{
    "idNorma": "29668",
    "titulo": "codigo de mineria",
    "encabezado": "CODIGO DE MINERIA           La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente           Proyecto de Ley:           CODIGO DE MINERIA ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8680722",
            "texto": "Artículo 1°.- El Estado tiene el dominio absoluto, exclusivo, inalienable e imprescriptible de todas las minas, comprendiéndose en éstas las covaderas, las arenas metalíferas, los salares, los depósitos de carbón e hidrocarburos y las demás sustancias fósiles con excepción de las arcillas superficiales, no obstante la propiedad de las personas naturales o jurídicas sobre los terrenos en cuyas entrañas estuvieren situadas. Pero toda persona tiene la facultad de catar y cavar para buscar sustancias minerales, con arreglo al párrafo 2° de este título y también el derecho de constituir concesión minera de exploración o de explotación sobre las sustancias que la ley orgánica constitucional declara concesibles, con la sola excepción de las personas señaladas en el artículo 22."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8680725",
            "texto": "Artículo 2°.- La concesión minera es un derecho real e inmueble; distinto e independiente del dominio del predio superficial, aunque tengan un mismo dueño; oponible al Estado y a cualquier persona; transferible y transmisible; susceptible de hipoteca y otros derechos reales y, en general, de todo acto o contrato; y que se rige por las mismas leyes civiles que los demás inmuebles, salvo en lo que contraríen disposiciones de la ley orgánica constitucional o del presente Código. La concesión minera puede ser de exploración o de explotación; esta última se denomina también pertenencia. Cada vez que este Código se refiere a la o las concesiones, se entiende que comprende ambas especies de concesiones mineras."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8680726",
            "texto": "Artículo 3°.- Se reputan inmuebles accesorios de la concesión las construcciones, instalaciones y demás objetos destinados permanentemente por su dueño a la investigación, arranque y extracción de sustancias minerales."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8680727",
            "texto": "Artículo 4°.- Si el Estado estima necesario ejercer las facultades de explorar con exclusividad o de explotar sustancias concesibles, deberá actuar por medio de empresas de las que sea dueño o en las cuales tenga participación, que constituyan o adquieran la respectiva concesión minera y que se encuentren autorizadas para tal efecto de acuerdo con las normas constitucionales."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8680728",
            "texto": "Artículo 5°.- Son concesibles, o denunciables, las sustancias minerales metálicas y no metálicas y, en general, toda sustancia fósil, en cualquier forma en que naturalmente se presente, incluyéndose las existentes en el subsuelo de las aguas marítimas sometidas a la jurisdicción nacional a las que se tenga acceso por túneles desde tierra."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8680729",
            "texto": "Artículo 6°.- Los desmontes son cosas accesorias de la pertenencia de que proceden, y los relaves y escorias lo son del establecimiento de beneficio de que provienen. Extinguida la pertenencia, o abandonado el establecimiento, podrá constituirse concesión sobre las sustancias minerales concesibles que los desmontes, relaves o escorias contengan, conjuntamente con las demás sustancias minerales denunciables que pudieren existir dentro de los límites de la concesión solicitada. Con todo, no se podrá hacer uso de este derecho sino cuando los desmontes, relaves o escorias se encuentren en terrenos abiertos y francos. Cuando los desmontes o los relaves o escorias pasen a estar en la situación prevista en el inciso segundo, y se encuentren dentro de los límites de una pertenencia, accederán a ésta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8680730",
            "texto": "Artículo 7°.- No son susceptibles de concesión minera los hidrocarburos líquidos o gaseosos, el litio, los yacimientos de cualquier especie existentes en las aguas marítimas sometidas a la jurisdicción nacional ni los yacimientos de cualquier especie situados, en todo o en parte, en zonas que, conforme a la ley, se determinen como de importancia para la seguridad nacional con efectos mineros, sin perjuicio de las concesiones mineras válidamente constituidas con anterioridad a la correspondiente declaración de no concesibilidad o de importancia para la seguridad nacional."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8680731",
            "texto": "Artículo 8°.- La exploración o la explotación de las sustancias que, conforme al artículo anterior, no son susceptibles de concesión minera, podrán ejecutarse directamente por el Estado o por sus empresas, o por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije, para cada caso, por decreto supremo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8680732",
            "texto": "Artículo 9°.- Podrá constituirse concesión minera sobre las sustancias concesibles de un yacimiento, aunque éste contenga también sustancias no concesibles. Se deberá comunicar al Estado la existencia de las sustancias no concesibles que se encuentren con ocasión de la exploración, de la explotación o del beneficio de las sustancias procedentes de pertenencias. El Estado podrá exigir a los productores que separen, de los productos mineros, la parte de las sustancias no concesibles que tengan presencia significativa en el producto, es decir, que sean susceptibles de ser reducidas o separadas desde un punto de vista técnico y económico, para entregársela o para enajenarla por cuenta de él. Mientras el Estado no formule esa exigencia al productor, se presumirá de derecho que las sustancias no concesibles contenidas en los productos mineros respectivos no tienen presencia significativa en ellos. El Estado deberá reembolsar, antes de la entrega, los gastos en que haya incurrido el productor para efectuar la reducción y entrega y, además, deberá costear las modificaciones y las obras complementarias que fuere necesario realizar para operar la reducción o separación en el país, caso en el cual también pagará las indemnizaciones de los perjuicios que se ocasionen con motivo de la realización de esas modificaciones y obras complementarias. Estas últimas obras serán de propiedad estatal. El incumplimiento de las obligaciones que este artículo impone a los productores les hará incurrir en una multa, que aplicará el juez, sujeta, en lo demás, a las normas del artículo 11. En todo caso, si se enajenan sustancias no concesibles cuya entrega haya exigido el Estado conforme al inciso segundo, el monto de la multa será la cuarta parte del valor de las sustancias enajenadas, sin perjuicio de la obligación de entregarle su precio sin deducción alguna. Las referencias al Estado de este artículo se entenderán hechas a la Comisión Chilena de Energía Nuclear, tratándose del litio; y al Ministerio de Minería, tratándose de hidrocarburos líquidos o gaseosos. Todas las cuestiones que suscite la aplicación de este artículo serán resueltas por el juez respectivo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8680733",
            "texto": "Artículo 10.- El Estado tiene, al precio y modalidades habituales del mercado, el derecho de primera opción de compra de los productos mineros originados en explotaciones mineras desarrolladas en el país en los que el torio o el uranio tengan presencia significativa. Si estos productos se obtienen esporádicamente, su productor deberá comunicar su obtención a la Comisión Chilena de Energía Nuclear a fin de que ésta pueda ejercer aquel derecho por cuenta del Estado, y le señalará la cantidad, calidad y demás características del producto, su precio de mercado y la forma, oportunidad y lugar de su entrega. Esta comunicación constituirá una oferta de venta con plazo de espera y obligará a no disponer del producto durante los tres meses siguientes a la fecha de su recepción. La Comisión podrá aceptar o rechazar libremente la oferta, en todo o parte. Si la aceptare, indicará un plazo, no mayor de dos meses contado desde la respectiva entrega de productos, en el cual se pagará su precio. La oferta caducará si no es aceptada dentro de los tres meses de espera. Con todo, la oferta no caducará si, dentro de este plazo, la Comisión pide al juez que, con citación del productor, designe un experto para que éste, como tercero, establezca el precio y las modalidades de la compraventa. La Comisión dispondrá de un mes, desde que el experto le comunique su resolución, para aceptar, en todo o parte, la oferta en los términos establecidos por el experto. Si no lo hace en ese plazo, caducará la oferta. Si estos productos se obtienen en forma habitual, su productor, a más tardar en septiembre de cada año, comunicará a la Comisión sus programas mensuales de producción estimados para el año calendario siguiente, a fin de que ésta pueda ejercer, por cuenta del Estado, el derecho de primera opción de compra. El productor también dará cuenta a la Comisión, de inmediato, de todas las variaciones que experimenten esos programas. La comunicación, que deberá contener todas las menciones indicadas en el inciso segundo, constituirá una oferta de venta con plazo de espera y obligará a no disponer del producto de cada mes hasta el último día del mes de su obtención. La Comisión podrá aceptar o rechazar libremente la oferta, en todo o parte. Si la aceptare, el precio de cada entrega se pagará dentro de los dos meses siguientes a ella. La oferta caducará si no es aceptada dentro del plazo establecido en el inciso sexto. En lo demás, se aplicarán las normas del inciso cuarto."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8680734",
            "texto": "Artículo 11.- El incumplimiento de las obligaciones que le impone el artículo precedente sujetará al productor al pago de una multa, a beneficio fiscal, hasta por el valor de mercado de los productos de que se trate. Si el incumplimiento consiste en que ellos se han enajenado a terceros dentro del plazo en que la Comisión tiene el derecho de primera opción de compra, se aplicará precisamente el monto máximo de la multa. La Comisión aplicará administrativamente la multa, y su resolución tendrá mérito ejecutivo. Contra ella podrá reclamarse ante la Corte de Apelaciones dentro del plazo de diez días, contado desde su notificación, acompañando boleta de consignación a la orden de la Corte por el diez por ciento de la multa. La Corte dará traslado por seis días a la Comisión. Con su respuesta o en su rebeldía, la Corte oirá el dictamen de su Fiscal y luego se traerán los autos en relación. En lo demás, se procederá conforme a las reglas sobre la apelación de los incidentes. Desechada la reclamación, la suma consignada quedará a beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8680735",
            "texto": "Artículo 12.- Para los efectos de los artículos 9° y 10, se entiende que una sustancia tiene presencia significativa en un producto minero, esto es, que es susceptible de ser reducida o separada desde un punto de vista técnico y económico, cuando el mayor costo total que impliquen su recuperación mediante procedimientos técnicos de probada aplicación, su comercialización y su entrega, sea inferior a su valor comercial. Para los mismos efectos, se entiende por \"producto minero\" toda sustancia mineral ya extraída, aunque no haya sido objeto de beneficio."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8680736",
            "texto": "Artículo 13.- No se considerarán sustancias minerales y, por tanto, no se rigen por el presente Código, las arcillas superficiales y las arenas, rocas y demás materiales aplicables directamente a la construcción. Las salinas artificiales formadas en las riberas del mar, lagunas o lagos, tampoco se consideran sustancias minerales, y el derecho a explotarlas corresponde a los propietarios riberanos dentro de sus respectivas líneas de demarcación, prolongadas directamente hasta el agua, debiendo aplicarse para este efecto las reglas que establece el artículo 651 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8680737",
            "texto": "Artículo 14.- Toda persona tiene la facultad de catar y cavar en tierras de cualquier dominio, salvo en aquellas comprendidas en los límites de una concesión minera ajena, con el objeto de buscar sustancias minerales. Los perjuicios que se causen con motivo del ejercicio de esta facultad deberán indemnizarse. El juicio respectivo se tramitará conforme a lo dispuesto en el artículo 233."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8680739",
            "texto": "Artículo 15.- Se podrá catar y cavar, libremente, en terrenos abiertos e incultos, quienquiera sea su dueño. En los demás terrenos, será necesario el permiso escrito del dueño del suelo o de su poseedor o de su tenedor. Cuando el dueño sea la Nación o la municipalidad, el permiso deberá solicitarse del gobernador o alcalde que corresponda. En los casos de negativa de la persona o funcionario a quien corresponda otorgar el permiso, o de obstáculo al ejercicio de la facultad señalada en el inciso primero, podrá ocurrirse al juez para que resuelva. Con todo, tratándose de casas y sus dependencias o de terrenos plantados de vides o de árboles frutales, sólo el dueño podrá otorgar el permiso."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8680740",
            "texto": "Artículo 16.- El permiso concedido por el juez conforme al artículo precedente, fijará el número de personas que podrá emplearse en la búsqueda y comprenderá siempre las siguientes obligaciones: 1°.- Que las labores se efectúen cuando no haya frutos pendientes en el terreno; 2°.- Que el tiempo de realización de ellas no exceda de seis meses contados desde la fecha en que se otorgue el permiso, y 3°.- Que el solicitante indemnice todo daño que cause con las labores o con ocasión de ellas, debiendo rendir, previamente, caución calificada por el juez, para asegurar el cumplimiento de esta obligación, si el afectado lo exigiere. Si el solicitante no pudiere ejercitar la facultad en el plazo otorgado por el juez, éste podrá diferir la autorización para otra época."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8680741",
            "texto": "Artículo 17.- Sin perjuicio de los permisos de que trata el artículo 15, para ejecutar labores mineras en los lugares que a continuación se señalan, se necesitará el permiso o permisos escritos de las autoridades que respectivamente se indican, otorgados en la forma que en cada caso se dispone: 1°. Del gobernador respectivo, para ejecutar labores mineras dentro de una ciudad o población, en cementerios, en playas de puertos habilitados y en sitios destinados a la captación de las aguas necesarias para un pueblo; a menor distancia de cincuenta metros, medidos horizontalmente, de edificios, caminos públicos, ferrocarriles, líneas eléctricas de alta tensión, andariveles, conductos, defensas fluviales, cursos de agua y lagos de uso público, y a menor distancia de doscientos metros, medidos horizontalmente, de obras de embalse, estaciones de radiocomunicaciones, antenas e instalaciones de telecomunicaciones. No se necesitará este permiso cuando los edificios, ferrocarriles, líneas eléctricas de alta tensión, andariveles, conductos, estaciones de radiocomunicaciones, antenas e instalaciones de telecomunicaciones pertenezcan al interesado en ejecutar las labores mineras o cuando su dueño autorice al interesado para realizarlas. Antes de otorgar el permiso para ejecutar labores mineras dentro de una ciudad o población, el gobernador deberá oír al respectivo Secretario Regional Ministerial de Vivienda y Urbanismo; 2°. Suprimido. 3°. De la Dirección de Fronteras y Límites, para ejecutar labores mineras en zonas declaradas fronterizas para efectos mineros; 4°. Del Ministerio de Defensa Nacional, para ejecutar labores mineras a menos de quinientos metros de lugares destinados a depósitos de materiales explosivos o inflamables; 5°. También del Ministerio de Defensa Nacional, para ejecutar labores mineras en zonas y recintos militares dependientes de ese Ministerio, tales como puertos y aeródromos; o en los terrenos adyacentes hasta la distancia de tres mil metros, medidos horizontalmente, siempre que estos terrenos hayan sido declarados, de conformidad a la ley, necesarios para la defensa nacional, y 6°. Del Presidente de la República, para ejecutar labores mineras en covaderas o en lugares que hayan sido declarados de interés histórico o científico. Al otorgarse los permisos exigidos en los números anteriores, se podrá prescribir las medidas que convenga adoptar en interés de la defensa nacional, la seguridad pública o la preservación de los sitios allí referidos. Los permisos mencionados en los números 2°, 3° y 6°, excepto los relativos a covaderas, sólo serán necesarios cuando las declaraciones a que esos mismos números se refieren hayan sido hechas expresamente para efectos mineros, por decreto supremo que además señale los deslindes correspondientes. El decreto deberá ser firmado, también, por el Ministro de Minería. Será aplicable a los funcionarios o autoridades a quienes corresponda otorgar los permisos a que se refiere esta disposición, lo prescrito en el artículo 162 del decreto con fuerza de ley N° 338, de 1960."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8680742",
            "texto": "Artículo 18.- La contravención a lo dispuesto en el artículo precedente se sancionará con multa de una a cincuenta unidades tributarias mensuales, sin perjuicio de la indemnización debida por los daños que se causen. En caso de reincidencia la multa será, a lo menos, el doble de la anteriormente aplicada, pero no podrá exceder de cien unidades tributarias mensuales. Se concede acción pública para denunciar estas contravenciones. El juez podrá, en todo caso, decretar la suspensión provisional de las labores."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8680743",
            "texto": "Artículo 19.- La facultad de catar y cavar comprende no sólo las de examinar la tierra y la de abrirla para investigar, sino también la de imponer transitoriamente sobre los predios superficiales las servidumbres que sean necesarias para la búsqueda de sustancias minerales. La duración de tales servidumbres no excederá de seis meses, contados desde la iniciación de su ejercicio. Sin perjuicio de lo dispuesto en el inciso anterior, la constitución de estas servidumbres, su ejercicio, las indemnizaciones correspondientes y demás características se regularán conforme a lo dispuesto en los artículos 122 a 125. Para solicitar su constitución judicial en los lugares a que se refieren el inciso final del artículo 15 y el artículo 17, será necesario acompañar los permisos prescritos en esas disposiciones. No será necesario imponer servidumbres cuando la facultad de catar y cavar se ejercite en terrenos fiscales o municipales, abiertos e incultos."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8680744",
            "texto": "Artículo 20.- Sin perjuicio de lo dispuesto en los artículos precedentes de este párrafo, toda persona tiene la facultad de buscar sustancias minerales en terrenos de cualquier dominio, salvo en los comprendidos en los límites de una concesión minera ajena, empleando desde fuera de aquéllos, equipos, máquinas o instrumentos, con ese objeto."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8680745",
            "texto": "Artículo 21.- Sin perjuicio de los derechos que normas legales especiales confieren a la Comisión Chilena de Energía Nuclear y de los derechos del Estado sobre los hidrocarburos líquidos o gaseosos, el Servicio podrá efectuar trabajos de geología de acuerdo con las normas que lo rigen y debiendo obtener los permisos que sean necesarios en virtud de este párrafo. A solicitud del Servicio o del dueño del suelo o de su poseedor o tenedor actual, el juez regulará el ejercicio de esta facultad, pudiendo imponer el otorgamiento de caución para garantizar el pago de perjuicios. El Estado responderá de todo perjuicio que el Servicio cause con ocasión del ejercicio de esta facultad. Sólo su dueño podrá autorizar al Servicio para realizar los trabajos a que se refiere el inciso precedente dentro de los límites de una concesión minera. A solicitud del Servicio, toda persona que realice trabajos de exploración geológica básica deberá proporcionarle la información de carácter general que al respecto obtenga."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8680746",
            "texto": "Artículo 22.- Toda persona puede hacer manifestaciones o pedimentos y adquirir concesiones mineras en trámite o constituidas, o cuotas en ellas, o acciones en sociedades regidas por este Código. Por exigirlo el interés nacional, se exceptúan de lo dispuesto en el inciso anterior: 1°.- Los Ministros de las Cortes de Apelaciones, los Jueces y Secretarios de los Juzgados de Letras en lo Civil, los Conservadores de Minas, y los empleados de tales Juzgados y Conservadores, respecto de terrenos o concesiones situados, total o parcialmente, dentro de los respectivos territorios jurisdiccionales o de sus oficios, o de acciones de las referidas sociedades, dueñas de dichas concesiones; 2°.- Los funcionarios del Estado o de sus organismos o empresas que, en razón de sus cargos, tengan intervención en la constitución de concesiones mineras o acceso a información de carácter geológico o minero, o relativa a descubrimientos mineros, hasta un año después de haber dejado el cargo, y 3°.- El cónyuge no divorciado perpetuamente y los hijos de familia de las personas mencionadas en los números anteriores. Con todo, las personas mencionadas en el inciso anterior podrán adquirir por sucesión por causa de muerte o en virtud de un título anterior al hecho que da origen a la prohibición."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8680748",
            "texto": "Artículo 23.- La contravención de cualquiera de las prohibiciones establecidas en el artículo anterior será sancionada, mientras el pedimento, la manifestación, la concesión o las acciones estén en poder del infractor, con su transferencia a la persona que primero denuncie el hecho ante el juez respectivo. En todo caso, las personas a que se refieren los números 1° y 2° del artículo precedente, que incurran en la contravención sufrirán, además, la pena de inhabilitación especial temporal en su grado medio para el cargo que desempeñen."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8680749",
            "texto": "Artículo 24.- Los menores adultos, las mujeres casadas en régimen de sociedad conyugal y los disipadores sujetos a interdicción podrán hacer pedimentos o manifestaciones sin necesidad del consentimiento o autorización de sus respectivos representantes legales."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8680750",
            "texto": "Artículo 25.- Los derechos adquiridos en virtud del artículo anterior por los menores adultos quedarán incorporados a su peculio industrial. Los adquiridos por las mujeres casadas en régimen de sociedad conyugal ingresarán al haber social, a menos que sea aplicable el artículo 150 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8680751",
            "texto": "Artículo 26.- La concesión minera tiene por objeto todas las sustancias concesibles que existen dentro de sus límites."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8680753",
            "texto": "Artículo 27.- Sobre las sustancias concesibles existentes en terrenos cubiertos por una concesión minera no puede constituirse otra. El juez velará por la observancia de esta prohibición."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8680754",
            "texto": "Artículo 28.- La extensión territorial de la concesión minera configura un sólido cuya cara superior es, en el plano horizontal, un paralelogramo de ángulos rectos, y cuya profundidad es indefinida dentro de los planos verticales que lo limitan. El largo o el ancho del paralelogramo deberá tener orientación U.T.M. norte sur. A voluntad del concesionario, los lados de la pertenencia, horizontalmente, medirán cien metros como mínimo o múltiplos de cien metros; y los de la concesión de exploración, también horizontalmente, medirán mil metros como mínimo o múltiplos de mil metros. La cara superior de la pertenencia no podrá comprender más de diez hectáreas; ni más de 5.000 hectáreas, la de la concesión de exploración."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8680755",
            "texto": "Artículo 29.- La concesión podrá dividirse físicamente, con autorización o aprobación judicial previo informe del Servicio en uno y otro caso. Cada parte resultante deberá tener la forma, la orientación y, a lo menos, las dimensiones de los lados y la superficie, mínimas, que correspondan, con arreglo al artículo anterior. Cada una de las partes resultantes subsistirá como una concesión minera. La división se hará en escritura pública o en testamento, en los que deberá indicarse las coordenadas planas universales transversales de Mercator (U.T.M.) de los vértices del perímetro de cada concesión resultante, y señalarse la inscripción de la resolución constitutiva de la concesión y, en su caso, la inscripción de la concesión de que proceda; además, se indicará la correspondiente inscripción de dominio a favor de la persona que efectúe la división. La escritura pública que contenga cualquier título traslaticio o declarativo de dominio de una parte de la concesión podrá servir para hacer la división de que trata este artículo. El testamento o la escritura, y además la resolución que apruebe la división deberán inscribirse en el correspondiente Registro del Conservador de Minas, debiendo tomarse nota de ello al margen de la inscripción de la sentencia a que se refiere el artículo 87. Se archivará, a la vez, un plano de la división, aprobado también por el juez, previo informe del Servicio. Mientras no se practique la inscripción a que se refiere el inciso anterior, no se perfeccionará la división física de la concesión. La concesión, constituida o en trámite, es también susceptible de división intelectual o de cuota."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8680756",
            "texto": "Artículo 30.- La concesión minera no otorgará derecho alguno sobre los yacimientos de cualquiera especie existentes en las aguas marítimas sometidas a la jurisdicción nacional que hayan debido abarcarse para respetar los lados y cabida mínimos y la forma de la respectiva concesión. Del mismo modo, la concesión minera sobre sustancias existentes en el subsuelo de las aguas marítimas sometidas a la jurisdicción nacional de que trata el artículo 5°, tampoco otorgará derechos sobre los yacimientos a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8680757",
            "texto": "Artículo 31.- El terreno encerrado por tres o más pertenencias constituidas, en que no sea posible constituir otra de la forma y cabida mínima indicadas en el artículo 28, será una demasía y accederá por ministerio de la ley, en el momento en que se constituya la pertenencia que dé origen a la demasía, a aquélla que haya sido o se tenga por manifestada primero."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8680759",
            "texto": "Artículo 32.- El concesionario favorecido podrá anotar al margen de la inscripción de dominio de su pertenencia la existencia de la demasía, previo decreto del juez, dado con citación de los colindantes de ésta, en que la apruebe y ordene archivar un plano que represente la demasía y las pertenencias contiguas. No habiéndose practicado los trámites a que se refiere el inciso anterior, el concesionario favorecido perderá su derecho a la demasía cuando caduque o se extinga cualquiera de las pertenencias que la encerraban. La demasía no aumentará el valor de la patente de la pertenencia a que accede, y formará con ella un solo todo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8680760",
            "texto": "Artículo 33.- Al dividirse físicamente una pertenencia, la demasía accederá a la pertenencia resultante contigua y, si éstas fueren varias, a aquellas de las contiguas que sea mencionada primero en el título de la división. La misma norma se aplicará cuando se produzca demasía que favorezca a una pertenencia que haya sido dividida."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8680761",
            "texto": "Artículo 34.- Las concesiones mineras se constituyen por resolución judicial dictada en un procedimiento no contencioso, sin intervención decisoria alguna de otra autoridad o persona. Al procedimiento de constitución de la concesión minera no le será aplicable lo dispuesto en los artículos 92 y 823 del Código de Procedimiento Civil, y toda cuestión que se suscite durante su tramitación se substanciará en juicio separado, sin suspender su curso. El juez, de oficio, podrá corregir los errores que observe en la tramitación, salvo que se trate de actuaciones viciadas en razón de haberse realizado éstas fuera del plazo fatal indicado por la ley. Lo dispuesto en el inciso anterior es sin perjuicio de lo establecido en los artículos 61 a 70 y en el artículo 84."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8680764",
            "texto": "Artículo 35.- El procedimiento de constitución de la concesión minera se inicia con un escrito que para la concesión de exploración se denomina pedimento y, para la de explotación, manifestación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8680765",
            "texto": "Artículo 36.- No será necesario designar abogado patrocinante ni conferir mandato judicial en el pedimento, la manifestación y el escrito en que se subsanen los defectos a que se refiere el inciso primero del artículo 49, sin perjuicio de cumplirse tales exigencias en la primera presentación posterior a aquéllas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8680766",
            "texto": "Artículo 37.- Será competente para intervenir en la gestión de constitución de las concesiones el juez de letras en lo civil que tenga jurisdicción sobre el lugar en que esté ubicado el punto medio señalado en el pedimento, o el punto de interés indicado en la manifestación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8680767",
            "texto": "Artículo 38.- El error en que se incurra al presentar pedimento o manifestación ante un juez que sea incompetente en razón del territorio, no afectará su validez, siempre que en el punto medio indicado en el pedimento o en el punto de interés señalado en la manifestación, los respectivos territorios jurisdiccionales no estén clara y debidamente deslindados por líneas naturales u ostensibles."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8680768",
            "texto": "Artículo 39.- Cualquiera podrá pedir o manifestar a nombre de otro aunque no sea su mandatario y sin que deba sujetarse a las disposiciones del inciso tercero del artículo 6° del Código de Procedimiento Civil; sin perjuicio de que el interesado deberá ratificar ante el secretario lo obrado por el agente, dentro del plazo de treinta días, contado desde la presentación del pedimento o la manifestación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8680769",
            "texto": "Artículo 40.- No afectará la validez de un pedimento o de una manifestación la circunstancia de comprender terrenos ya manifestados o ya pedidos, sin perjuicio de los derechos preferentes a que haya lugar."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8680770",
            "texto": "Artículo 41.- Tendrá preferencia para constituir la pertenencia quien primero presente la manifestación. Cuando ésta se haga en uso del derecho que otorga una concesión de exploración vigente se expresará así en la manifestación, y sólo en tal caso se tendrá como fecha de presentación de ella la del pedimento respectivo. Al titular de la manifestación que primero haya sido presentada, o de la manifestación que se tenga por presentada primero, se le presumirá descubridor, salvo que haya habido fuerza o dolo para anticiparse a presentar pedimento o manifestación o para retardar la presentación del que realmente descubrió primero. Si una persona presenta pedimento o manifestación sobre terrenos respecto de los cuales ejecuta trabajos de minería por orden o encargo de otra, la presentación se entenderá hecha por ésta. Igual efecto se producirá en favor del que realmente descubrió primero, cuando se haya usado la fuerza o el dolo a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8680771",
            "texto": "Artículo 42.- Las acciones de mejor derecho que otorga el inciso final del artículo anterior deberán ser entabladas dentro del plazo de tres meses, contado desde la publicación del pedimento o la manifestación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8680772",
            "texto": "Artículo 43.- El pedimento deberá señalar: 1°.- El nombre, la nacionalidad y el domicilio del peticionario, y, en su caso, también los de la persona que haga el pedimento en nombre de otra. Si se trata de personas naturales se indicará, además, su profesión u oficio y estado civil; 2°.- Las coordenadas geográficas o las U.T.M. que correspondan al punto medio de la cara superior de la concesión pedida, con precisión de segundo o de diez metros, respectivamente; 3°.- El nombre que se da a la concesión de exploración que se solicita, y 4°.- La superficie, expresada en hectáreas, que se desea comprenda la cara superior de la concesión. Su superficie no podrá exceder de cinco mil hectáreas. En cada pedimento sólo podrá solicitarse una concesión de exploración."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8680773",
            "texto": "Artículo 44.- La manifestación deberá señalar: 1°.- El nombre, la nacionalidad y el domicilio del manifestante y en su caso, también los de la persona que haga la manifestación en nombre de otra. Si se trata de personas naturales se indicará, además, su profesión u oficio y estado civil; 2°.- La ubicación del punto de interés para el manifestante, descrita en la forma dispuesta en el artículo siguiente; 3°.- El número de pertenencias que se solicita y el nombre que se da a cada una de ellas; 4°.- La superficie, expresada en hectáreas, que se desea comprenda la cara superior de cada pertenencia. La superficie total del grupo de pertenencias solicitadas en una manifestación no podrá exceder de mil hectáreas, y 5°.- En su caso, la circunstancia de hacerse en uso del derecho que otorga una concesión de exploración."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8680774",
            "texto": "Artículo 45.- La ubicación del punto de interés de la manifestación deberá describirse indicando la provincia en que está ubicado y sus coordenadas geográficas o las U.T.M., con precisión de segundo o de diez metros, respectivamente. Con todo, cuando la superficie total del grupo de pertenencias solicitadas en la manifestación no exceda de cien hectáreas, la ubicación del punto de interés podrá describirse indicando sus señales más precisas y características, el nombre del predio o del asiento mineral en que se encuentra y el de la provincia en que está situado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8680775",
            "texto": "Artículo 46.- El terreno pedido o el manifestado es el comprendido dentro de un cuadrado trazado imaginariamente en el plano horizontal, cuyas diagonales se cortan en el punto medio o en el punto de interés, en su caso, y cuyo perímetro encierra exactamente la superficie pedida o la manifestada, en su totalidad. Dos de los lados de este cuadrado tienen orientación U.T.M. norte sur. Sin embargo, el peticionario o el manifestante podrá optar por que el terreno pedido o el manifestado sea el comprendido en un rectángulo, trazado imaginariamente en el plano horizontal, cuyas diagonales se corten en el punto medio o en el punto de interés, en su caso. Para estos efectos, señalará en el pedimento o en la manifestación la longitud de sus lados y cuáles de éstos tendrán la orientación U.T.M. norte sur. El largo y el ancho no podrán tener una relación superior de cinco a uno."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8680776",
            "texto": "Artículo 47.- El secretario del juzgado pondrá en el pedimento o en la manifestación certificado del día y hora de su presentación al juzgado; tomará nota en un registro numerado que llevará al efecto, y dará recibo a la persona que lo hubiere presentado, si se lo pide."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8680777",
            "texto": "Artículo 48.- El juez examinará el pedimento o la manifestación y, si cumple con lo dispuesto en el artículo 43 o en los artículos 44 y 45, respectivamente, ordenará su inscripción y publicación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8680778",
            "texto": "Artículo 49.- Si el pedimento o la manifestación no cumple con las disposiciones del artículo 43 o de los artículos 44 y 45, según corresponda, el juez señalará determinadamente sus defectos y ordenará que el solicitante, o cualquiera de ellos si fueren varios, los subsane dentro del plazo de ocho días, contado desde la fecha de la respectiva resolución, subsistiendo para todos los efectos legales la fecha de la presentación primitiva. Subsanados los defectos oportunamente, el juez procederá conforme al artículo precedente; en caso contrario, el pedimento o la manifestación se tendrá por no hecho. Con todo, si el pedimento omite indicar las coordenadas del punto medio de la concesión de exploración pedida, o si la manifestación omite indicar las coordenadas del punto de interés o sus señales más precisas y características, en su caso, el juez ordenará sin más trámite tener por no hecha la respectiva presentación. El error o la imprecisión en que se incurra al indicar las coordenadas del punto medio o del punto de interés no será subsanable en caso alguno."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8680779",
            "texto": "Artículo 50.- El secretario dará copia autorizada del pedimento o la manifestación, del certificado del día y hora de su presentación al juzgado y de la resolución que ordena su inscripción y publicación. En el caso del inciso primero del artículo anterior, la copia incluirá, además, el decreto que ordena subsanar defectos y el escrito en que se haya cumplido con lo ordenado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8680780",
            "texto": "Artículo 51.- Se pagará, por una sola vez, por cada pedimento y cada manifestación una tasa a beneficio fiscal, expresada en centésimos de unidad tributaria mensual. El monto de la tasa, por cada hectárea completa pedida en concesión de exploración, será: 1°.- Medio centésimo, si la superficie total pedida no excede de trescientas hectáreas; 2°.- Dos centésimos, si esa superficie excede de trescientas y no sobrepasa mil quinientas hectáreas; 3°.- Tres centésimos, si dicha superficie excede de mil quinientas y no sobrepasa tres mil hectáreas, y 4°.- Cuatro centésimos, si esa superficie excede de tres mil hectáreas. El monto de la tasa, por cada hectárea completa manifestada, será: 1°.- Un centésimo, si la superficie total manifestada no excede de cien hectáreas; 2°.- Dos centésimos, si esa superficie excede de ciento y no sobrepasa trescientas hectáreas; 3°.- Cuatro centésimos, si dicha superficie excede de trescientas y no sobrepasa seiscientas hectáreas, y 4°.- Cinco centésimos, si esa superficie excede de seiscientas hectáreas. La tasa deberá ser pagada dentro de los treinta días siguientes a la fecha de la presentación del pedimento o a la fecha de la presentación de la manifestación en el juzgado. Su pago podrá hacerse en cualquier banco o institución autorizados para recaudar tributos. El comprobante respectivo indicará, además, el juzgado, el rol del expediente y el nombre de la concesión o concesiones."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8680781",
            "texto": "Artículo 52.- La inscripción del pedimento o de la manifestación podrá ser requerida por cualquiera persona, y consistirá en la transcripción íntegra de la copia a que se refiere el artículo 50 en el Registro de Descubrimientos del Conservador de Minas respectivo. La publicación se hará por una sola vez y comprenderá copia íntegra de la inscripción. La inscripción y la publicación deberán hacerse dentro del plazo de treinta días, contado desde la fecha de la resolución que las ordena."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8680782",
            "texto": "Artículo 53.- Desde el momento de la inscripción del pedimento su titular podrá efectuar todos los trabajos necesarios para constituir la concesión de exploración. Desde el momento de la inscripción de la manifestación su titular podrá efectuar todos los trabajos necesarios para reconocer la mina y para constituir la pertenencia. Si con motivo de esos trabajos necesita arrancar sustancias concesibles, se hará dueño de ellas. Si se ponen obstáculos por el dueño del predio superficial o por cualquiera otra persona para que el peticionario o el manifestante realicen los trabajos referidos, deberá el juez autorizar el auxilio de la fuerza pública, siempre que exista informe favorable del Servicio. Con todo, el juez no autorizará el auxilio de la fuerza pública para realizar trabajos de reconocimiento de la mina en concesión minera ajena, respecto de cuya existencia el Servicio deberá dejar constancia en el informe."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8680783",
            "texto": "Artículo 54.- El pedimento y la manifestación, inscritos, constituyen derechos reales inmuebles, transferibles y transmisibles de acuerdo con las mismas normas aplicables a los demás bienes raíces."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8681069",
            "texto": "Artículo 55.- Dentro del plazo de noventa días, contado desde la fecha de la resolución que ordena inscribir y publicar el pedimento, el peticionario, o cualquiera de ellos, cuando fueren varios, deberá presentarse, en el expediente respectivo, a solicitar que se dicte la sentencia constitutiva de la concesión de exploración. En la solicitud se podrá abarcar todo o parte del terreno pedido, pero, en ningún caso, terrenos situados fuera de éste. La solicitud deberá, además, indicar las coordenadas U.T.M. de los vértices de la cara superior de la concesión relacionando, a lo menos, uno de ellos, en rumbo y distancia, con el punto medio señalado en el pedimento. Se acompañará a la solicitud: 1°. Comprobante de haberse pagado la tasa de pedimento; 2°. Comprobante de haberse pagado la patente proporcional establecida en el artículo 144; 3°. Copia autorizada de la inscripción del pedimento; 4°. Ejemplar del Boletín Oficial de Minería en que se haya publicado esa inscripción, y 5°. Un plano en el que se señale la configuración de la concesión, las coordenadas de sus vértices y la relación, en rumbo y distancia, del mismo vértice -ligado en la solicitud- con el punto medio. Las escalas y demás características de los planos serán determinadas por el Reglamento."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8680785",
            "texto": "Artículo 56.- El juez examinará la solicitud y los antecedentes acompañados y, encontrando ambos conforme, ordenará la remisión del expediente al Servicio, para su informe. Si de este examen aparece que ha dejado de cumplirse cualquiera de los requisitos cuya omisión o retardo acarrea la caducidad de los derechos emanados del pedimento, el juez desechará de plano la solicitud y ordenará se cancele la inscripción de aquél, oficiando al efecto. Si nota, en cambio, omisiones o defectos susceptibles de ser subsanados, el juez los señalará determinadamente y ordenará que se corrijan dentro del plazo de ocho días, contado desde la fecha del decreto que lo disponga. Corregidos oportunamente, procederá conforme al inciso primero; en caso contrario, procederá conforme al inciso segundo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8680787",
            "texto": "Artículo 57.- El Servicio informará acerca de los aspectos técnicos relacionados con la solicitud y el plano acompañado a ésta y, en especial, si se ajustan a la ley la forma, dimensiones y orientación de la cara superficial de la concesión solicitada, y si ésta queda comprendida dentro del terreno pedido. El Servicio tendrá el plazo de sesenta días, contado desde la recepción del expediente, para emitir el informe a que se refiere el inciso anterior. Si el informe es favorable, el juez dictará sentencia, declarando constituida la concesión de exploración. Si, por el contrario, el informe contiene observaciones, el juez ordenará ponerlo en conocimiento del solicitante. Dentro de los treinta días siguientes a la fecha de la resolución respectiva, éste deberá conformar la solicitud, el plano, o ambos, a las observaciones del Servicio, o bien objetar fundadamente dichas observaciones. Transcurrido el plazo indicado en el inciso anterior, el juez dictará sentencia, para lo cual dispondrá de sesenta días, so pena de incurrir en falta o abuso. Si el juez no lo hace, dentro de los quince días siguientes el solicitante deberá pedir a la Corte de Apelaciones que sancione dicha falta o abuso y fije al juez un breve plazo para dictarla. Si el solicitante no cumple con esta obligación, caducará su derecho y cualquiera persona podrá pedir se ordene la cancelación de la o las correspondientes inscripciones."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8680788",
            "texto": "Artículo 58.- La sentencia constitutiva de la concesión de exploración no afecta los derechos emanados de una concesión de exploración o de una pertenencia, que hayan estado constituidas a la fecha del pedimento que dio origen a la sentencia. Tampoco afectará los derechos emanados de una concesión de exploración o de una pertenencia, aunque estuvieren en trámite a la fecha de la sentencia, si la presentación del pedimento o de la manifestación respectivos ha sido anterior a la del pedimento que dio origen a la sentencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8680789",
            "texto": "Artículo 59.- Dentro del plazo que medie entre los doscientos y los doscientos veinte días, contado desde la fecha de la presentación de la manifestación al juzgado, el manifestante o cualquiera de ellos cuando fueren varios, deberá solicitar, en el mismo expediente, la mensura de su pertenencia o pertenencias. La solicitud podrá abarcar todo o parte del terreno manifestado, pero, en ningún caso, terrenos situados fuera de éste. La solicitud deberá, además, indicar las coordenadas U.T.M. de cada uno de los vértices del perímetro de la cara superior de la pertenencia o grupo de pertenencias, relacionando uno de ellos, en rumbo y distancia, con el punto de interés señalado en la manifestación. Deberá asimismo, designar al ingeniero o perito que practicará la mensura, e indicar el largo y ancho de la pertenencia o de cada una de ellas, el nombre de las pertenencias conocidas que existan en la vecindad y, en lo posible, el nombre de sus dueños. Se acompañará a la solicitud: 1°.- Comprobante de haberse pagado la tasa de manifestación; 2°.- Comprobante de haberse pagado la patente proporcional establecida en el artículo 144; 3°.- Copia autorizada de la inscripción de la manifestación; 4°.- Ejemplar del Boletín Oficial de Minería en que se haya publicado esa inscripción, y 5°.- Plano en el que se señalen la configuración de la pertenencia o grupo de pertenencias, las coordenadas de cada uno de los vértices del perímetro y la relación, en rumbo y distancia, del mismo vértice -ligado en la solicitud- con el punto de interés indicado en la manifestación. El secretario deberá otorgar recibo de este escrito, si el interesado lo pide."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8680791",
            "texto": "Artículo 60.- El juez examinará la solicitud de mensura y los antecedentes acompañados y, encontrando ambos conforme, mandará publicarla. En la misma resolución dejará testimonio de la fecha en que se haya presentado o se tenga por presentada la manifestación. Si de ese examen aparece que ha dejado de cumplirse cualquiera de los requisitos cuya omisión o retardo acarrea la caducidad de los derechos emanados de la manifestación, el juez desechará de plano la solicitud y ordenará se cancele la inscripción de aquélla, oficiando al efecto. Si notare, en cambio, omisiones o defectos susceptibles de ser subsanados, el juez los señalará determinadamente y ordenará que se corrijan dentro del plazo de ocho días, contado desde la fecha del decreto que lo disponga. Corregidos oportunamente, procederá conforme al inciso primero; en caso contrario, procederá conforme al inciso segundo. Para efectuar la publicación, el secretario dará copia autorizada de la solicitud y de la resolución que dispone publicarla. En el caso del inciso anterior, la copia incluirá, además, el decreto que ordena subsanar las omisiones o defectos y la presentación en que se haya cumplido con lo ordenado. La publicación comprenderá íntegramente dicha copia y se hará por una sola vez, dentro del plazo de treinta días, contado desde la fecha de la resolución que la ordenó."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8680792",
            "texto": "Artículo 61.- Podrá deducirse oposición a la petición de mensura dentro del plazo de treinta días, contado desde la fecha de la publicación a que se refiere el inciso final del artículo anterior. La oposición sólo podrá fundarse: 1°. En que se pretende mensurar sobre un terreno comprendido en un pedimento o en una concesión para explorar. Sólo podrá ejercer esta acción aquél cuyo pedimento haya sido presentado con anterioridad a la fecha en que haya sido o se tenga por presentada la manifestación de la pertenencia que se pretende mensurar. La oposición será rechazada de plano si no se funda en un pedimento cuya fecha de presentación haya sido anterior o no se acompaña a ella copia auténtica de dicho pedimento, y, en su caso, además, copia auténtica de la solicitud de sentencia o de la sentencia misma o de la resolución que acogió la prórroga del plazo de la concesión. La oposición será rechazada del mismo modo, si no se acompaña a ella un croquis, firmado por un ingeniero o perito de aquellos a que se refiere el inciso segundo del artículo 71, que represente la colisión de los derechos y las pretensiones de ambas partes en el terreno. 2°. En el derecho preferente para mensurar en virtud de una manifestación cuya fecha de presentación haya sido o se tenga por anterior. La oposición será rechazada de plano si no se funda en una manifestación cuya fecha de presentación haya sido o se tenga por anterior, o no viene acompañada de copia auténtica de dicha manifestación. La oposición será rechazada del mismo modo, si no se acompaña a ella un croquis, firmado por un ingeniero o perito de aquellos a que se refiere el inciso segundo del artículo 71, que represente la colisión de las pretensiones de ambas partes en el terreno."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8680794",
            "texto": "Artículo 62.- Si un manifestante de fecha anterior o que se tenga por anterior, se opone a la mensura solicitada por otro de fecha posterior, deberá pedir en su escrito de oposición, y con arreglo a lo dispuesto en los incisos segundo y tercero del artículo 59, la mensura de su pertenencia o pertenencias. El juez examinará la solicitud de mensura del opositor y los antecedentes acompañados a ella, y encontrando ambos conforme, mandará publicarla. En la misma resolución dejará testimonio de la fecha en que se haya presentado o se tenga por presentada la manifestación. Para efectuar la publicación se dará copia de la solicitud y su proveído. Si de ese examen aparece que ha dejado de cumplirse algún requisito, se procederá, según el caso, de acuerdo con lo establecido en los incisos segundo, tercero y cuarto del artículo 60. La publicación a que se refiere el inciso segundo se hará conforme a lo dispuesto en los incisos cuarto y final del mencionado artículo 60. La resolución que ordena publicar la solicitud de mensura del opositor dispondrá, asimismo, que copia de ella y de los documentos acompañados sean enviados al Servicio, junto con copia de iguales antecedentes relativos al demandado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8680795",
            "texto": "Artículo 63.- El manifestante de fecha anterior o que se tenga por anterior, que ha pedido ya su mensura, debe también oponerse a la mensura solicitada antes por otro. En el mismo escrito de oposición, pedirá que se ordene la acumulación de su expediente de manifestación al del demandado. El juez ordenará la publicación de la solicitud de mensura del opositor, si ésta no ha sido efectuada, y dispondrá la remisión al Servicio de copia de la referida solicitud y de los documentos acompañados, junto con copia de iguales antecedentes relativos al demandado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8680796",
            "texto": "Artículo 64.- En el mismo expediente en que se hubiere pedido mensura deberá presentarse el escrito de oposición a ella; en éste, el opositor deberá, además, solicitar su propia mensura o la acumulación de autos a que se refiere el artículo anterior, en su caso. Si fueren varias las oposiciones formuladas por la causal segunda del artículo 61 contra una solicitud de mensura, o si a la solicitud de mensura de uno o más de estos opositores se hiciere, a su vez, oposición, el juez se pronunciará sobre todas ellas en una misma sentencia, con arreglo a lo dispuesto en el inciso segundo del artículo 69."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8680797",
            "texto": "Artículo 65.- Si un manifestante de fecha posterior pide la mensura con anterioridad al manifestante de fecha anterior o que se tenga por anterior, éste perderá, en beneficio de aquél, la preferencia para mensurar, si no deduce oposición oportunamente. El titular de un pedimento o de una concesión de exploración, de fechas anteriores, que no deduzca oportunamente la acción del número primero del artículo 61, perderá los derechos emanados de su pedimento o concesión, respecto de los terrenos sobre los cuales se llegue a constituir pertenencia por quien debió haber sido demandado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8680798",
            "texto": "Artículo 66.- El manifestante de fecha anterior o que se tenga por anterior, podrá oponerse a la solicitud de mensura de un manifestante de fecha posterior, aun cuando la solicitud de mensura de aquél haya sido presentada antes que la de este último. En este caso, el opositor deberá, además, cumplir con lo dispuesto en el artículo 63. En igual situación, el manifestante de fecha anterior o que se tenga por anterior, podrá optar por hacer presente, en el expediente del manifestante de fecha posterior, su calidad de tal, respecto de todo o parte de los terrenos abarcados por la solicitud de mensura de este último."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8680799",
            "texto": "Artículo 67.- Si un manifestante de fecha anterior o que se tenga por anterior deduce acción de oposición invocando la causal segunda del artículo 61, y su oposición fuera rechazada, no podrá hacer valer posteriormente la acción nulidad de los números seis o siete, en su caso, del artículo 95."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8680800",
            "texto": "Artículo 68.- Todas las oposiciones a que se refiere el artículo 61 se tramitarán con arreglo al procedimiento señalado en el artículo 233. En el juicio se tendrá por demandante al opositor, y sólo será admisible como única defensa del demandado la de que su solicitud de mensura no abarca los terrenos comprendidos en el pedimento, en la concesión de exploración o en la solicitud de mensura en que se funda la acción. Cualquiera otra defensa y toda excepción perentoria que puedan corresponder al demandado sólo podrán hacerse valer por éste, como acciones, en juicio separado. La sentencia definitiva que resuelva la oposición será apelable en ambos efectos."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8680801",
            "texto": "Artículo 69.- La sentencia que acoja una demanda de oposición basada en la causal primera del artículo 61, declarará que el demandado no podrá mensurar dentro del perímetro del pedimento, del de la concesión de exploración o del de la parte en que ésta no haya sido renunciada, en su caso. La sentencia que acoja una demanda de oposición fundada en la causal segunda del artículo 61, reconocerá el derecho preferente del primer manifestante a mensurar su pertenencia o pertenencias, en la forma indicada en la respectiva solicitud; y, en cuanto no afecte a ese derecho preferente, reconocerá también el derecho de la parte vencida a mensurar con arreglo a su propia solicitud, pero respetando íntegramente el derecho preferente de la parte vencedora. Lo dispuesto en el inciso anterior será aplicable al caso en que una sentencia deba pronunciarse sobre más de una oposición."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8680802",
            "texto": "Artículo 70.- Desde que quede presentada una demanda de oposición conforme al artículo 61, y hasta que quede ejecutoriada la correspondiente sentencia, las partes no podrán paralizar el juicio por más de tres meses. Si transcurre este término sin que alguna de ellas practique cualquiera diligencia útil destinada a dar curso progresivo a los autos, cualquiera persona podrá solicitar que se declare, con sólo el mérito del certificado del secretario, la caducidad de los derechos de ambas partes, y que se ordene cancelar las inscripciones respectivas. Con todo, la caducidad no afectará en caso alguno la concesión para explorar y a la pertenencia, ya constituidas. Desde que quede ejecutoriada la sentencia que pone término al juicio de oposición, y hasta que se dicte la respectiva sentencia constitutiva, ninguno de los que fueron parte en él y haya obtenido el reconocimiento del derecho a mensurar, podrá paralizar por más de tres meses los trámites de constitución de su pertenencia o pertenencias. Si transcurre este término sin que el respectivo interesado practique alguna diligencia útil destinada a ese efecto, cualquiera persona podrá solicitar que se declare la caducidad a que se refiere el inciso anterior, en la forma y con los alcances allí indicados. Cualquier interesado podrá pedir que se notifique al ingeniero o perito para que entregue el acta y plano al juez, para lo cual dicho ingeniero o perito tendrá el plazo que el tribunal señale. Mientras no se haga uso del derecho a pedir la caducidad, podrá en cualquier tiempo continuarse la tramitación; pero el derecho a pedir la caducidad por la paralización ya producida subsistirá hasta que quede ejecutoriada la sentencia que puso término al juicio o se dicte la sentencia constitutiva, en su caso. Contra la sentencia que se pronuncie acerca de la caducidad procederán los mismos recursos que contra una sentencia definitiva. La apelación en contra de la sentencia que deseche la solicitud de caducidad se concederá en el solo efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8680803",
            "texto": "Artículo 71.- La mensura se realizará una vez vencido el plazo para deducir oposición, si ésta no se hubiere presentado. En caso contrario, se efectuará una vez ejecutoriada la sentencia que rechace la oposición que se haya formulado o la que determine la ubicación de las pertenencias de la parte o partes a quienes se haya reconocido el derecho a mensurar. La mensura se llevará a efecto por cualquier ingeniero civil de minas que escoja el interesado, o por un perito elegido por éste de entre las personas que anualmente designe con tal objeto, para cada Región, el Presidente de la República, a propuesta del Director Nacional del Servicio. En el acto de la mensura no será admitida ninguna alegación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8680805",
            "texto": "Artículo 72.- La operación de mensura consistirá en la ubicación, en el terreno, de los vértices de la cara superior de la pertenencia o grupo de pertenencias, indicados con las coordenadas U.T.M. que para cada uno de ellos se haya señalado en la solicitud de mensura, o se señalen en el acto de la mensura de acuerdo con la facultad establecida en el artículo siguiente. Para los efectos de lo dispuesto en el número sexto del artículo 95, se presumirá de derecho que toda mensura fue ejecutada en la misma fecha en que se presentó la correspondiente solicitud de mensura."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8680806",
            "texto": "Artículo 73.- El ingeniero o perito no podrá en caso alguno abarcar con la mensura pertenencias vigentes. El ingeniero o perito que a sabiendas infringiere la prohibición del inciso precedente sufrirá la pena de reclusión menor en su grado mínimo, y la accesoria de suspensión de cargo u oficio público o profesión titular. La operación de mensura podrá abarcar todo o parte del terreno cuya mensura se solicitó, pero, en ningún caso, terrenos situados fuera del perímetro indicado en dicha solicitud. Para este efecto, podrá reducirse el número de pertenencias, la superficie de una o más de ellas, o ambas cosas. La acción penal correspondiente tiene el carácter de privada y sólo podrá ser ejercida por el titular de la concesión que soporte directamente la superposición."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8680807",
            "texto": "Artículo 74.- La operación de mensura se practicará en la forma indicada en la solicitud de mensura, o con las reducciones que señale el interesado y que sean procedentes de acuerdo con el artículo anterior. La mensura se orientará conforme al meridiano U.T.M. del lugar, dando cumplimiento a lo dispuesto en el artículo 28. El ingeniero o perito colocará hitos, sólidamente construidos y bien perceptibles, a lo menos en cada uno de los vértices de la pertenencia o del perímetro del grupo de pertenencias."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8680808",
            "texto": "Artículo 75.- Terminada la operación, el ingeniero o perito levantará un acta que contendrá la narración precisa, clara y circunstanciada del modo cómo la ejecutó, y de la forma cómo determinó las coordenadas U.T.M. de los vértices. Siempre que sea posible, indicará los nombres, ubicación y dueños de las pertenencias colindantes. El acta será suscrita por el ingeniero o perito."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8680810",
            "texto": "Artículo 76.- Cuando se mensuren dos o más pertenencias originadas en una misma manifestación, se hará una sola operación y se dispondrán las pertenencias de modo que cada una tenga, a lo menos, un punto de contacto con otra. En este caso, se levantarán una sola acta y un solo plano, en el que se individualizarán, con precisión, la ubicación y los deslindes de cada pertenencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8680811",
            "texto": "Artículo 77.- El ingeniero o perito quedará también obligado a confeccionar un plano por triplicado de la pertenencia o grupo de pertenencias mensuradas, con indicación de las coordenadas U.T.M. de los vértices del perímetro de la pertenencia o grupo de pertenencias, de las particularidades del terreno y de las pertenencias colindantes. El Reglamento determinará las escalas y demás características de los planos y los antecedentes que deberán presentarse al Servicio."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8680812",
            "texto": "Artículo 78.- Dentro del plazo de quince meses contado desde la fecha de la presentación de la manifestación al juzgado, su titular, o cualquiera de ellos, deberá presentar, en tres ejemplares, el acta y el plano de mensura de la pertenencia o grupo de pertenencias. Esta obligación no será exigible respecto de quien sea o haya sido parte en juicio de oposición fundado en alguna de las causales del artículo 61."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8680813",
            "texto": "Artículo 79.- El acta y el plano se remitirán por el juez al Servicio, para su informe. El Servicio informará acerca de los aspectos técnicos relacionados con la operación de mensura y con su acta y plano y, especialmente, si se ajustan a la ley la forma, dimensiones y orientación de la cara superior de cada pertenencia mensurada; si ellas quedan comprendidas tanto dentro del terreno manifestado como dentro del abarcado por la solicitud de mensura, y si los hitos han sido correctamente colocados. El Servicio tendrá el plazo de sesenta días, contado desde la recepción del expediente, para emitir su informe."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8680814",
            "texto": "Artículo 80.- En el mismo informe aludido en el artículo anterior, el Servicio señalará si la mensura abarca, en todo o parte, una o más pertenencias ya constituidas cuyos vértices estén determinados o le hayan sido proporcionados en coordenadas U.T.M., o una o más pertenencias en trámite cuyos titulares tengan derecho preferente para mensurar y sean parte en un juicio de aquellos a que se refieren los artículos 62 y 63. El informe indicará las coordenadas U.T.M. de los vértices a que se refiere el artículo 83."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8680815",
            "texto": "Artículo 81.- Si el informe del Servicio no contiene observaciones, el juez dictará la sentencia constitutiva de la pertenencia o pertenencias."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8680816",
            "texto": "Artículo 82.- Si el informe del Servicio formula objeciones sobre alguno de los aspectos técnicos a que se refiere el inciso segundo del artículo 79, el juez ordenará ponerlo en conocimiento del interesado para que, dentro del plazo de ocho días, contado desde la fecha de la resolución, las contradiga o, dentro del plazo de sesenta días, contado en igual forma, las subsane. Previo informe del Servicio y por motivos fundados, el juez podrá prorrogar este último plazo, por una sola vez, hasta por otros sesenta días, fatales. Contradichas o subsanadas, oportunamente, las objeciones, el juez procederá conforme al inciso primero del artículo 79 y, con el informe del Servicio, dictará sentencia, declarando constituida la pertenencia o rechazando su constitución. El juez no podrá, en caso alguno, declarar constituida la pertenencia o pertenencias que hayan sido mensuradas abarcando terrenos situados fuera del comprendido en la solicitud de mensura o fuera del terreno manifestado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8680817",
            "texto": "Artículo 83.- Si el informe del Servicio señala que se ha producido alguna de las situaciones a que se refiere el artículo 80, el juez ordenará que, dentro del plazo de treinta días, contado desde la fecha de la resolución respectiva, el interesado publique, en extracto redactado por el secretario, la circunstancia de que el Servicio ha informado sobre dicha situación, las coordenadas U.T.M. de los vértices, tanto de las pertenencias del interesado como de las del o los afectados, el nombre de unas y otras, el del interesado y, en lo posible, el del o los afectados. Una vez efectuada la publicación, su contenido deberá notificarse a la persona o personas a cuyo nombre figuren inscritas las pertenencias en el correspondiente Registro del Conservador de Minas. La notificación se practicará personalmente, con arreglo al Título VI del Libro Primero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8680818",
            "texto": "Artículo 84.- Cada uno de los afectados podrá, dentro del plazo de sesenta días, contado desde la fecha de la notificación a que se refiere el artículo anterior, presentarse en el expediente del interesado oponiéndose a la constitución de la pertenencia o pertenencias de éste. La oposición será rechazada de plano, si no se acompaña a ella copia auténtica de la solicitud de mensura o del acta de mensura, en su caso, y del plano respectivo, si la ley, en su oportunidad, hubiere hecho obligatorio levantarlo. La oposición se tramitará con arreglo al procedimiento señalado en el artículo 233, y se tendrá al opositor por demandante. El informe del Servicio servirá de base de presunción judicial, y corresponderá al demandado probar que el terreno abarcado por la mensura de sus pertenencias no se encuentra en todo o parte ocupado por la o las pertenencias del opositor o, en su caso, que se han extinguido los derechos de las partes al terreno en que se ha alegado la preferencia. En este juicio al demandado le será aplicable lo dispuesto en el artículo 70. Ejecutoriada la sentencia que rechace la demanda en todas sus partes, se dictará la sentencia constitutiva de la pertenencia del demandado. La sentencia que acoja en parte la demanda, determinará el terreno sobre el que podrá volver a mensurar el demandado. La sentencia que acoja la demanda en todas sus partes, declarará extinguidos los derechos del interesado y ordenará cancelar las correspondientes inscripciones. El afectado que haga uso de la acción de este artículo, no podrá hacer valer posteriormente la acción de nulidad del número 6º o del número 7º, en su caso, del artículo 95."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8680819",
            "texto": "Artículo 85.- El juez examinará los autos y, si se reúnen los requisitos legales, dictará la sentencia constitutiva de la pertenencia. Si nota faltas o ilegalidades insubsanables, dictará sentencia denegando la constitución de la pertenencia y mandando cancelar las inscripciones respectivas. Si nota, en cambio, faltas o ilegalidades subsanables, ordenará su corrección dentro del plazo que prudencialmente fijará y, hecho, dictará la sentencia constitutiva de la pertenencia. Si la corrección no se efectúa dentro del plazo fijado, el juez, de oficio, procederá conforme al inciso anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8680820",
            "texto": "Artículo 86.- Si el juez nota, en cualquier momento durante la tramitación de la constitución de la concesión y mientras no se haya dictado la sentencia constitutiva de ella, que no se ha cumplido dentro del plazo cualquiera de los requisitos o actuaciones para los cuales el juez, conforme al artículo 82, o este Código, hayan señalado plazos fatales, dictará sentencia declarando la caducidad de los derechos emanados del pedimento o de la manifestación, y ordenando cancelar las inscripciones correspondientes. Si cualquiera persona ha hecho presente al juez la circunstancia de que se ha incurrido en alguna de las caducidades a que se refiere el inciso anterior y, no obstante ello, se dicta sentencia otorgando la concesión, ésta no se entenderá constituida sino una vez que la sentencia sea elevada en consulta a la Corte de Apelaciones y sea confirmada por ésta. Si la Corte aprueba la sentencia, quedará constituida la concesión. Si la revoca, declarará la caducidad de los derechos emanados del pedimento o de la manifestación y ordenará la cancelación de las inscripciones correspondientes. La consulta se verá en cuenta. El derecho para formular la representación a que alude el inciso anterior se extinguirá una vez dictada la sentencia por el juez. Dictada la sentencia constitutiva de la concesión, quedan saneados todos los vicios procesales y las caducidades en que se pueda haber incurrido en la tramitación. Sin perjuicio de ello, toda sentencia que resuelva sobre la constitución de la concesión se notificará por el estado diario. Una vez ejecutoriada conforme a lo dispuesto en el artículo 174 del Código de Procedimiento Civil, la sentencia producirá cosa juzgada. Con todo, la excepción de cosa juzgada que emana de una sentencia constitutiva no será oponible respecto de quien haya promovido oportunamente una cuestión en juicio separado, con arreglo al inciso segundo del artículo 34, ni de quien tenga derecho a ejercer alguna de las acciones de nulidad contempladas en el artículo 95."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8680822",
            "texto": "Artículo 87.- La sentencia constitutiva de la concesión enunciará el nombre, domicilio y profesión u oficio del peticionario o del manifestante y los del titular actual del pedimento o de la manifestación, según conste en autos; la fecha de la presentación del pedimento o de la manifestación o aquella en que ésta se tiene por presentada y las peticiones deducidas en ellos; las fechas en que se hayan publicado el pedimento o la manifestación y la solicitud de mensura, en su caso; la fecha de el o los informes del Servicio y aquella en que se haya publicado el extracto a que se refiere el artículo 83, si tal publicación ha sido procedente; y los datos de la inscripción del pedimento o de la manifestación y, si corresponde, los de la inscripción de esos derechos a favor del actual titular. La sentencia señalará también el nombre de las concesiones y las coordenadas U.T.M. de cada uno de los vértices del perímetro de la concesión de exploración o de la pertenencia o grupo de pertenencias, en su caso. Además, la sentencia expresará las razones que le sirven de fundamento; aprobará el plano de la concesión de exploración o de la pertenencia o grupo de pertenencias y el acta de mensura de estas últimas; declarará constituida la concesión de exploración o la pertenencia o grupo de pertenencias; mandará publicar el extracto a que se refiere el artículo 90; ordenará la inscripción de la sentencia y del acta de mensura, en su caso, y el archivo de los planos correspondientes."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8680823",
            "texto": "Artículo 88.- Sólo el actual titular del pedimento o de la manifestación podrá deducir recursos contra la sentencia que resuelva sobre la constitución de la concesión."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8680824",
            "texto": "Artículo 89.- La inscripción ordenada en el inciso final del artículo 87 deberá requerirse dentro del plazo de ciento veinte días, contado desde la fecha de la sentencia de primera instancia o desde la fecha del decreto que ordena el cumplimiento de la de segunda instancia, en su caso. El portador de las copias autorizadas de los instrumentos a que se refiere el inciso siguiente, estará facultado para requerir la inscripción. La inscripción transcribirá íntegramente la sentencia y el acta de mensura, en su caso, y deberá dejar constancia de la fecha en que se haya publicado el extracto. Si la inscripción no se requiere dentro del plazo señalado en el inciso primero, la sentencia dejará de surtir efectos y la concesión o concesiones caducarán. En tal caso, cualquiera persona podrá solicitar del juez que ordene cancelar las inscripciones que se hayan practicado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8680825",
            "texto": "Artículo 90.- El extracto de la sentencia deberá contener: 1°. La designación del juzgado y el número de rol del expediente; 2°. La fecha de la sentencia y la naturaleza de la concesión; 3°. El nombre, profesión u oficio y domicilio del peticionario o del manifestante y, en su caso, los del concesionario; 4°. La fecha de la presentación del pedimento o de la manifestación, o aquélla en que ésta se tiene por presentada, y los datos de la inscripción de aquél o de ésta; 5°. El nombre de la concesión de exploración o de la pertenencia o pertenencias, y 6°. Las coordenadas U.T.M. de cada uno de los vértices del perímetro de la concesión de exploración o de la pertenencia o grupo de pertenencias. La publicación del extracto deberá efectuarse el primer día hábil de cualquier mes, pero, en todo caso, antes de requerirse la inscripción a que se refiere el inciso primero del artículo precedente. Sin perjuicio de lo dispuesto en el inciso anterior, el Servicio publicará el primer día hábil del mes de junio de cada año, para información general, la nómina de las concesiones que se hayan constituido en el año calendario anterior, clasificándolas por comunas. La publicación contendrá, respecto de cada concesión de exploración y de cada pertenencia o grupo de éstas, las menciones señaladas en los números 1°, 2°, 5° y 6° del inciso primero."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8680826",
            "texto": "Artículo 91.- La sentencia que otorga la concesión constituye el título de propiedad sobre ella y da originariamente su posesión. Inscrita la sentencia, la concesión quedará sometida al régimen de posesión inscrita."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8680828",
            "texto": "Artículo 92.- Deberá otorgarse por escritura pública el título para transferir los derechos emanados del pedimento y de la manifestación, la concesión y los derechos reales constituidos sobre ésta. La tradición de los derechos emanados del pedimento y de la manifestación, y la de la concesión, se efectuará por la inscripción del título en el respectivo Registro del Conservador de Minas. Asimismo se constituirán los otros derechos reales que recaigan sobre la concesión, y se efectuará su tradición, mediante la correspondiente inscripción. No obstante, la tradición del derecho de servidumbre se hará con arreglo a lo dispuesto en el artículo 698 del Código Civil. Respecto de la tradición de las acciones de las sociedades regidas por este Código, se estará a lo dispuesto en el artículo 178. A la transmisión de la concesión y de los derechos emanados del pedimento y de la manifestación, le será aplicable lo dispuesto en el artículo 688 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8680829",
            "texto": "Artículo 93.- El poseedor de una concesión minera puede ganar la misma, por prescripción adquisitiva, perdiéndola, así, su dueño. El tiempo de posesión necesario será de dos años en la prescripción ordinaria y de cuatro años, en la extraordinaria. La sentencia que declare la prescripción deberá inscribirse en el respectivo Registro del Conservador de Minas. En lo relativo al saneamiento de los vicios de que pueden adolecer las concesiones mineras, se estará a lo dispuesto en el artículo 96. Las suspensiones que la ley acuerda en favor de ciertas personas, tanto en la prescripción adquisitiva como en la extintiva, no se tomarán en cuenta transcurrido el plazo de cuatro años."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8680830",
            "texto": "Artículo 94.- Las acciones posesorias y la acción reivindicatoria proceden respecto de la concesión minera y de otros derechos reales constituidos sobre ella."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8680831",
            "texto": "Artículo 95.- Sólo son causales de nulidad de una concesión minera, las siguientes: 1°. Haberse incurrido en error pericial en la mensura de la pertenencia; 2°. Haberse cometido fraude o dolo en la mensura de la pertenencia; 3°. Haberse constituido la concesión de exploración sin respetar las normas relativas a la forma, orientación, cabida o lados de su cara superior; 4°. Haberse constituido la pertenencia sin respetar las normas relativas a la forma, orientación, cabida o lados de su cara superior; 5°. Haberse constituido la concesión de exploración abarcando terreno situado fuera del terreno pedido que fue objeto de la solicitud de sentencia; o haberse constituido la pertenencia abarcando terreno situado fuera del manifestado que fue solicitado en mensura; 6°. Haberse constituido la pertenencia abarcando con su mensura terreno ya comprendido, o que quede comprendido, por otra mensura cuya fecha de ejecución se presuma anterior a la fecha presunta de aquélla, con arreglo al inciso segundo del artículo 72; 7°. Haberse constituido la pertenencia abarcando terreno ya comprendido por otra pertenencia, salvo lo dispuesto en el número anterior, y 8°. Haberse constituido la concesión de exploración abarcando terreno ya comprendido, o que quede comprendido, por otra concesión de exploración cuyo pedimento haya sido presentado con fecha anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8680832",
            "texto": "Artículo 96.- Las acciones de nulidad establecidas en los números 1° a 7° del artículo anterior, se extinguen por prescripción en el plazo de cuatro años, contados desde la fecha de la publicación del extracto a que se refiere el artículo 90. Transcurrido el mismo plazo, tampoco podrán impugnarse la publicación del extracto a que se refiere el artículo 90 ni la inscripción de la sentencia constitutiva de la concesión. Cumplida la prescripción, la concesión queda saneada de todo vicio y además se entiende que la sentencia y su inscripción han producido siempre los efectos que, para cada una de éstas, señala el artículo 91. La sentencia que, en los casos de los números 6° y 7° del artículo anterior, declare la prescripción de la acción de nulidad a que dichos números se refieren, también declarará extinguida la pertenencia afectada por la superposición. La acción de nulidad establecida en el número 8° del artículo anterior se extingue si, debiendo deducir la oposición a que se refiere el N° 1° del artículo 61, el interesado no lo hace. Sin embargo, esta prescripción no provocará la extinción de la concesión del titular de la acción prescrita, en la parte no superpuesta y se aplicará lo previsto en el artículo 98, en lo que sea pertinente."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8680833",
            "texto": "Artículo 97.- Cualquiera persona que tenga interés actual, podrá pedir la nulidad de la concesión minera, con exclusión de su dueño, fundada en alguna de las causales establecidas en el artículo 95. Para estos efectos, se entiende que el interés es actual cuando éste existía al momento en que se produjo el vicio en que se fundamente la acción de nulidad y, además, subsiste a la fecha en que se interpone dicha acción."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8680834",
            "texto": "Artículo 98.- En los casos de los números 1°, 3° y siguientes del artículo 95, el demandado cuya concesión fue anulada tendrá derecho a corregir la solicitud de sentencia y el plano de la concesión de exploración o el acta y el plano de mensura de la pertenencia, según se trate, cuando los fundamentos de hecho de la sentencia que haya declarado la nulidad así lo permitan. Al efectuar las correcciones a que se refiere el inciso anterior, no se podrá contrariar la sentencia de nulidad y, además, se deberá respetar el perímetro de la cara superior de la concesión de exploración indicado en la solicitud de sentencia, o el de la cara superior de la pertenencia o grupo de pertenencias mensuradas, en su caso. Hechas las correcciones relativas a la concesión de exploración, se aplicará lo dispuesto en los artículos 57 y 86 a 90; hechas las referentes a la pertenencia, se aplicará lo prescrito en los artículos 71, incisos segundo y tercero, 72 a 77, 79, 81, 82 y 85 a 90."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8680835",
            "texto": "Artículo 99.- En los lugares que fije el Reglamento habrá una oficina encargada del Registro Conservatorio de Minas. El Reglamento determinará los deberes y funciones del Conservador de Minas, y las formas y solemnidades de las inscripciones que le corresponda practicar. El Registro Conservatorio de Minas se regirá, en cuanto le sean aplicables, por las mismas disposiciones que reglan el Registro Conservatorio de Bienes Raíces, sin perjuicio de las especiales que contiene el presente título. Los Conservadores de Minas llevarán, además del Repertorio, los siguientes libros: 1°. Registro de Descubrimientos; 2°. Registro de Propiedad; 3°. Registro de Hipotecas y Gravámenes; 4°. Registro de Interdicciones y Prohibiciones, y 5°. Registro de Accionistas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8680837",
            "texto": "Artículo 100.- Se inscribirán en el Registro de Descubrimientos: 1°. El pedimento, la manifestación y la transferencia y transmisión de los derechos que emanen de ellos, y 2°. La sentencia constitutiva de la concesión de exploración y la transferencia y transmisión de ésta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8680838",
            "texto": "Artículo 101.- Se inscribirán en el Registro de Propiedad: 1° La sentencia constitutiva y el acta de mensura de la pertenencia y la transferencia y transmisión de ésta, y la sentencia que declare su prescripción adquisitiva, y 2° La escritura de sociedad a que se refiere el artículo 201 y las modificaciones de ésta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8680839",
            "texto": "Artículo 102.- Se inscribirán en el Registro de Descubrimientos o en el de Propiedad, según el caso, los títulos que dan origen a una sociedad legal minera."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8680840",
            "texto": "Artículo 103.- Se inscribirán en el Registro de Hipotecas y Gravámenes los fideicomisos, hipotecas, servidumbres, usufructos, avíos, promesas de venta y demás gravámenes que, en su caso, afecten a un pedimento, a una manifestación o a una concesión."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8680841",
            "texto": "Artículo 104.- Se inscribirán en el Registro de Interdicciones y Prohibiciones los embargos, litigios, prohibiciones, interdicciones, y, en general, todo impedimento o prohibición, sea convencional, legal o judicial, que embarace o limite de cualquier modo el libre ejercicio de la facultad de enajenar, en todo o parte, los derechos emanados de un pedimento o de una manifestación, o una concesión."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8680842",
            "texto": "Artículo 105.- El Registro de Accionistas servirá exclusivamente para las sociedades que se rigen por este Código, y en él se practicarán no sólo las inscripciones relativas a la formación de tales sociedades, sino también las de transferencia y transmisión de acciones en ellas; las de los gravámenes y prohibiciones que las afecten, y las demás que señale el Reglamento. Este Registro será completado con un Indice de Sociedades y Socios, que se llevará por orden alfabético."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8680843",
            "texto": "Artículo 106.- El Conservador de Minas remitirá al Servicio copias autorizadas de las inscripciones que practique en el Registro de Descubrimientos; de la inscripción de la sentencia constitutiva de la pertenencia en el Registro de Propiedad, y de las inscripciones de transferencias y transmisiones que se practiquen en cualquiera de esos Registros. También enviará copia, con la correspondiente anotación marginal, de todas las inscripciones que se cancelen o modifiquen en virtud de resolución judicial. Esta obligación se cumplirá, a más tardar, al octavo día hábil de efectuadas esas inscripciones, cancelaciones o modificaciones."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8680844",
            "texto": "Artículo 107.- Sólo desde que quede constituida la concesión, el titular podrá efectuar los trabajos que estime necesarios para la exploración y, en su caso, también para la explotación de la mina, según la especie de concesión de que se trate."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8680847",
            "texto": "Artículo 108.- El titular de una concesión de exploración o el de una pertenencia, constituidas, podrá oponerse a las labores que, dentro de los límites de su respectiva concesión, pretenda ejecutar el titular de otra concesión de exploración cuyo pedimento haya sido posterior al pedimento o a la manifestación del opositor. El titular de una pertenencia en trámite no podrá ser perturbado en sus trabajos de reconocimiento y de constitución de su título, por el dueño de una concesión de exploración cuyo pedimento sea posterior a la manifestación de aquél."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8680848",
            "texto": "Artículo 109.- El concesionario tendrá derecho a imponer las servidumbres a que se refieren los párrafos 1° y 2° del título IX."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8680849",
            "texto": "Artículo 110.- El titular de concesión minera tiene, por el solo ministerio de la ley, el derecho de aprovechamiento de las aguas halladas en las labores de su concesión, en la medida en que tales aguas sean necesarias para los trabajos de exploración, de explotación y de beneficio que pueda realizar, según la especie de concesión de que se trate. Estos derechos son inseparables de la concesión minera y se extinguirán con ésta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8680850",
            "texto": "Artículo 111.- El uso de las demás aguas necesarias para explorar, explotar o beneficiar sustancias minerales se sujetará a las disposiciones del Código de Aguas y demás leyes aplicables."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8680851",
            "texto": "Artículo 112.- La concesión de exploración tendrá una duración de dos años, contada desde que se dicte la sentencia que la declare constituida. No obstante, antes de expirar ese período de dos años, el concesionario podrá solicitar, por una sola vez, su prórroga por otro período de hasta dos años, contado desde el término del primero, y siempre que en la solicitud haga abandono de, a lo menos, la mitad de la superficie total concedida. En tal caso, el juez acogerá la solicitud y otorgará la prórroga, previo informe del Servicio. Dentro del plazo de treinta días, contado desde su fecha, la resolución de prórroga será publicada, por una sola vez, en extracto que contendrá las coordenadas U.T.M. de los vértices de la superficie que se conserve. En el mismo plazo se anotará el extracto al margen de la inscripción de la concesión y se archivará el plano. La solicitud señalará las coordenadas U.T.M. que correspondan a los vértices de la superficie abandonada. A ella se acompañará copia del plano referido en el inciso tercero del artículo 55, en el que se indique dicha superficie. La superficie abandonada configurará, necesariamente, un paralelogramo de ángulos rectos, uno de cuyos lados será uno cualquiera de los lados de la concesión. Si dentro de los primeros dos años de la vigencia de su concesión el titular quiere hacer uso de la facultad de dividirla físicamente y desea prorrogar su duración por otro período de hasta dos años, deberá, previamente, cumplir con las obligaciones a que se refieren los incisos anteriores. El abandono no afectará los derechos emanados de manifestaciones que el concesionario pueda haber efectuado previamente sobre el terreno abandonado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8680853",
            "texto": "Artículo 113.- Durante la vigencia de la concesión, sólo su titular tendrá derecho, dentro de los límites de ella, a hacer libremente calicatas y otras labores de exploración. El ejercicio de este derecho quedará sujeto a las obligaciones y limitaciones que establecen los artículos 14°, 15°, inciso segundo y siguientes, 16°, número tercero, y 17°, el presente párrafo y las normas sobre policía y seguridad mineras. El titular se hará dueño sólo de las sustancias concesibles que necesite arrancar con motivo del ejercicio de ese derecho. Los derechos a que se refiere el inciso precedente son sin perjuicio de lo dispuesto en el artículo 108."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8680854",
            "texto": "Artículo 114.- Durante la vigencia de la concesión de exploración, sólo su titular podrá manifestar pertenencia dentro de los límites de aquélla."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8680855",
            "texto": "Artículo 115.- Caducará la concesión de exploración cuyo titular establezca, por sí o por interpósita persona, explotación minera en ella o convenga con cualquiera otra persona que efectúe dicha explotación. En estos casos, el juez deberá declarar franco el terreno y ordenar la cancelación de las correspondientes inscripciones. El titular de concesión de exploración que, en conocimiento del hecho, tolere que cualquier persona establezca explotación minera dentro de los límites de aquélla, será sancionado con una multa de cincuenta a doscientas unidades tributarias mensuales, la que se elevará al doble en caso de reincidencia. El juez decretará, en todo caso, la terminación inmediata de la explotación. Se concede acción pública para denunciar las contravenciones descritas en los incisos anteriores. Para los efectos de este artículo, se entiende que se establece explotación minera cuando se arrancan sustancias minerales con ánimo de lucrar con ellas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8680856",
            "texto": "Artículo 116.- El concesionario tiene los derechos exclusivos de explorar y de explotar libremente su pertenencia, sin otras limitaciones que las establecidas en los artículos 14, 15, inciso final, 17, en el párrafo 2° del título IX y en las normas sobre policía y seguridad mineras. El concesionario se hará dueño de todas las sustancias minerales que extraiga dentro de los límites de su pertenencia, y que sean concesibles a la fecha de su constitución o lleguen a serlo posteriormente. Se entienden extraídas las sustancias desde su separación del depósito natural del que formaban parte; o desde su aprehensión, tratándose de los desmontes, escorias y relaves a que se refiere el artículo 6°."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8680858",
            "texto": "Artículo 117.- Si el titular de una pertenencia aprovecha, en explotación separada, las sustancias mencionadas en el inciso primero del artículo 13, quien tenga derecho a ellas podrá exigir su entrega, pagando los costos de extracción, mientras se encuentren en el predio de donde provienen, sin perjuicio de la responsabilidad penal a que haya lugar."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8680859",
            "texto": "Artículo 118.- El concesionario está obligado a mantener y conservar en pie los hitos colocados en los vértices de la pertenencia o del perímetro del grupo de pertenencias mensuradas en conjunto, y no puede alterarlos o mudarlos, so pena de pagar una multa que no baje de diez y no exceda de doscientas unidades tributarias mensuales, sin perjuicio de la responsabilidad criminal que pueda afectarle, si ha procedido maliciosamente. El que derribe, altere o mude hitos del Estado sufrirá la pena de reclusión menor en cualquiera de sus grados."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8680860",
            "texto": "Artículo 119.- Cuando por algún motivo se derriben o destruyan uno o más hitos, el juez, a petición de cualquier colindante, mandará colocarlos en su debido lugar, pudiendo aplicar las sanciones establecidas en el artículo anterior. El mismo procedimiento se aplicará cuando se haya alterado o mudado algún hito, sin perjuicio de las penas y responsabilidades criminales. Si por renuncia o caducidad de una o más de las pertenencias mensuradas en conjunto, varía el perímetro, se procederá, dentro del plazo de tres meses de ocurrido el hecho, a la colocación de los hitos necesarios para señalar el nuevo perímetro, bajo la sanción de multa establecida en el artículo anterior. La misma obligación regirá en el caso de enajenación de una o más de las pertenencias mensuradas en conjunto, o de división física de una pertenencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8680861",
            "texto": "Artículo 120.- Desde la constitución de la respectiva concesión y con el fin de facilitar la conveniente y cómoda exploración y explotación mineras, los predios superficiales están sujetos a los siguientes gravámenes: 1°. El de ser ocupados, en toda la extensión necesaria, por canchas y depósitos de minerales, desmontes, relaves y escorias; por plantas de extracción y de beneficio de minerales; por sistemas de comunicación, y por canales, tranques, cañerías, habitaciones, construcciones y demás obras complementarias; 2°. Los establecidos en beneficio de las empresas concesionarias de servicios eléctricos, de acuerdo con la legislación respectiva, y 3°. El de tránsito y el de ser ocupados por caminos, ferrocarriles, aeródromos, cañerías, túneles, planos inclinados, andariveles, cintas transportadoras y todo otro sistema que sirva para unir la concesión con caminos públicos, establecimientos de beneficio, estaciones de ferrocarril, puertos, aeródromos y centros de consumo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8680864",
            "texto": "Artículo 121.- Las mismas servidumbres que se reconocen en este título para las concesiones mineras podrán imponerse en favor de los establecimientos de beneficio de minerales."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8680865",
            "texto": "Artículo 122.- Las servidumbres se constituirán previa determinación del monto de la indemnización por todo perjuicio que se cause al dueño de los terrenos o al de la concesión sirviente, en su caso, o a cualquiera otra persona."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8680866",
            "texto": "Artículo 123.- La constitución de las servidumbres, su ejercicio y las indemnizaciones correspondientes se determinarán por acuerdo de los interesados que conste en escritura pública, o por resolución judicial. Podrá convenirse o resolverse que la indemnización se pague de una sola vez o en forma periódica. Para que las servidumbres sean oponibles a terceros, deberán inscribirse en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces, o del de Minas, en su caso."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8680867",
            "texto": "Artículo 124.- Las servidumbres son esencialmente transitorias; no podrán aprovecharse en fines distintos de aquellos propios de la respectiva concesión o del establecimiento y para los cuales hayan sido constituidas, y cesarán cuando termine ese aprovechamiento. Podrán ampliarse o restringirse, según lo requieran las actividades propias de la respectiva concesión o del establecimiento."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8680868",
            "texto": "Artículo 125.- Mientras se tramita el juicio respectivo, el juez podrá autorizar al solicitante para hacer uso, desde luego, de las servidumbres pedidas, siempre que rinda caución suficiente para responder de las indemnizaciones a que pueda estar obligado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8680869",
            "texto": "Artículo 126.- La concesión minera en cuyo favor se haya constituido alguna de las servidumbres del presente título, está sujeta al gravamen de que esa servidumbre sea utilizada también en provecho de otra concesión o de un establecimiento de beneficio; y, en general, a cualquier gravamen que sirva a otra concesión o a un establecimiento de beneficio. Tales gravámenes no podrán, en caso alguno, impedir o dificultar considerablemente la exploración o la explotación de la concesión que los soporte. Lo dispuesto en el párrafo anterior acerca de la constitución, ejercicio, oponibilidad, subsistencia e indemnizaciones se aplicará a las servidumbres de que trata el presente párrafo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8680871",
            "texto": "Artículo 127.- Las concesiones mineras están especialmente sujetas a la servidumbre de ser atravesadas por labores mineras, destinadas a dar o facilitar ventilación, desagüe o acceso a otras concesiones mineras o a un establecimiento de beneficio. Se entenderá por socavón cualquiera labor que tenga alguno de los objetos indicados."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8680872",
            "texto": "Artículo 128.- El titular de una concesión o de un establecimiento que necesite iniciar un socavón dentro de una concesión ajena o atravesarla con él, y no llegue a acuerdo con el dueño de esta última, podrá demandar ante el juez que corresponda a la ubicación de la concesión sirviente, la constitución de la respectiva servidumbre. En el juicio correspondiente, el juez nombrará un perito para que le informe acerca de los puntos siguientes: 1°. Si la obra es posible y útil; 2°. Si se puede llevar el socavón por otro lugar sin incurrir en gastos excesivamente mayores, y 3°. Si no se inhabilita o dificulta considerablemente la exploración o la explotación de la concesión por donde se le intenta llevar. El perito acompañará a su informe un plano que determine el rumbo y amplitud que, a su juicio, habrá de darse al socavón dentro de la concesión sirviente."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8680873",
            "texto": "Artículo 129.- Cada uno de los interesados podrá designar un perito para que informe también al juez sobre la materia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8680874",
            "texto": "Artículo 130.- Los peritos designados por los interesados tendrán, para presentar sus informes, el plazo de ocho días, contado desde que entregue el suyo el perito nombrado por el juez. Transcurrido este plazo, el juez podrá dictar sentencia, aunque aquéllos no hayan presentado los suyos."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8680875",
            "texto": "Artículo 131.- Si el juez acoge la demanda, fijará el rumbo que deberá seguir el socavón y el máximo de amplitud que podrá dársele dentro de los límites de la concesión sirviente. Si el fallo se aparta del informe del perito nombrado por el juez, éste ordenará la confección de un nuevo plano en que se indiquen el rumbo y amplitud fijados en la sentencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8680876",
            "texto": "Artículo 132.- El socavonero no podrá, dentro de la concesión sirviente, variar el rumbo ni la amplitud fijados al socavón, a menos que obtenga nueva servidumbre, en igual procedimiento."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8680877",
            "texto": "Artículo 133.- El dueño de la concesión sirviente tiene el derecho de visitar el socavón cuando lo estime conveniente, y podrá ocurrir al juez, como en el caso del artículo 140."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8680878",
            "texto": "Artículo 134.- El socavonero deberá indemnizar los perjuicios que haya causado al titular de la concesión sirviente. Si éste lo solicita, rendirá caución antes de empezar la obra."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8680879",
            "texto": "Artículo 135.- El titular de la concesión sirviente deberá abstenerse de tocar las fortificaciones del socavón y de arrancar minerales, dentro de las labores de la concesión, en términos que comprometan la seguridad del socavón, salvo que refuerce convenientemente dichas fortificaciones. El socavonero lo indemnizará de los gastos y de todo perjuicio que el cumplimiento de esta obligación le irrogue."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8680880",
            "texto": "Artículo 136.- Si el socavonero encuentra sustancias minerales en concesión ajena, no podrá explotarlas. Las que tuviere que extraer dentro de la amplitud del socavón en pertenencia ajena, las entregará a su titular, deducidos los gastos de extracción, salvo que éste se niegue a recibirlas, caso en el cual las hará suyas. En el mismo caso, si el socavón atraviesa concesión de exploración ajena, las sustancias extraídas quedarán en el terreno."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8680881",
            "texto": "Artículo 137.- El socavonero que desagüe concesión ajena con utilidad para ésta, tendrá derecho a demandar de su titular el pago, a justa tasación pericial, del valor del provecho que reciba o el costo que le significaría obtenerlo por otros medios, a elección del demandado. Si un socavón desagua dos o más concesiones, o una concesión es desaguada por dos o más socavones, el monto de lo que deba pagarse se distribuirá entre las varias concesiones o socavones, siempre que resulte utilidad para ellas, a prorrata del beneficio que reciban o reporten, respectivamente. El pago sólo podrá exigirse sobre los productos de la concesión desaguada."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8680882",
            "texto": "Artículo 138.- Todo camino construido para una concesión minera podrá ser utilizado por otras o por un establecimiento de beneficio. Los costos de reparación y conservación se repartirán entre todos, a prorrata del uso que de él hagan. Con este objeto, los interesados nombrarán una junta que, anualmente, fijará la cuota con que deberá contribuir cada concesión o establecimiento a las reparaciones y conservación del camino. Cualquiera dificultad que ocurra a este respecto, será resuelta por el juez, con arreglo al procedimiento del artículo 235."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8680883",
            "texto": "Artículo 139.- Se prohíbe al minero internarse con sus labores en concesión ajena. Toda internación sujeta al que la efectúa al pago del valor líquido de los minerales que haya retirado y a la indemnización de los perjuicios causados. Si los minerales están aún en poder del internante, el internado podrá exigir su restitución, pagando los costos de extracción, y, además, demandar la indemnización de los perjuicios. Si hubiere mala fe, el pago del valor de los minerales retirados o su restitución, se hará sin deducción alguna, sin perjuicio de la responsabilidad penal del internante responsable del hurto o robo. Se presume mala fe cuando la internación excede de diez metros, medidos perpendicularmente desde el plano vertical que limita la concesión internada, o cuando el internante se haya opuesto a la visita pedida judicialmente o dificultado la ya decretada."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8680885",
            "texto": "Artículo 140.- El minero que sospeche internación o que tema inundación o derrumbe, por el mal estado de las labores de la concesión contigua o próxima o por el desarrollo de los trabajos que en ella se efectúan, tendrá derecho a visitarla, asesorado por un perito. En caso de negativa o dificultad opuesta al ejercicio de este derecho, podrá el juez autorizar esta visita, sin más trámite que la celebración de un comparendo que se llevará a efecto con la parte que asista. Sólo será apelable la resolución que deniegue la visita."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8680886",
            "texto": "Artículo 141.- El interesado podrá solicitar del juez, como medidas prejudiciales o precautorias, que ordene fijar sellos, suspender provisionalmente las labores a que se refiere el denuncio o tomar las demás disposiciones urgentes de seguridad a que haya lugar. Para dictar estas medidas, el juez deberá oír el informe del perito que designe."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8680887",
            "texto": "Artículo 142.- La concesión minera debe ser amparada mediante el pago de una patente anual cuyo monto será equivalente a un décimo de unidad tributaria mensual por cada hectárea completa, si es de explotación; y a un quincuagésimo de dicha unidad por la misma extensión, si es de exploración. Con todo, los titulares de pertenencias cuyo interés económico principal resida en las sustancias no metálicas o en los placeres metalíferos que existen en ellas y los titulares de pertenencias constituidas sobre sustancias existentes en salares, pagarán una patente anual cuyo monto será equivalente a un trigésimo de unidad tributaria mensual por cada hectárea completa; un reglamento determinará la forma en que esos titulares acreditarán los hechos, ya referidos, que los hagan acreedores a este beneficio, y señalará cuáles son las sustancias que se consideran no metálicas para estos efectos y cuáles constituyen para los mismos efectos, placeres metalíferos. Por la o las pertenencias en explotación, sean propias o arrendadas, que trabajen los pequeños mineros y los mineros artesanales se pagará una patente anual de un diezmilésimo de unidad tributaria mensual por hectárea completa. Para ello, se entiende por pequeños mineros y mineros artesanales a las personas naturales que exploten una o más pertenencias personalmente y con un máximo de 12 o de 6 dependientes, respectivamente, como asimismo a las sociedades legales mineras y a las cooperativas mineras, siempre que no cuenten con más de 12 o de 6 dependientes, respectivamente y que cada socio o cooperado trabaje personalmente en la explotación. Los requisitos señalados, más las circunstancias de que el minero cuenta con todos los permisos y servidumbres que fueren necesarios para explotar, lo habilitarán para solicitar al Servicio que se le reconozca el derecho a pagar esta patente especial; el reglamento determinará el procedimiento, los antecedentes, declaraciones juradas y plazos que se aplicarán para impetrar el beneficio. Tal reconocimiento durará dos períodos anuales de pago, vencidos los cuales, podrá solicitarse nuevamente, cumpliendo los requisitos indicados. Para los efectos del inciso anterior, bastará con que una sola pertenencia se encuentre en explotación por un pequeño minero o minero artesanal, para que se presuma que todas las pertenencias, provenientes de una misma acta de mensura, de que es dueño o arrendatario, también lo están. No obstante, en el caso de sociedades legales mineras y de las cooperativas mineras la presunción se aplicará solamente a las pertenencias de que sean dueñas. En ningún caso los pequeños mineros o mineros artesanales que sean personas naturales podrán obtener este beneficio por una superficie mayor de 100 hectáreas o de 50, respectivamente, computándose para ello las pertenencias de que sean dueños o arrendatarios sus parientes por consanguinidad hasta el segundo grado o por afinidad hasta el tercero, salvo que estos últimos sean concesionarios de pertenencias localizadas en comunas distintas de aquélla en que se ubican las de quien impetre el beneficio. A las sociedades legales mineras y a las cooperativas mineras se les aplicará el límite de 100 hectáreas a las pertenencias de que sean dueñas. En el caso que se pretenda impetrar el beneficio de la patente especial a que se refiere el inciso segundo para una o más pertenencias arrendadas, tal beneficio sólo podrá concederse respecto de la o las pertenencias en que se ubique la faena que constituye la explotación. Para estos efectos el contrato deberá identificar inequívocamente dichas pertenencias. El Servicio publicará anualmente la nómina de las pertenencias y personas beneficiadas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8680890",
            "texto": "Artículo 143.- El pago de la patente será anticipado y se efectuará en el curso del mes de marzo de cada año, en cualquier banco o institución autorizados para recaudar tributos."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8680891",
            "texto": "Artículo 144.- La obligación de amparo comienza al solicitarse la sentencia constitutiva de la concesión de exploración, o al solicitarse la mensura de la pertenencia, época en que debe pagarse la primera patente, a que se refiere el inciso siguiente. El monto de la primera patente será proporcional al tiempo que medie entre la fecha de la solicitud de sentencia o la de la solicitud de mensura, en su caso, y el último día del mes de febrero siguiente. Una vez pagada la patente a que se refiere el inciso anterior, se deberá seguir pagando patente anualmente, en la oportunidad y forma prescritas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8680892",
            "texto": "Artículo 145.- No procederá la devolución de las patentes pagadas por concesiones, o parte de ellas, que posteriormente se renuncien, caduquen, se extingan, o se abandonen conforme al artículo 112."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8680893",
            "texto": "Artículo 146.- Si el concesionario no paga la patente en el plazo que fija este Código, se iniciará el procedimiento judicial para sacar la concesión a remate público. La ejecución de la obligación de pagar la patente sólo podrá perseguirse sobre la respectiva concesión. La acción referida prescribirá en el plazo de tres años, contado desde el 1° de abril del año en que debió pagarse la patente."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8680895",
            "texto": "Artículo 147.- Antes del día 1° de julio de cada año, el Tesorero General de la República enviará a cada uno de los juzgados competentes la correspondiente nómina de las concesiones mineras cuya patente no haya sido pagada, con especificación de su nombre y ubicación, del dueño que figura en el rol respectivo y del monto adeudado. Mientras no se haya dado cumplimiento al trámite señalado en el inciso anterior, el pago de la patente podrá hacerse sin el recargo indicado en el inciso segundo del artículo 149. Recibida la nómina, el juez señalará día y hora para el remate, y ordenará que esta resolución y esa nómina sean publicadas en dos días distintos. Corresponderá a la Tesorería General de la República efectuar estas publicaciones y cubrir sus gastos, sin perjuicio de lo dispuesto en el artículo 150. El remate no podrá efectuarse antes de los treinta días siguientes a la fecha del último aviso. Las omisiones o errores en que la Tesorería haya incurrido en la nómina referida en el inciso primero, podrán ser rectificados antes del remate a solicitud de cualquiera persona. El juez procederá con conocimiento de causa. Estas rectificaciones se publicarán en la forma establecida en el inciso tercero, debiendo darse cumplimiento a lo dispuesto en el inciso cuarto. El secretario pondrá testimonio en los autos de haberse publicado los avisos en la forma y con la anticipación señaladas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8680896",
            "texto": "Artículo 148.- Se rematarán en un solo lote todas las concesiones que no hayan pagado patente y estén comprendidas en el mismo número en el rol correspondiente. Para tomar parte en el remate de cada lote, todo postor deberá acompañar boleta de depósito a la orden del juzgado por una suma equivalente al valor de lo adeudado por las patentes de todas las concesiones que se rematan en el lote respectivo, o depositar previamente ese valor en poder del secretario."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8680897",
            "texto": "Artículo 149.- El mínimo para la subasta de cada lote de concesiones será el valor de las patentes adeudadas. El dueño de la concesión no será admitido a hacer posturas por ella, pero podrá eliminarla de la subasta hasta el momento del remate, pagando el doble del valor adeudado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8680898",
            "texto": "Artículo 150.- Para enterar el precio de la subasta, el rematante pagará la parte correspondiente a las costas causadas en la gestión, en proporción al precio de remate, tasadas por el secretario; acompañará testimonio de haber pagado las patentes adeudadas y depositará el resto, si lo hubiere, a la orden del juzgado. Este saldo será entregado al anterior concesionario."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8680899",
            "texto": "Artículo 151.- Por el hecho del remate, el subastador no se hace dueño de las cosas que se reputan inmuebles accesorios conforme al artículo 3°; pero el derecho de reclamarlas cesa transcurrido un año desde la inscripción de la escritura de adjudicación. Vencido este plazo, entrarán, por el solo ministerio de la ley, al dominio del dueño de la concesión, sin cargo para él."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8680900",
            "texto": "Artículo 152.- Si el rematante no entera el precio de la subasta dentro del plazo de ocho días, contado desde la fecha del remate, la adjudicación quedará sin efecto por el solo ministerio de la ley, y el juez hará efectiva la caución a beneficio fiscal y ordenará que la concesión o el lote sean sacados nuevamente a remate."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8680901",
            "texto": "Artículo 153.- Los demás procedimientos relativos al remate, al acta correspondiente, a la escritura de adjudicación y a su inscripción, se regirán por las disposiciones del Código de Procedimiento Civil relativas a la subasta de bienes inmuebles embargados."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8680902",
            "texto": "Artículo 154.- La concesión minera subastada pasará a su nuevo dueño con todos los gravámenes inscritos que la afecten."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8680903",
            "texto": "Artículo 155.- Si no hay postor por alguna concesión o lote, el juez declarará franco el terreno y ordenará cancelar las correspondientes inscripciones en el Conservador de Minas. Esta resolución se notificará por el estado diario. En este caso, el derecho para reclamar los bienes a que se refiere el artículo 3° durará hasta seis meses después de constituida una pertenencia en el terreno en que dichos bienes se encuentren ubicados. Transcurrido ese plazo entrarán, por el solo ministerio de la ley, al dominio del dueño de la pertenencia, sin cargo para él."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8680904",
            "texto": "Artículo 156.- El Tesorero General de la República remitirá a cada Conservador de Minas, antes del 1° de julio de cada año, una nómina de todas las concesiones mineras ubicadas dentro del territorio del oficio del Conservador respectivo y por las que se haya pagado patente en el mismo año, con especificación de su nombre y ubicación, del dueño que figura en el rol correspondiente y de la cantidad pagada. Los Conservadores archivarán esas nóminas. Sin perjuicio de lo anterior, el Tesorero General de la República mantendrá estas nóminas a disposición de quien desee examinarlas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8680905",
            "texto": "Artículo 157.- Los jueces, secretarios y demás funcionarios a quienes se encomiendan diligencias y actuaciones en el presente título, deberán cumplirlas sin necesidad de requerimiento alguno. La Corte de Apelaciones respectiva, de oficio o a petición de cualquier persona, velará por el cumplimiento de lo dispuesto en el presente artículo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8680906",
            "texto": "Artículo 158.- También el Tesorero General de la República estará obligado a velar por la debida publicación de los avisos y por el cumplimiento de los demás trámites de las subastas, hasta la terminación de las respectivas gestiones. Los gastos que originen las subastas serán de cargo fiscal, sin perjuicio de lo dispuesto en el artículo 150."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8680907",
            "texto": "Artículo 159.- El Servicio tendrá a su cargo la supervigilancia de todas las actuaciones a que se refiere este título. El Tesorero General de la República le enviará copia auténtica de las nóminas a que se refieren los artículos 147 y 156. El Servicio llevará también el rol de todas las concesiones mineras vigentes; conservará las nóminas a que se refiere el inciso anterior, y los demás antecedentes necesarios para identificar los terrenos cubiertos por concesiones mineras; y denunciará, ante quien corresponda, cualquier incumplimiento en que se incurra."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8680908",
            "texto": "Artículo 160.- Caducará la concesión minera si la inscripción de la sentencia constitutiva no es requerida dentro del plazo establecido en el artículo 89."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8680910",
            "texto": "Artículo 161.- La concesión de exploración caducará, además, en el caso previsto en el inciso primero del artículo 115."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8680911",
            "texto": "Artículo 162.- La concesión minera es renunciable, sin perjuicio del derecho de terceros para oponerse a las renuncias que los perjudiquen. La renuncia deberá hacerse por escritura pública y se perfeccionará por la cancelación de las respectivas inscripciones, ordenada por el juez competente. Para renunciar a la concesión se requerirán igual capacidad y las mismas facultades y demás requisitos que para enajenarla. El Reglamento determinará los requisitos que deberá cumplir el renunciante; las informaciones que deberán proporcionarse al juez antes de que éste ordene la cancelación de las inscripciones; la publicidad que haya de darse a la respectiva solicitud en resguardo de los derechos de terceros; la forma cómo éstos podrán oponerse a la renuncia que los perjudique; y el procedimiento a que se sujetará el derribo o la reposición de hitos, según la renuncia sea total o parcial. Lo dispuesto en este artículo no obsta al abandono a que se refiere el inciso segundo del artículo 112."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8680912",
            "texto": "Artículo 163.- El valor de las patentes mineras será de exclusivo beneficio fiscal y no será considerado como gasto para los fines tributarios. Sin embargo, tratándose de mineros o empresas mineras que declaren su renta efectiva afecta al impuesto de Primera Categoría, sobre la base de contabilidad fidedigna, las cantidades pagadas a título de patente minera por la pertenencia o la concesión de exploración que la haya precedido, durante los cinco años inmediatamente anteriores a aquel en que se inicie la explotación de la pertenencia, serán consideradas para los fines tributarios como gastos de organización de aquellos a que se refiere el artículo 31, N° 9, de la Ley de la Renta, y en su calidad de tales deberán ser amortizadas en la forma indicada en dicho precepto, debidamente actualizadas según el artículo 41, N° 7, de la citada ley. Para estos efectos, se presumirá de derecho que la explotación de la pertenencia se ha iniciado cuando su propietario o un tercero se encuentren en alguna de las situaciones previstas en el inciso primero del artículo 166."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "8680914",
            "texto": "Artículo 164.- A contar del año en que la pertenencia comience a ser explotada por su propietario o terceros, las cantidades pagadas antes de que el Tesorero General de la República cumpla con lo dispuesto en el inciso primero del artículo 156 a título de patente minera tendrán el carácter de un pago provisional voluntario de aquellos a que se refiere el artículo 88 de la Ley de la Renta. Tales pagos provisionales voluntarios, debidamente reajustados en la forma prevista en la norma indicada, deberán ser imputados exclusivamente a las siguientes obligaciones tributarias, según el caso: 1°. A las retenciones que afectan a los mineros y empresas mineras según lo dispuesto por el artículo 74, N° 6, de la Ley de la Renta; 2°. A los pagos provisionales obligatorios que deban efectuar las empresas mineras, según lo dispuesto por la letra d) del artículo 84 de la Ley de la Renta, o 3°. Al impuesto de Primera Categoría que afecte la regalía, renta de arrendamiento o prestación de similar naturaleza, percibida por el titular de una pertenencia entregada a terceros para su explotación. Las imputaciones a que se refieren los números 1° y 2° sólo podrán hacerse valer respecto de las retenciones y pagos provisionales obligatorios que afecten a las ventas que se realicen en el período anual amparado, no habiendo lugar a devolución o imputación de los saldos que no hubieren podido imputarse en dicho plazo y forma. Las imputaciones a que se refiere el inciso anterior podrán también hacerse valer por los vendedores que exploten pertenencias ajenas a cualquier título, cuando el respectivo contrato les imponga el pago de la patente minera, en cuyo caso no habrá lugar a la imputación referida en el número tercero del inciso primero, en favor del titular de la pertenencia entregada a terceros para su explotación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "8680915",
            "texto": "Artículo 165.- Los compradores de minerales o de productos mineros deberán exigir a quienes soliciten las imputaciones a que se refiere el número 1° del artículo 164, la exhibición del comprobante original que acredita el pago de la patente minera. Dichos compradores quedan obligados a anotar al dorso del referido comprobante la siguiente información: 1°.- Fecha de la imputación; 2°.- Monto imputado, debidamente actualizado según lo previsto en el artículo 88 de la Ley de la Renta; 3°.- Saldo o remanente para futuras imputaciones, y 4°.- Pertenencia de la cual provienen los minerales o productos, según declaración escrita del vendedor."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "8680916",
            "texto": "Artículo 166.- Para los efectos de lo dispuesto en el artículo 164, se presume de derecho que la explotación de la pertenencia se ha iniciado cuando su propietario o terceros, en su caso, vendan minerales o productos mineros provenientes de ella. Bastará que en una sola de las pertenencias de un mismo dueño, comprendidas en una misma acta de mensura, se haya iniciado la explotación conforme a lo prescrito en el inciso anterior, para que se presuma de derecho que todas se encuentran en explotación y, en consecuencia, a su propietario le sea aplicable lo dispuesto en los artículos 163 y 164. Si las pertenencias de un mismo dueño comprendidas en una misma acta de mensura, abarcan una superficie superior a mil hectáreas, su propietario podrá deducir o imputar sólo el valor de las patentes correspondientes a mil hectáreas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "8680917",
            "texto": "Artículo 167.- Los contratos relativos a concesiones mineras o sustancias minerales se sujetarán a las normas del derecho común, salvo en cuanto éstas aparezcan modificadas por este Código."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "8680919",
            "texto": "Artículo 168.- En los contratos sobre concesiones mineras y en las correspondientes inscripciones bastará, para singularizar su situación y linderos, citar los datos de la inscripción del respectivo pedimento, manifestación o sentencia constitutiva."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "8680920",
            "texto": "Artículo 169.- Será válido el contrato de promesa de venta de una concesión minera, o de cuota o de parte material de ella, de acciones de sociedades regidas por este Código y, en general, de cualquier otro derecho regulado especialmente en el mismo; aunque se estipule que es facultativo para el promitente comprador celebrar la compraventa o no hacerlo. Otorgado el contrato por escritura pública, inscrita en el Registro de Hipotecas y Gravámenes o en el Registro de Accionistas, según proceda, estará obligado a celebrar la compraventa, en los mismos términos en que lo habría estado el promitente vendedor, todo aquél a quien se transfiera la cosa, a cualquier título. Además, si pendiente el contrato de promesa, y sin consentimiento expreso del promitente comprador, se ejecuta un acto o celebra un contrato que limita o afecta o puede limitar o afectar la tenencia, posesión o propiedad de la cosa prometida, quedará resuelto ipso facto el acto o contrato, una vez celebrada la compraventa, salvo que el promitente comprador exprese su propósito de respetarlo, sustituyéndose en los derechos y obligaciones de su antecesor en el dominio. Lo dispuesto en los incisos segundo y tercero se aplicará también al contrato de promesa de compraventa y al contrato de opción de compra de los bienes a que se refiere el inciso primero. Respecto de este último contrato, bastará la sola aceptación de la oferta irrevocable para que quede perfeccionada la compraventa propuesta, pero tanto la oferta como la aceptación deberán, en todo caso, constar en escritura pública."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "8680922",
            "texto": "Artículo 170.- No hay rescisión por causa de lesión enorme en los contratos de compraventa y de permuta de una concesión o de una cuota o una parte material de ella."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "8680923",
            "texto": "Artículo 171.- Tratándose de arrendamiento o de usufructo de pertenencia, se entenderá que la explotación hecha conforme al título constituye uso y goce legítimo de ella y el arrendatario o el usufructuario no será responsable de la disminución de sustancias minerales que a consecuencia de tal explotación sobrevenga. Lo dispuesto en el inciso anterior es sin perjuicio de la observancia de las normas sobre policía y seguridad mineras."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "8680924",
            "texto": "Artículo 172.- Para la exploración o la explotación de las sustancias minerales podrán constituirse sociedades en la forma establecida en otros Códigos o en leyes especiales. Podrán, además, constituirse las sociedades mineras de que trata este párrafo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "8680926",
            "texto": "Artículo 173.- Por el hecho de que se inscriba un pedimento o una manifestación formulado en común por dos o más personas, o por el hecho de que, a cualquier otro título, se inscriba cuota de una concesión minera que estaba inscrita a nombre de una sola persona, nace una sociedad minera que, por el sólo ministerio de la ley, forma una persona jurídica. Esta sociedad tomará el nombre de la concesión, con mención del asiento minero en que ésta se halle ubicada. Su domicilio será la ciudad donde se encuentre inscrita la concesión cuyo nombre se incluya en el de la sociedad, conforme al inciso anterior o al artículo siguiente. Los socios podrán cambiar este domicilio a otro lugar; pero, para que el acuerdo sea oponible a terceros, deberá anotarse al margen de la segunda de las inscripciones a que se refiere el artículo 176."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "8680929",
            "texto": "Artículo 174.- La sociedad podrá comprender dos o más concesiones, siempre que los socios sean unos mismos y tengan igual participación en cada una de ellas; en este caso, la sociedad tomará la denominación de la primera concesión que el título mencione."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "8680930",
            "texto": "Artículo 175.- El haber social se entenderá dividido en cien acciones, que corresponderán a los socios, a prorrata de sus cuotas en la concesión."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "8680931",
            "texto": "Artículo 176.- El Conservador de Minas, cuando se le presente para su inscripción alguno de los títulos constitutivos de sociedad a que se refiere el artículo 173, después de inscribirlo en el Registro de Descubrimientos o en el de Propiedad, según el caso, deberá hacer a continuación, en el mismo Registro, una nueva inscripción a favor de la sociedad, que queda constituida por este hecho; y, acto continuo, inscribirá en el Registro de Accionistas los nombres de las personas de que se compone la sociedad, con indicación del número de sus acciones y de fracción de acción, en su caso. Cuando en el pedimento o la manifestación hecho en común no se indique la proporción en que se pide la concesión para los socios, se entenderá que es por partes iguales entre todos ellos. La misma norma se aplicará si el título de transferencia no indica la proporción en que se adquiere la concesión entre varios."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "8680932",
            "texto": "Artículo 177.- Verificada la inscripción a favor de la sociedad, ésta adquiere la concesión, conservando sus miembros un derecho mueble, o acción, con relación a la sociedad."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "8680933",
            "texto": "Artículo 178.- Se efectuará la tradición de las acciones por la inscripción del título en el Registro de Accionistas del Conservador de Minas que haya practicado las inscripciones referidas en el artículo 176. El título deberá constar siempre en instrumento público. La adjudicación de las acciones deberá siempre reducirse a escritura pública, la cual se inscribirá como en el caso anterior. Si se trata de asignaciones testamentarias relativas a concesiones o acciones, se inscribirá el testamento. La transferencia o la trasmisión de acciones se entenderá sin perjuicio de los gravámenes y obligaciones que las afecten. A la transmisión de las acciones será aplicable lo dispuesto en el artículo 688 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "8680934",
            "texto": "Artículo 179.- Cuando fallezca el dueño de una concesión y mientras se practican las inscripciones ordenadas en el artículo 176, los herederos designarán, a petición de cualquier interesado, un administrador pro indiviso de la concesión, en el procedimiento y con los efectos señalados en las leyes procesales. Cuando fallezca uno de los socios, sus herederos designarán un mandatario común para que los represente en la sociedad mientras mantengan pro indiviso sus acciones."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "8680935",
            "texto": "Artículo 180.- Respecto de terceros, los socios no son personalmente responsables de las obligaciones de la sociedad; y sólo responden a ésta por sus propias obligaciones como socios con los beneficios o productos que no hubieren percibido y con sus acciones."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "8680936",
            "texto": "Artículo 181.- Todo negocio concerniente a la sociedad se tratará y resolverá en junta, que tendrá lugar en el domicilio social."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "8680938",
            "texto": "Artículo 182.- Para formar junta, será necesario citar previamente a todos los socios. La citación se hará por medio de avisos publicados por dos veces. A los socios que hayan señalado casa dentro de la ciudad o lugar en que tenga su domicilio la sociedad y que la hayan hecho anotar en el Registro de Accionistas para los efectos de la notificación, se les citará, además, por carta certificada que deberá enviar el secretario del juzgado, y de ello se dejará constancia en autos. La omisión del envío de la carta no acarreará la nulidad de la citación. La junta no podrá celebrarse antes de los ocho días siguientes a la fecha del último aviso."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "8680939",
            "texto": "Artículo 183.- La convocatoria será expedida por el juez del domicilio social, a solicitud de cualquier socio o del administrador. Toda oposición a la realización de la junta deberá presentarse al juez antes del día fijado para su celebración, y se resolverá de plano. La apelación que se deduzca contra las resoluciones a que se refiere este artículo, se concederá en el solo efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "8680940",
            "texto": "Artículo 184.- En la citación se expresará el objeto de la reunión, el local, día y hora en que deberá celebrarse, y el nombre de todo socio que sea dueño, a lo menos, del diez por ciento de las acciones de la sociedad. La reunión se efectuará en la ciudad o lugar donde la sociedad tenga su domicilio, salvo acuerdo en contrario tomado en junta anterior por una mayoría no menor de dos tercios de las acciones de la sociedad. Serán nulos los acuerdos que se adopten sin citación o en junta cuya citación no cumpla con los requisitos del inciso primero y los de los artículos 182 y 183; fuera del objeto de la convocatoria; en lugar distinto del domicilio social, o en local, día u hora diferente de los designados en la citación. Las acciones de nulidad a que se refiere este artículo sólo podrán deducirse dentro del plazo de tres meses, contado desde la fecha de la celebración de la junta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "8680941",
            "texto": "Artículo 185.- No obstante lo dispuesto en los artículos anteriores, la junta podrá celebrarse en cualquier lugar y sin citación alguna, cuando esté representada en ella la totalidad de las acciones de la sociedad. También se considerará válidamente celebrada la junta que conste de escritura pública suscrita por personas que representen todas las acciones de la sociedad."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "8680942",
            "texto": "Artículo 186.- La junta deberá constituirse con asistencia de una o más personas que representen, a lo menos, la mayoría absoluta de las acciones de la sociedad. No habiéndose reunido dicho quórum en primera citación, se practicará una segunda, expresándose esta circunstancia, y la junta podrá constituirse con las acciones que concurran y adoptar los acuerdos que procedan. La segunda junta sólo podrá celebrarse transcurrido que sean ocho días después de la fecha de la segunda publicación de la nueva citación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "8680943",
            "texto": "Artículo 187.- La junta será presidida por quien represente en ella el mayor número de acciones y, habiendo varios con igual derecho, se determinará por sorteo a quién corresponde la presidencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "8680944",
            "texto": "Artículo 188.- Cada acuerdo se tomará por mayoría absoluta de las acciones presentes, salvo las excepciones legales. Los acuerdos serán consignados en un acta que será firmada, a lo menos por la o las personas que los votaron favorablemente, o que sean designadas para ello por la junta. El juez decidirá los empates, cualquiera que sea su causa, teniendo en consideración lo más conforme a la ley y al interés de la sociedad."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "8680945",
            "texto": "Artículo 189.- La enajenación y cualquiera de los contratos a que se refiere el artículo 169 que recaigan sobre una concesión minera o cuota de ella, o parte material en su caso, deberán acordarse en junta por una mayoría no menor de dos tercios de las acciones de la sociedad. Para constituir hipoteca o celebrar un contrato de avío, o para entregar a cualquier título la explotación de la concesión, se necesitará acuerdo tomado por mayoría absoluta de las acciones de la sociedad, salvo el caso del inciso segundo del artículo 211, que se regirá por lo dispuesto en el inciso anterior. Contra el acuerdo que se adopte con relación a cualquiera de los contratos indicados en los incisos anteriores, podrá reclamarse dentro del plazo de treinta días, contado desde la fecha de la celebración de la junta, ante el juez del domicilio social, quien acogerá el reclamo solamente si aparece de manifiesto que el contrato que se proyecta es perjudicial para los intereses de la sociedad."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "8680946",
            "texto": "Artículo 190.- Cuando la junta tenga por objeto tratar de la celebración de alguno de los contratos señalados en el artículo anterior o de la fijación de cuotas para los gastos de conservación y exploración o explotación de la concesión, deberá concurrir un notario, que certificará la identidad de quienes asistan, los acuerdos que se tomaron y la mayoría con que éstos fueron adoptados. No será necesario cumplir los requisitos anteriores en el caso del inciso segundo del artículo 185 y, en este caso, se presumirá que los acuerdos se adoptaron por unanimidad, salvo que en la correspondiente escritura conste otra cosa. Una copia del acta de esta junta, autorizada por el notario asistente, o de la escritura pública, en su caso, será enviada para su archivo al Conservador de Minas que haya practicado las inscripciones referidas en el artículo 176, quien deberá dejar constancia del archivo, al margen de la inscripción constitutiva de la sociedad. Mientras no se practiquen tales actuaciones, los acuerdos correspondientes no serán oponibles a terceros ni a los socios que no hayan asistido a la junta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "8680947",
            "texto": "Artículo 191.- La administración de la sociedad estará a cargo de uno o más administradores, nombrados en junta. Esta determinará las atribuciones, remuneración y duración de sus funciones. El acta que dé cuenta del nombramiento de administrador deberá reducirse a escritura pública, o constar en esa forma en el caso del inciso segundo del artículo 185. La escritura se anotará al margen de la inscripción en el Registro de Accionistas a que se refiere el inciso primero del artículo 176. Mientras no se cumpla con las formalidades indicadas en el inciso anterior, el nombramiento será inoponible a terceros."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "8680949",
            "texto": "Artículo 192.- EL Administrador es un mandatario de la sociedad y, en consecuencia, deberá ceñirse a los términos de su mandato. Sin perjuicio de lo que en éste se establezca, el administrador no tiene más que el poder de efectuar los actos de administración, como ser: pagar las deudas y cobrar los créditos de la sociedad, siempre que pertenezcan unos y otros al giro administrativo ordinario; perseguir en juicio a los deudores; intentar las acciones posesorias e interrumpir las prescripciones; comprar los materiales necesarios para la exploración o la explotación de la mina o el beneficio de sus productos; celebrar contratos de trabajo y ponerles término; exigir a favor de la concesión las servidumbres a que tiene derecho y aceptar las que, según la ley, puedan imponerse sobre ella; y vender los minerales extraídos. Para todos los actos que salgan de estos límites, el administrador necesita autorización especial otorgada por la junta."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "8680950",
            "texto": "Artículo 193.- Corresponde al administrador la representación de la sociedad en todo lo que se relacione, de cualquier manera, con la autoridad pública, a menos que los socios designen con este fin otro representante. Le corresponde, asimismo, la representación judicial de la sociedad en los términos que determina el Código de Procedimiento Civil, para los administradores o gerentes de sociedades civiles o comerciales. Mientras se nombra administrador, el mayor accionista estará investido de las representaciones que se confieren al administrador por los dos incisos precedentes. Si hay dos o más socios con igual derecho, asumirá dichas representaciones aquel a quien corresponda alfabéticamente por orden de apellido paterno y, si fuere necesario, de apellido materno y de nombre, siempre que no sea incapaz."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "8680951",
            "texto": "Artículo 194.- Los beneficios se distribuirán en proporción a las acciones de cada socio. La distribución se hará cuando la junta lo determine o, en su defecto, cuando el administrador lo estime conveniente. La distribución se hará en minerales, en pastas o en dinero, según lo acuerden los socios. Cuando no haya habido acuerdo, la distribución se hará en dinero. En todo caso, una o más personas, que representen a lo menos la cuarta parte de las acciones de la sociedad, podrán exigir que su cuota en la producción les sea entregada en los propios minerales o pastas, previo reembolso de los gastos correspondientes."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "8680953",
            "texto": "Artículo 195.- Los socios contribuirán al pago de los gastos necesarios tanto para la conservación y exploración de la concesión de exploración y de la pertenencia, como para la explotación de esta última, en proporción a las acciones que tengan en la sociedad. Para la fijación del monto de las cuotas se requerirá un acuerdo, tomado en junta, por personas que representen a lo menos la mayoría absoluta de las acciones de la sociedad; y, enseguida, publicado y notificado con arreglo a lo dispuesto en el artículo 182. Es aplicable a este acuerdo lo dispuesto en el inciso tercero del artículo 189, pero el plazo para reclamar se contará desde la fecha de la segunda de las publicaciones de que debe ser objeto el acuerdo a que se refiere el inciso anterior. El reclamo no podrá ser acogido cuando la cuota o cuotas pedidas sean necesarias para cubrir los gastos señalados en el inciso primero. Las cuotas deberán pagarse, si no se ha señalado plazo para ello, dentro de los treinta días siguientes a la fecha de la segunda publicación del acuerdo respectivo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "8680955",
            "texto": "Artículo 196.- Caerá en inconcurrencia el socio que, en el plazo correspondiente, no pague la cuota acordada. Producida la inconcurrencia, el administrador de la sociedad dispondrá de los minerales, pastas o dineros del inconcurrente que estén aún en poder de la sociedad, hasta la cantidad necesaria para cubrir la cuota que adeude. Si no existen los bienes a que se refiere el inciso anterior o si el producto de éstos no ha sido suficiente para el pago de la cuota adeudada, el administrador deberá perseguir su pago en las acciones que correspondan al socio inconcurrente. Este derecho podrá también ser ejercido por cualquier socio concurrente, en representación de la sociedad."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 197 ",
            "idParte": "8680957",
            "texto": "Artículo 197.- Para hacer efectivo el derecho a que se refiere el inciso final del artículo anterior, se demandará en juicio ejecutivo al socio inconcurrente. Servirá de suficiente título la copia autorizada del acta o de la escritura pública de la junta en que se acordó el cobro de la cuota. El ejecutado sólo podrá oponer las siguientes excepciones: 1°.- La incompetencia del tribunal; 2°.- La falta de capacidad del demandante o de personería del que comparece en su nombre; 3°.- La litis pendencia; 4°.- El no haberse acordado con arreglo a los artículos 182, 183 y 184, el cobro de la cuota exigida, siempre que estén pendientes el plazo para reclamar o el juicio respectivo; 5°.- El hecho de que el acuerdo o la cuota no se conforman con las exigencias de los incisos primero y segundo del artículo 195, siempre que estén pendientes el plazo para reclamar o el juicio respectivo; 6°.- El hecho de cobrársele una suma mayor de la que corresponde a sus acciones; 7°.- El pago de la deuda; 8°.- El hecho de existir un convenio o un acuerdo legalmente tomado, que exime al demandado de la obligación de concurrir con la cuota que se le exige; 9°.- La cosa juzgada, y 10°.- La existencia en poder de la sociedad de minerales, pastas o dineros, que pertenecen al demandado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "8680958",
            "texto": "Artículo 198.- Ejecutoriada la sentencia que ordena seguir adelante la ejecución, u omitida la sentencia por no haberse opuesto excepciones, se licitarán en pública subasta la acción o acciones del socio inconcurrente, fijándose como mínimo lo que adeuda. El sobrante, si lo hay, se le entregará, deducidos los gastos del remate y costas del proceso. El inconcurrente podrá suspender el remate, pagando en cualquier momento lo adeudado y los gastos y costas devengados. Si no hay postores, la acción o acciones del inconcurrente acrecerán a los demás socios en proporción al número de acciones de cada uno, quienes quedarán obligados a pagar la cuota del inconcurrente, en la misma proporción."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "8680959",
            "texto": "Artículo 199.- La sociedad sólo terminará: 1°.- Por la enajenación, extinción o caducidad de todas las concesiones de que sea dueña, y 2°.- Por la reunión en una sola persona de todas las acciones que componen su haber."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "8680961",
            "texto": "Artículo 200.- Para la prospección o la exploración de la concesión de exploración o de la pertenencia, o la explotación de esta última y el beneficio de sus minerales, podrá también pactarse sociedades que se rijan por las disposiciones contenidas en la sección 1a. de este párrafo, caso en el cual se observarán, además, las reglas de los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 201 ",
            "idParte": "8680963",
            "texto": "Artículo 201.- Esta sociedad se formará y probará por escritura pública, inscrita en extracto en el Registro de Propiedad del Conservador de Minas del domicilio social. Dicha escritura deberá expresar, en todo caso: 1°.- La individualización de los socios y el nombre, domicilio, objeto y duración de la sociedad; 2°.- La forma de administración; 3°.- La división del interés social en acciones y su distribución total entre los socios, y 4°.- El aporte o transferencia de la concesión a la sociedad. En la misma escritura podrán expresarse los demás pactos que acuerden los socios. La inscripción contendrá, en extracto, las menciones enumeradas en el inciso segundo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 202 ",
            "idParte": "8680964",
            "texto": "Artículo 202.- En la sociedad de que trata esta sección, los socios responderán con todos sus bienes de los aportes a que se obligaron en el contrato social. Del pago de las cuotas que se acuerden con posterioridad, responderán exclusivamente con los beneficios o productos que no hayan percibido y con sus acciones. Los socios no son responsables ante terceros de las obligaciones de la sociedad, salvo estipulación en contrario."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "8680965",
            "texto": "Artículo 203.- Esta sociedad termina en los casos contemplados en el artículo 199 y, además: 1°.- Por la expiración del plazo o el cumplimiento de la condición, fijados para su duración en el contrato, y 2°.- Por acuerdo de los socios, tomado en la forma prevista en la escritura social."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 204 ",
            "idParte": "8680966",
            "texto": "Artículo 204.- Si ha de procederse a la liquidación de la sociedad disuelta, ella se hará por el administrador, salvo lo que disponga la escritura social o acuerden los socios. El liquidador se ajustará, en el desempeño de su cometido, a las reglas establecidas en el Código de Comercio para la liquidación de las sociedades colectivas. Se entiende que la personalidad jurídica de la sociedad subsiste para los efectos de su liquidación."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 205 ",
            "idParte": "8680967",
            "texto": "Artículo 205.- En todo aquello que no está previsto en el contrato social o en la presente sección, según el caso, regirán las disposiciones de la sección anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 206 ",
            "idParte": "8680968",
            "texto": "Artículo 206.- El avío es un contrato en virtud del cual una persona se obliga a dar o hacer algo en beneficio de la explotación de una pertenencia para pagarse sólo con sus productos, o con una cuota de ella."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 207 ",
            "idParte": "8680970",
            "texto": "Artículo 207.- El contrato de avío deberá otorgarse por escrito, y no será oponible a terceros si no es extendido en escritura pública, inscrita en el Registro de Hipotecas y Gravámenes del Conservador de Minas en que se encuentre inscrita la pertenencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 208 ",
            "idParte": "8680971",
            "texto": "Artículo 208.- El avío puede pactarse por cantidad o tiempo determinados o indeterminados, o para ejecutar una o más obras en la pertenencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 209 ",
            "idParte": "8680972",
            "texto": "Artículo 209.- Cuando el avío es indeterminado, cualquiera de los contratantes puede ponerle término a su arbitrio. El aviador conservará su crédito por las cantidades de dinero que haya desembolsado en virtud del contrato, para ser pagado con los productos que rinda la mina, sin perjuicio de otros acreedores de mejor derecho."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 210 ",
            "idParte": "8680973",
            "texto": "Artículo 210.- Cuando es determinado, el minero o el aviador pueden ponerle término en cualquier tiempo: el primero, desprendiéndose de la propiedad de la pertenencia en favor del aviador, y el segundo, renunciando por escrito a su crédito de avío. En el caso del inciso anterior, el minero se desprenderá del dominio de la pertenencia en favor del aviador, mediante declaración unilateral, hecha por escritura pública, inscrita en el Registro de Propiedad del Conservador de Minas respectivo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 211 ",
            "idParte": "8680974",
            "texto": "Artículo 211.- Puede estipularse que el pago de lo debido al aviador se verifique en minerales, en pastas o en dineros, con los premios que se convengan, sin límite alguno. Puede también estipularse que, en pago del avío, el aviador se haga dueño de una cuota de la pertenencia que puede llegar hasta el cincuenta por ciento de ella. Esta estipulación importa una promesa de compraventa, cuyo cumplimiento puede exigir el aviador, en conformidad al artículo 169, una vez satisfechas por él las obligaciones que se impuso."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 212 ",
            "idParte": "8680975",
            "texto": "Artículo 212.- Los avíos deben suministrarse por el aviador en los plazos y formas estipulados y, en defecto de estipulación, a medida de que lo vaya exigiendo la explotación. Si, notificado judicialmente, el aviador se niega a la prestación de lo debido o retarda su cumplimiento por más de quince días, podrá el minero demandar el pago por la vía correspondiente, o tomar dinero de otra persona por cuenta del aviador, o contratar un nuevo avío que goce de preferencia sobre el primero."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 213 ",
            "idParte": "8680976",
            "texto": "Artículo 213.- Salvo estipulación en contrario, la administración de la pertenencia durante el avío estará a cargo del minero. Pero, si el minero invierte en otro destino el dinero o efectos del avío, sin consentimiento del aviador, éste tendrá el derecho de tomar la pertenencia bajo su administración, sin perjuicio de las responsabilidades penales que afecten al minero. Tendrá el mismo derecho el aviador, si el minero lleva una administración descuidada o dispendiosa, que ponga en peligro los intereses de aquél."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 214 ",
            "idParte": "8680977",
            "texto": "Artículo 214.- Si, terminados los avíos, ha quedado la pertenencia en descubierto, el aviador tendrá el derecho de tomarla bajo su administración y seguir aviándola hasta pagarse preferentemente a todo otro aviador, no sólo de lo debido en virtud del contrato de avío, sino del nuevo avío con los premios y en la forma del anterior. Pero, si el aviador no quiere seguir aviando la pertenencia, el minero podrá estipular, con un tercero, otro avío que goce de preferencia sobre el anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 215 ",
            "idParte": "8680978",
            "texto": "Artículo 215.- El aviador o el minero que no tenga la administración de la pertenencia, podrá visitarla, inspeccionar los trabajos, revisar los libros de contabilidad y sus documentos justificativos y hacer las observaciones y reparos que la contabilidad y el sistema de trabajo le sugieran, pudiendo ejercer estas facultades cuando lo crea conveniente, por sí o por representante. Tendrá también el derecho de pedir judicialmente el nombramiento de un interventor, con la facultad de percibir el producto líquido que corresponda a quien solicitó la medida."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 216 ",
            "idParte": "8680979",
            "texto": "Artículo 216.- Si el aviador que tiene la administración de la pertenencia no la trabaja cuidando de mantenerla en buen estado, o si se le prueba fraude en la administración, o que ésta resulta descuidada o dispendiosa, perderá el derecho de administrarla, sin perjuicio de su responsabilidad criminal; y sólo podrá colocar en ella un interventor, como en el caso y con la facultad que se indica en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 217 ",
            "idParte": "8680980",
            "texto": "Artículo 217.- La hipoteca sobre concesión minera se rige por las mismas disposiciones que la hipoteca sobre los demás bienes raíces y, especialmente, por las de este párrafo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 218 ",
            "idParte": "8680982",
            "texto": "Artículo 218.- No podrá constituirse hipoteca sobre concesión minera cuyo título no esté inscrito."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 219 ",
            "idParte": "8680983",
            "texto": "Artículo 219.- No producirá efecto la hipoteca sobre pertenencia afecta a un avío inscrito, mientras el aviador no se posponga en sus derechos al acreedor hipotecario y se tome nota de la posposición en el Registro correspondiente."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 220 ",
            "idParte": "8680984",
            "texto": "Artículo 220.- Salvo estipulación en contrario, la hipoteca sobre una concesión afecta también a los bienes a que se refiere el artículo 3°, sin perjuicio del derecho de prenda que pueda haberse constituido sobre ellos. Sobre los demás bienes muebles destinados a la exploración o la explotación de la concesión y, en su caso, sobre las sustancias minerales extraídas del yacimiento, podrá constituirse prenda y quedar ésta en poder del deudor, con arreglo a las disposiciones que rigen la prenda industrial o la prenda sin desplazamiento, según se convenga."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 221 ",
            "idParte": "8680985",
            "texto": "Artículo 221.- La hipoteca sobre concesión no da al acreedor los derechos que otorga el artículo 2.427 del Código Civil, salvo que el deterioro o la pérdida se produzca por dolo o culpa grave del deudor."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 222 ",
            "idParte": "8680986",
            "texto": "Artículo 222.- Para proceder al remate de una concesión hipotecada, no será necesaria la tasación de ella. El mínimo para la primera subasta será el que fijen las partes de común acuerdo y, a falta de éste, el monto de los créditos hipotecarios que la graven, más las costas judiciales."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 223 ",
            "idParte": "8680987",
            "texto": "Artículo 223.- No son reivindicables, en forma alguna, los minerales adquiridos de persona que explote pertenencia o que comercie en minerales, en la zona."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 224 ",
            "idParte": "8680989",
            "texto": "Artículo 224.- La compra de minerales hurtados o robados hecha a persona distinta de las indicadas en el artículo precedente, sujeta al comprador a la presunción de encubridor de hurto o robo, cuando la compraventa se ha verificado sin dejar constancia escrita y firmada por las partes y por dos testigos conocidos en el lugar, de la clase, ley y peso del mineral vendido, del precio estipulado y de la fecha de la compraventa."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 225 ",
            "idParte": "8680990",
            "texto": "Artículo 225.- En el caso del artículo anterior, justificada la existencia del hurto o robo, el juez ordenará la restitución de los minerales, una vez que el interesado acredite que los que reclama son iguales a los que produce su pertenencia."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 226 ",
            "idParte": "8680991",
            "texto": "Artículo 226.- Sin perjuicio de los derechos de los acreedores hipotecarios, no se podrá embargar ni enajenar la concesión del deudor, las cosas que se reputan inmuebles accesorios conforme al artículo 3°, ni las provisiones introducidas dentro de los límites de ella. Lo dispuesto en el inciso precedente no será aplicable cuando el deudor tenga la calidad de sociedad anónima. El deudor puede, no obstante, consentir en el embargo y enajenación, siempre que el consentimiento se dé en el mismo juicio."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 227 ",
            "idParte": "8680993",
            "texto": "Artículo 227.- Pueden embargarse los minerales ya arrancados de las labores. Si el producto de estos minerales no alcanza para cubrir la deuda, podrá el acreedor pedir al juez que le entregue la pertenencia en anticresis judicial, hasta hacerse pago con los productos que rinda."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 228 ",
            "idParte": "8680994",
            "texto": "Artículo 228.- No rindiendo la pertenencia productos bastantes para atender a su explotación y a la cancelación del crédito, podrá el acreedor pedir al juez autorización para aviarla bajo su administración, y tendrá derecho preferente para pagarse, no sólo de las cantidades que invierta en este avío, con sus intereses corrientes, sino también de su crédito primitivo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 229 ",
            "idParte": "8680995",
            "texto": "Artículo 229.- Serán aplicables a la administración que efectúe el acreedor, en los casos de los dos artículos anteriores, las reglas contenidas en los artículos 215 y 216."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 230 ",
            "idParte": "8680996",
            "texto": "Artículo 230.- En los procedimientos concursales de liquidación de los mineros se requerirá a los acreedores para que ejerciten los derechos que, en virtud de las disposiciones anteriores, se acuerden al ejecutante. Los aviadores gozarán de derecho preferente para tomar la pertenencia bajo su administración y aviarla, en el orden que corresponda. Enajenada la pertenencia, los acreedores serán pagados en conformidad a las reglas generales de prelación. Entre los aviadores preferirá el más nuevo sobre el más antiguo, según la fecha de la inscripción de los títulos respectivos."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 231 ",
            "idParte": "8680997",
            "texto": "Artículo 231.- El juez de letras en lo civil en cuyo territorio jurisdiccional se encuentra ubicado el punto medio señalado en el pedimento o el punto de interés indicado en la manifestación, es competente para conocer de todo asunto, contencioso o no contencioso, atinente al pedimento, la manifestación, la concesión de exploración o la pertenencia. Sin embargo, será juez competente para conocer de todo asunto, contencioso o no contencioso, atinente a concesiones administrativas o judiciales, en trámite o ya constituidas a la fecha en que entre en vigencia este Código, el de la ubicación de la concesión o, en su caso, el de la ubicación del sitio o punto del hallazgo señalado en la manifestación. Lo dispuesto en éste artículo se entiende sin perjuicio de otras normas de este Código o de las especiales que las demás leyes establecen."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 232 ",
            "idParte": "8680999",
            "texto": "Artículo 232.- El pedimento y la manifestación se inscribirán en el Registro de Descubrimientos del Conservador de Minas en cuyo territorio está ubicado el punto medio o el punto de interés, respectivamente. En el mismo Conservador se practicarán todas las otras inscripciones y las demás actuaciones que en cualquiera forma se relacionen con el pedimento y la concesión de exploración que de él derive, y con la manifestación y la pertenencia respectiva."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 233 ",
            "idParte": "8681000",
            "texto": "Artículo 233.- Todos los juicios en que se ventilen derechos especialmente regidos por este Código o que recaigan sobre el pedimento, manifestación, concesión de exploración o pertenencia y que no tengan señalado otro procedimiento en este cuerpo legal, se tramitarán con arreglo a las normas del juicio sumario. Iniciado el juicio sumario, podrá pedirse y decretarse su continuación conforme a las reglas del procedimiento ordinario, si existen motivos fundados para ello. La solicitud en que se pida la sustitución del procedimiento se tramitará como incidente."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 234 ",
            "idParte": "8681001",
            "texto": "Artículo 234.- Sin embargo, se tramitarán conforme al procedimiento sumarísimo del artículo siguiente, las cuestiones a que se refieren el inciso séptimo del artículo 9°; el inciso tercero del artículo 15; el número tercero del artículo 16 y el inciso primero del artículo 18, en lo relativo a la procedencia y el monto de las indemnizaciones allí mencionadas; el inciso primero del artículo 21; el artículo 108; el artículo 117; el artículo 119; y los incisos finales de los artículos 184, 188 y 189. Se tramitarán en el mismo procedimiento todas las cuestiones relativas a la constitución, ejercicio y terminación de las servidumbres reguladas por este Código; a las indemnizaciones correspondientes; y a las cauciones que procedan."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 235 ",
            "idParte": "8681002",
            "texto": "Artículo 235.- El procedimiento sumarísimo que se observará en los casos del artículo anterior, será el siguiente: 1°.- Deducida la demanda, citará el tribunal a la audiencia del quinto día hábil después de la última notificación, ampliándose este plazo si el demandado no está en el lugar del juicio, con todo o parte del aumento que concede el artículo 259 del Código de Procedimiento Civil; 2°.- La audiencia se celebrará con sólo el que asista y en ella se recibirá la contestación y se rendirán las pruebas. La parte que quiera rendir prueba testimonial deberá presentar, antes de las doce horas del día anterior al de la audiencia, una lista de los testigos de que piensa valerse; 3°.- Si el juez lo estima conveniente, oirá el informe de un perito, nombrado en la misma audiencia por los interesados y, a falta de acuerdo, por él. El juez fijará un plazo al perito para que presente su informe; 4°.- La sentencia se dictará dentro de quinto día contado desde la fecha de la audiencia, o de la presentación del informe, en su caso; 5°.- La sentencia definitiva será apelable en el solo efecto devolutivo, salvo que el juez, por resolución fundada no susceptible de apelación, conceda el recurso en ambos efectos. Las demás resoluciones son inapelables, y 6°.- La apelación se tramitará como en los incidentes y gozará de preferencia para su vista y fallo."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 236 ",
            "idParte": "8681003",
            "texto": "Artículo 236.- Los plazos de días que se refieren a actuaciones judiciales en asuntos contenciosos promovidos con arreglo a este Código, se entenderán suspendidos durante los días feriados."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 237 ",
            "idParte": "8681004",
            "texto": "Artículo 237.- Son fatales los plazos de que trata este Código, cuando al establecerlos se emplean las palabras \"en\" o \"dentro de\"."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 238 ",
            "idParte": "8681006",
            "texto": "Artículo 238.- Se publicará un suplemento especial del Diario Oficial, denominado Boletín Oficial de Minería, en el cual deberán hacerse todas las publicaciones que ordena este Código. Este Boletín se publicará, conjunta o separadamente con el Diario Oficial, el primer día hábil de cada mes y los primeros días hábiles de cada semana. El Ministerio de Minería velará por la correcta publicación del Boletín y por el cumplimiento de las normas que les sean aplicables."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 239 ",
            "idParte": "8681007",
            "texto": "Artículo 239.- En los casos en que este Código ordena archivar un documento, plano o croquis, el funcionario respectivo cumplirá esa disposición agregándolo al libro correspondiente, en la misma forma en que los notarios proceden en la protocolización de documentos públicos, y expedirá, también en esa forma, los certificados y copias que se le soliciten."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 240 ",
            "idParte": "8681008",
            "texto": "Artículo 240.- Cada vez que este Código emplea las expresiones \"Ley Orgánica Constitucional\", se entiende que se refiere a la ley N° 18.097, ley orgánica constitucional sobre Concesiones Mineras, y cuando usa las expresiones \"el Servicio\", se entiende que se refiere a el \"Servicio Nacional de Geología y Minería\"; y siempre que, en cualquiera forma, dispone que se indiquen coordenadas geográficas o coordenadas U.T.M., tal obligación debe cumplirse señalando las primeras con precisión de segundo, y las últimas, con precisión de diez metros. Con todo, la solicitud de sentencia de concesión de exploración, la solicitud de mensura de la pertenencia y las menciones de coordenadas que corresponda hacer en las actuaciones posteriores a dichas solicitudes, indicarán las coordenadas U.T.M., y con precisión de centímetros."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 241 ",
            "idParte": "8681009",
            "texto": "Artículo 241.- El Servicio llevará el Catastro Nacional de Concesiones Mineras. Para facilitar su confección, el Servicio mantendrá un Registro Nacional de éstas, en el cual se incluirán, entre otras menciones, las coordenadas U.T.M. de las concesiones cuyos vértices estén determinados en tales coordenadas. Deben incluirse en el citado registro tanto las concesiones constituidas con arreglo a ese sistema de coordenadas, como aquellas -constituidas de acuerdo con un sistema diferente- cuyos vértices pasen a quedar determinados en coordenadas U.T.M. El registro se llevará considerando exclusivamente las copias que los Conservadores deben enviar al Servicio, de conformidad con lo dispuesto en el artículo 106."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 242 ",
            "idParte": "8681010",
            "texto": "Artículo 242.- Reemplázanse, en el inciso primero del artículo 74 del Código Sanitario, las expresiones \"explorar ni pedir pertenencia minera\", por las siguientes: \"ejecutar labores mineras\"."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 243 ",
            "idParte": "8681011",
            "texto": "Artículo 243.- No obstante lo que disponía el artículo 127 del Código de Minería de 1932, el pago íntegro y oportuno de las cuatro últimas patentes consecutivas en la Tesorería o institución que legalmente correspondía o corresponda, habilitará a aquél a cuyo nombre aparezca inscrita la pertenencia para obtener del juez que sea competente conforme al inciso final del artículo 231, que declare la vigencia de la respectiva inscripción del acta de mensura, siempre que a la fecha de la correspondiente solicitud dicha inscripción no esté cancelada, ni al margen de ella esté anotado el hecho de haberse pedido judicialmente su cancelación. El pago de las patentes podrá acreditarse mediante los correspondientes boletines de ingreso u otro instrumento público. El juez ordenará que la solicitud sea publicada en el Boletín Oficial de Minería, dentro del plazo de treinta días, contado desde la fecha de la resolución. Cualquier interesado podrá deducir oposición dentro del plazo de treinta días, contado desde la publicación. Dicha oposición se tramitará conforme al procedimiento del artículo 235 del presente Código y podrá fundarse sólo en la existencia, a la fecha de la solicitud a que se refiere el inciso primero, de concesión exclusiva para explorar o de concesión de exploración ya otorgadas o de pertenencia constituida o cuya mensura estuviere ya solicitada, casos en los cuales la oposición afectará únicamente a aquella o aquellas pertenencias objeto de la solicitud, que sean abarcadas total o parcialmente por la respectiva concesión, pertenencia o solicitud de mensura; la oposición podrá además fundarse en la existencia, a la misma fecha ya señalada, de una manifestación; en tal caso, ella afectará solamente a aquella pertenencia objeto de la solicitud en que el oponente pruebe que se encuentra el punto de interés designado en su manifestación. La circunstancia de haberse dictado la resolución judicial que declare la vigencia de la referida inscripción se anotará al margen de ella. Esta anotación hará presumir de derecho el debido amparo de la pertenencia hasta el período cubierto por el último pago acreditado."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 244 ",
            "idParte": "8681012",
            "texto": "Artículo 244.- Derógase toda disposición legal o reglamentaria contraria o incompatible con los preceptos de este Código. En especial, se derogan: 1°.- El Código de Minería, aprobado por el decreto ley N° 488, de 24 de agosto de 1932, y sus modificaciones posteriores; 2°.- La ley N° 12.576; 3°.- El decreto ley N° 1.090, de 1975, sus modificaciones y reglamentos; 4°.- El decreto con fuerza de ley N° 191, publicado en el Diario Oficial de 20 de mayo de 1931, del Ministerio de Hacienda; 5°.- Los artículos 5° y 6° de la ley N° 16.319; 6°.- El decreto ley N° 1.759, de 1977; 7°.- El decreto ley N° 3.060, de 1979; 8°.- La ley N° 10.263; 9°.- El decreto supremo N° 917, del Ministerio de Economía y Comercio, publicado en el Diario Oficial de 12 de julio de 1952, y 10°.- El decreto ley N° 448, de 1974."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8681013",
            "texto": "Artículo 1°.- La incorporación de las sustancias minerales al objeto de una pertenencia, en los casos que a continuación se indican, se regirá por las normas siguientes: 1°. Si coexiste en un mismo terreno pertenencia sobre sustancia mencionada en el inciso primero del artículo 3° del Código de Minería de 1932, con pertenencia o pertenencias sobre una o más sustancias referidas en el inciso segundo de ese artículo, la pertenencia sobre sustancias mencionadas en el inciso primero del citado artículo 3° incorporará a su objeto el carbón y las demás sustancias que, en virtud de la ley N° 18.097, pasan a ser concesibles, y que existen en la parte en que hay superposición. 2°. Si la superposición existe entre una pertenencia sobre sustancia referida en el inciso primero del artículo 3° del Código de Minería de 1932 y una concesión o pertenencia sobre carbón, la primera incorporará a su objeto todas las sustancias que pasan a ser concesibles en virtud de la ley N° 18.097, y que existen en la parte en que hay superposición. 3° Si la superposición existe entre dos o más pertenencias sobre sustancias mencionadas en el inciso segundo del artículo 3° del Código de Minería de 1932, la pertenencia cuya inscripción de acta de mensura sea más antigua incorporará a su objeto las sustancias concesibles que no estaban concedidas y también las que, en virtud de la ley N° 18.097, pasan a ser concesibles, existentes en la parte en que hay superposición. 4°. Si la superposición existe entre una pertenencia sobre sustancia mencionada en el inciso segundo del artículo 3° del Código de Minería de 1932 y una concesión o pertenencia sobre carbón, la primera incorporará a su objeto todas las sustancias que no estaban concedidas y también las que pasan a ser concesibles en virtud de la ley N° 18.097, y que existen en la parte en que hay superposición. 5°.- Si sólo existe una pertenencia o una concesión administrativa de explotación, ella incorporará a su objeto todas las sustancias que no estaban concedidas y las que, en virtud de la ley N° 18.097, pasan a ser concesibles. 6°.- Si coexisten en un mismo terreno una pertenencia sobre sustancia del inciso primero del artículo 3° del Código de Minería de 1932 y una concesión o una pertenencia sobre carbón, y cualquiera de ellas caduca o se extingue, se incorporarán al objeto de la que subsista las sustancias que pasan a ser concesibles en virtud de la ley N° 18.097, que existen en la parte en que hay superposición, aunque coexistan además una o más pertenencias sobre sustancia del inciso segundo del citado artículo 3°. 7°.- Si caduca una o más de las pertenencias sobre sustancia del inciso segundo del artículo 3° del Código de 1932, la pertenencia superpuesta a ellas sobre sustancias del inciso primero de ese artículo incorporará a su objeto las respectivas sustancias, existentes en la parte en que había superposición. Pero si la pertenencia que caduca es la que recae sobre sustancias mencionadas en el inciso primero del citado artículo 3°, la pertenencia de sustancia del inciso segundo de ese artículo cuya inscripción de acta de mensura sea más antigua incorporará a su objeto las sustancias que correspondían a la pertenencia caducada. 8°.- Si en un mismo terreno coexisten sólo pertenencias sobre sustancias del inciso segundo del artículo 3° del Código de 1932, y caduca una de ellas, la pertenencia cuya inscripción de acta de mensura sea más antigua, incorporará a su objeto las sustancias de la pertenencia caducada, existente en la parte en que subsista superposición. Lo dispuesto en el inciso anterior es sin perjuicio de las pertenencias que se constituyan por aplicación de lo establecido en el artículo siguiente, o en virtud de manifestaciones presentadas antes de la vigencia de este Código, todas las cuales se entenderán, para los efectos de dicho inciso, constituidas con anterioridad al momento en que operen las disposiciones del mismo inciso. Las disposiciones de este artículo operarán al entrar en vigencia el presente Código, en los casos de los números 1°, 2°, 3°, 4° y 5°; o al producirse las caducidades correspondientes, en los casos de los números 6°, 7° y 8°. Las disposiciones del inciso primero de este artículo no afectarán a las pertenencias y manifestaciones a que se refiere el inciso anterior, casos en los cuales tales disposiciones se aplicarán sólo a partir del momento en que quede constituida la pertenencia, o en que se extingan los derechos emanados en la respectiva manifestación. En todo caso, las disposiciones de este artículo operarán de pleno derecho y sin necesidad de resolución judicial ni de inscripción alguna."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8681015",
            "texto": "Artículo 2°.- Dentro del plazo de ciento ochenta días, contado desde la fecha de publicación de este Código, sólo la Comisión Chilena de Energía Nuclear podrá presentar pedimentos y manifestaciones respecto de torio o uranio, y sólo la Corporación de Fomento de la Producción podrá presentarlos respecto de nitratos y sales análogas, yodo y compuestos químicos de estos productos, carbón en el caso del artículo 219 del Código de 1932, o guano, que en virtud de lo dispuesto en los incisos segundo y siguientes del artículo 3° de la ley N° 18.097, pasen a ser concesibles. Con todo, la Comisión y la Corporación podrán ejercer estos derechos sólo respecto de las sustancias que, referidas en este artículo, no sean objeto de pertenencia, o de concesión administrativa, que estén actualmente vigentes; a los titulares de estas concesiones administrativas les será aplicable lo dispuesto en los incisos siguientes y a los titulares de esas pertenencias, lo dispuesto en el artículo 7° transitorio. Dentro del plazo de ciento ochenta días, contado desde la vigencia de este Código, los titulares de concesiones judiciales para explorar y los titulares de concesiones administrativas para explorar o para explotar, como asimismo los titulares de solicitudes de dichas concesiones, deberán presentar manifestación o manifestaciones respecto de la o las sustancias concedidas o solicitadas, so pena de extinción de sus derechos por el solo transcurso de ese plazo. Cuando abarquen el mismo terreno, esas manifestaciones preferirán entre sí según las fechas en que se hayan presentado las respectivas solicitudes de concesión, constituidas o en trámite. Si una pertenencia resultante de lo dispuesto en el inciso anterior queda superpuesta a o por otra u otras, se aplicarán las normas de los artículos 1° y 3° transitorios. Las pertenencias que se constituyan en virtud de lo dispuesto en el inciso primero o segundo, tendrán por objeto, además, todas las sustancias concesibles que existen en ellas. Sin embargo, en la parte correspondiente, la pertenencia sólo tendrá por objeto la o las sustancias señaladas en el inciso primero que se hayan mencionado en la manifestación, o la o las sustancias que fueron materia de la respectiva concesión o solicitud, cuando aquella quede superpuesta a o por otra u otras pertenencias constituidas o que se constituyan en virtud de manifestaciones o de solicitudes de concesión, presentadas antes de la vigencia de este Código."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8681016",
            "texto": "Artículo 3°.- Cuando en virtud de lo dispuesto en los artículos 82 y 83 del Código de Minería de 1932, o de los artículos transitorios anteriores, coexistan en un mismo terreno dos o más pertenencias o concesiones administrativas de explotación, superpuestas total o parcialmente, sus titulares deberán entregarse recíprocamente las sustancias que a cada cual correspondan y que extraigan con ocasión de sus respectivas labores mineras, debiendo cada explotador soportar los gastos de extracción y siendo de cargo de cada dueño los gastos e inversiones que demande la separación de sus minerales de los del explotador; la separación será efectuada por el explotador en la medida de las necesidades de su producción y de manera que ésta no sufra perjuicio. Si el dueño se niega a costear previamente tales gastos e inversiones, perderá el derecho a reclamar las sustancias que le correspondan y el explotador las hará suyas gratuitamente. Las dificultades que se susciten entre dos o más titulares con ocasión de la aplicación del inciso anterior o con motivo de sus respectivas labores mineras, serán sometidas a la decisión de un árbitro de los referidos en el artículo 223, inciso final, del Código Orgánico de Tribunales. En el último caso, el árbitro preferirá aquellas labores de reconocimiento o explotación que, en conjunto con todas las demás labores del mismo titular en el mismo yacimiento, revistan mayor significación económica y social global, y fijará el monto y forma de pago de la indemnización, la que no podrá exceder del doble de lo invertido en la ejecución de las labores que han sido postergadas. Dentro de dicha indemnización deberá considerarse el perjuicio causado por el menor abastecimiento que experimenten las instalaciones construidas para beneficiar los minerales que procedan de las labores postergadas."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8681017",
            "texto": "Artículo 4°.- Mientras se dicte el Reglamento del presente Código y los demás que sean necesarios para su aplicación, regirán el artículo 222 del Código de Minería de 1932, el Reglamento del mismo Código, aprobado por decreto N° 2.228, de 21 de diciembre de 1932; el de Policía y Seguridad Minera, aprobado por decreto N° 32, de 28 de febrero de 1969; el de Construcción y Operación de Tranques de Relaves, aprobado por decreto N° 86, de 31 de julio de 1970; el de Normas para Efectuar las Mensuras de Pertenencias Mineras, aprobado por decreto supremo N° 2.211, de 7 de septiembre de 1937, y los demás que se hayan dictado para la aplicación del mencionado Código, en cuanto no se opongan a las disposiciones del presente Código."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8681018",
            "texto": "Artículo 5°.- Los procedimientos de constitución de pertenencias que estén pendientes a la fecha en que entre en vigencia el presente Código, continuarán rigiéndose por el Código de 1932. Sin embargo, en aquellos en los que no se haya iniciado la operación de mensura en el terreno, deberá emplearse para ésta el sistema de coordenadas U.T.M."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8681019",
            "texto": "Artículo 6°.- Para que queden determinados en coordenadas U.T.M. los vértices de su cara superior, las pertenencias constituidas o que lleguen a constituirse con arreglo a disposiciones legales anteriores al presente Código, estarán sujetas a las normas de los incisos siguientes. Dentro de los seis meses siguientes al primer año de vigencia de este Código, el Servicio confeccionará y pondrá a disposición de los interesados roles provisionales de pertenencias, por regiones o zonas, con los datos que obren en su poder que permitan individualizar y ubicar las pertenencias, referidas en el inciso primero, que se hallen, total o parcialmente, en la región o zona correspondiente. Si el Servicio tuviere las coordenadas aludidas en dicho inciso, las indicará también. El hecho de encontrarse el rol provisional correspondiente a una región o zona a disposición de los interesados en las oficinas del Servicio, para que lo consulten o lo adquieran, será anunciado por el Servicio mediante avisos que se publicarán en días distintos, en el Boletín Oficial de Minería y, en igual forma, en dos diarios diferentes de circulación nacional. Los seis avisos deberán publicarse dentro de un mismo mes calendario. Se entenderá que el rol provisional ha quedado a disposición de los interesados en la fecha de la última de esas publicaciones. Los interesados dispondrán del plazo que establezca en cada caso el Presidente de la República, el que no será inferior a seis meses, contado desde que el respectivo rol provisional haya quedado a disposición de ellos, para: 1°. Incorporar al rol provisional sus pertenencias constituidas, para lo cual deberán acompañar copia de la inscripción de su acta de mensura y proporcionar las coordenadas U.T.M. de los vértices; 2°. Proporcionar las coordenadas U.T.M. de los vértices de sus pertenencias, en el caso que ellas no se hayan indicado en el rol provisional; y 3°. Proporcionar coordenadas U.T.M. distintas de las indicadas en el rol provisional si ellas no están conformes con cualesquiera de las indicadas en este rol. Las coordenadas U.T.M. que los interesados proporcionen con arreglo a lo dispuesto en el inciso anterior deberán basarse en inscripciones de actas de mensura o de reposición de linderos, o en anotaciones conservatorias que acrediten la existencia de demasías. Todos los interesados deberán indicar la manera cómo determinaron las coordenadas, en la forma que señale el Reglamento. Vencido el plazo mencionado en el inciso cuarto, el Servicio revisará los datos proporcionados por los interesados conforme al procedimiento, en el plazo y para las regiones o zonas que determine en cada caso el Presidente de la República y, según corresponda, procederá a: 1°.- Eliminar del rol provisional respectivo las pertenencias que en ese rol figuren sin coordenadas U.T.M., y respecto de las cuales los interesados no las hayan proporcionado, lo cual comunicará a los afectados. 2°.- Inscribir en el Registro Nacional de Concesiones Mineras, a que se refiere el artículo 241, las pertenencias para las que el rol provisional haya indicado coordenadas U.T.M., siempre que los interesados no hayan proporcionado coordenadas distintas. 3°.- Inscribir en el mismo registro las pertenencias que en el rol provisional figuraban con coordenadas U.T.M. distintas a las proporcionadas por los interesados, siempre que el Servicio haya aceptado éstas. 4°.- Inscribir en el registro las pertenencias incorporadas por los interesados, siempre que el Servicio haya aceptado las coordenadas proporcionadas por ellos. 5°.- Comunicar a los interesados la incorporación de sus pertenencias al registro, con indicación de las coordenadas proporcionadas por ellos en reemplazo de las previamente señaladas en el rol provisional, caso en el cual señalará, además, si esas coordenadas fueron aceptadas o rechazadas por el Servicio. 6°.- Comunicar a los interesados la incorporación de sus pertenencias al registro, con indicación de las coordenadas que hayan proporcionado y del hecho de haber sido éstas aceptadas o rechazadas por el Servicio y, en este último caso, con mención de las coordenadas U.T.M. estimadas por el Servicio o indicación de carecer el Servicio de estimación sobre el particular. Dentro de los treinta días siguientes al vencimiento del plazo fijado por el Presidente de la República conforme al inciso cuarto, el Servicio efectuará las comunicaciones a que se refieren los números 1°, 5° y 6°, mediante avisos que se publicarán en la misma forma establecida en el inciso tercero. Cualquier interesado que se considere afectado por alguna de las decisiones adoptadas por el Servicio en cumplimiento de las obligaciones que le impone el inciso sexto, podrá reclamar judicialmente en el plazo de un año, contado desde la publicación del último aviso prescrito por el inciso anterior. El reclamo deberá interponerse ante el juez que sea competente conforme al inciso final del artículo 231; se notificará por avisos que se publicarán en dos días distintos en el Boletín Oficial de Minería, y será resuelto oyendo a perito y con citación del Servicio y de todos aquellos que pudieren resultar afectados si se acoge el reclamo. El Servicio y los afectados tendrán derecho a oponerse mientras no se dicte la sentencia, y la oposición se tramitará con arreglo al artículo 235. La sentencia no podrá dictarse antes de tres meses, contados desde la fecha de la última publicación. Las pertenencias cuyas coordenadas U.T.M. sean fijadas por resolución judicial se inscribirán en el Registro Nacional de Concesiones Mineras. Si la resolución judicial del reclamo a que se refiere el inciso octavo no fija las coordenadas U.T.M. de una pertenencia, ésta se eliminará del rol provisional. Las coordenadas U.T.M. indicadas en el registro pasarán a tener el carácter de definitivas, y determinarán, para todos los efectos jurídicos, la ubicación de las pertenencias respectivas. La indicación en el Registro Nacional de Concesiones Mineras de las coordenadas U.T.M. de las pertenencias, no importa reconocimiento de su existencia legal. En virtud de lo establecido en el inciso segundo de la segunda disposición transitoria de la Constitución Política, quedarán extinguidas, por el solo ministerio de la ley, las pertenencias que, al término de los procedimientos señalados en los incisos precedentes, no queden inscritas en el Registro Nacional de Concesiones Mineras."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8681020",
            "texto": "Artículo 7°.- Las pertenencias constituidas sobre nitratos y sales análogas que se encuentran vigentes, subsistirán como tales y, para todos los efectos legales, se regirán por las disposiciones de este Código en lo que ellas le sean aplicables, pero la obligación establecida en el artículo 142 sólo será exigible, a su respecto, desde el 1° de marzo de 1989. Los titulares de las concesiones y solicitudes de concesiones a que se refiere la parte final del inciso primero y el inciso segundo del artículo 2° transitorio, no estarán afectos a la obligación de pagar la tasa de manifestación a que se refiere el artículo 51, con ocasión de la correspondiente manifestación o manifestaciones."
        },
        {
            "tituloNorma": "Ley 18248",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8681021",
            "texto": "Artículo final.- El presente Código empezará a regir sesenta días después de su publicación."
        }
    ],
    "tipo_numero": [
        "LEY-18248"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "CODIGO DE MINERIA"
    ]
}