{
    "idNorma": "29705",
    "titulo": "establece procedimiento ante los juzgados de policia local",
    "encabezado": "    LEY N° 18.287 Establece procedimiento ante los Juzgados de Policía Local     (Publicada en el \"Diario Oficial\" N° 31.791, de 7 de febrero de 1984)     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     PROYECTO DE LEY:",
    "materias": [
        "JUZGADOS DE POLICIA LOCAL / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8198185",
            "texto": "ARTICULO 1° El conocimiento de los procesos por contravenciones y faltas y las materias de orden civil que sean de la competencia de los Juzgados de Policía Local, se regirán por las reglas de esta ley. Estas reglas también serán aplicables a aquellas materias que tengan señalado por la ley un procedimiento diverso."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8198188",
            "texto": "ARTICULO 3º.- Los Carabineros e Inspectores Fiscales o Municipales que sorprendan infracciones, contravenciones o faltas que sean de competencia de los Jueces de Policía Local, deberán denunciarlas al juzgado competente y citar al infractor para que comparezca a la audiencia más próxima, indicando día y hora, bajo apercibimiento de proceder en su rebeldía. Con todo, las infracciones o contravenciones a las normas de tránsito por detenciones o estacionamientos en lugares prohibidos que se cometan a menos de cien metros de la entrada de postas de primeros auxilios y hospitales, sólo podrán ser denunciadas por Carabineros. Asimismo, las contravenciones a los artículos 113, inciso primero, y 114, inciso primero, de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres serán denunciadas exclusivamente por Carabineros, en la forma que señala dicha ley. Tratándose de la infracción a la prohibición establecida en el inciso primero del artículo 114 del decreto con fuerza de ley N° 1, del Ministerio de Justicia, de 2007, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290, se procederá de conformidad con lo dispuesto en el artículo 43 bis de la presente ley. La citación se hará por escrito, entregando el respectivo documento al infractor que se encontrare presente; si no lo estuviere, se le dejará en un lugar visible de su domicilio. Una copia de la citación deberá acompañarse a la denuncia, con indicación de la forma en que se puso en conocimiento del infractor. Tratándose de una infracción a las normas de tránsito o de transporte terrestre, si el infractor no se encontrare presente, la citación se dejará en el vehículo, sin adherirla. Si el denunciado no compareciere, el juez le citará por carta certificada que dirigirá al domicilio que tenga anotado en el Registro de Vehículos Motorizados, en el Registro Nacional de Servicios de Transporte de Pasajeros o en otro registro que lleve el Ministerio de Transportes y Telecomunicaciones. De la misma forma se procederá cuando la citación no hubiere sido dejada en el vehículo por encontrarse éste en movimiento. El último domicilio que el propietario de un vehículo inscrito tuviere anotado en el Registro de Vehículos Motorizados, será lugar hábil para dirigirle la correspondiente carta certificada, entendiéndose practicada la diligencia, cuando sea entregada en dicho domicilio. En caso de infracciones o contravenciones a una norma de tránsito cometidas por un pasajero o un peatón en el contexto del uso del transporte público de pasajeros, los denunciantes señalados en el inciso primero podrán solicitar que se cite al infractor para que concurra a la audiencia respectiva informando de ello al juez de la forma más expedita posible. Para tales efectos, el último domicilio que el pasajero o peatón hubiere registrado o informado, por medios legales, al Ministerio de Transportes y Telecomunicaciones o al Servicio Nacional de Registro Civil e Identificación, será lugar hábil para dirigirle la correspondiente notificación o citación. Los denunciantes a que se refiere el inciso primero y los funcionarios del Juzgado debidamente autorizados por el juez tendrán acceso, sin cargo alguno, a la información del domicilio contenida en los Registros mencionados. El uso indebido de estos datos por los funcionarios facultados para requerirlos, generará las responsabilidades que establece la ley. Esta información podrá ser solicitada por cualquier medio, sea escrito, oral, computacional o electrónico que se estime más conveniente y expedito, al organismo que tenga a su cargo el respectivo registro. Dicho organismo estará obligado a proporcionarla de inmediato, usando el medio más fácil y rápido para ello, sin perjuicio de remitir con posterioridad el certificado correspondiente, al requirente. En caso que la información sea pedida por el tribunal, el Secretario dejará testimonio en el proceso de la fecha y forma en que se requirió ese informe y, si la respuesta es oral, señalará además su fecha de recepción, la individualización de la persona que la emitió y su tenor. Si la información hubiese sido recabada por los denunciantes señalados en el inciso primero, deberá adjuntarse al documento con que hagan llegar la denuncia al tribunal. Los oficios, comunicados o exhortos entre Juzgados de Policía Local y los que éstos dirijan a una institución pública o privada requiriendo información relativa a una causa en actual tramitación, podrán enviarse por medios electrónicos, si los tuviere, caso en el cual la institución deberá contestar de la misma forma. Lo anterior, sin perjuicio de los convenios de interconexión de información que pudieren existir entre el Juzgado de Policía Local y la Institución respectiva."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8198190",
            "texto": "ARTICULO 5° Si la denuncia fuere motivada por infracciones o contravenciones cometidas por conductores de vehículos, en lugares o caminos alejados de la residencia del denunciado, la citación no podrá hacerse para antes del décimo día hábil siguiente a la fecha de la notificación, pudiendo el funcionario denunciante, atendidas las circunstancias de cada caso, extender ese término hasta el vigésimo día hábil posterior. En el evento previsto en el inciso anterior, el denunciado podrá concurrir al Juzgado de Policía Local de su residencia para formular sus descargos por escrito y solicitar que, por medio de exhorto, se recabe la resolución del caso y, si corresponde, el envío de la licencia retenida a dicho Tribunal. El Juez exhortado comunicará al exhortante la sentencia dictada, acompañando la licencia, en su caso, la cual sólo podrá ser devuelta al denunciado previo pago, cuando proceda, de la multa impuesta, mediante vale vista bancario a la orden de la Tesorería Municipal correspondiente al Tribunal exhortado. El Juez exhortante retendrá la boleta de citación que se hubiere extendido al denunciado y otorgará permiso provisorio para conducir hasta por treinta días, siempre que la infracción denunciada no se refiera a falta de licencia o al hecho de encontrarse vencida. Lo dispuesto en este artículo no tendrá aplicación en los casos de infracciones o contravenciones que den origen a accidentes de los cuales resulten lesiones o daños materiales a terceros."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8198191",
            "texto": "ARTICULO 6°.- Los funcionarios indicados en el inciso primero del artículo 3° y, en su caso, la Policía de Investigaciones, no podrán detener ni ordenar la detención de los que sorprendan infraganti cometiendo una infracción, a menos de tratarse de una persona sin domicilio conocido que no rinda fianza bastante de que comparecerá a la audiencia que se le cite. La caución podrá consistir en un depósito de dinero hecho por ella o por otra persona, ascendente a un cuarto de unidad tributaria mensual. Podrá también constituirse como una fianza nominal de persona cuya solvencia calificará el mismo funcionario o tribunal. Se facilitarán al detenido las medidas racionales y expeditas que propusiere para acreditar su domicilio o presentar su fiador. La fianza deberá imputarse al valor de la multa que se imponga y su remanente, si lo hubiere, al monto de los daños y perjuicios que se regulen. Siempre que se prive de libertad a una persona, se dará estricto cumplimiento a las disposiciones del Código de Procedimiento Penal que obliguen a informarle la razón de ello y a comunicar a su familia, a su abogado o a la persona que indique el hecho de haber sido privado de libertad y su motivo. Los que permanecieren detenidos serán puestos inmediatamente a disposición del Juzgado de Policía Local, si fuere hora de despacho, o a primera hora de la audiencia más próxima, en caso contrario. El juez pondrá en conocimiento del detenido la denuncia respectiva y lo interrogará de acuerdo a su contenido. En caso que el inculpado reconociera ante el tribunal su participación en los hechos constitutivos de la falta que se le atribuye y se allanare a la sanción que el mismo tribunal le advirtiere que contempla la ley para estos casos, se dictará sentencia definitiva de inmediato, la que no será susceptible de recurso alguno. El juez, en este evento, no aplicará la sanción en su grado máximo, salvo que el infractor sea reincidente o haya incurrido en faltas reiteradas. La sentencia se notificará al denunciante o querellante particular, si lo hubiere. Si el detenido negase la existencia de la falta o su participación punible en ésta, el juez procederá, en lo demás, en la forma que se indica en esta ley. Cuando no se dictare sentencia de inmediato, o si haciéndolo, la sentencia fuere apelada, deberá poner en libertad al detenido, salvo que, por no tener domicilio conocido, pudiere imposibilitar su tramitación."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8198192",
            "texto": "ARTICULO 7° En los casos de demanda, denuncia de particulares o querella, el Tribunal la mandará poner en conocimiento del demandado, denunciado o querellado y, sin perjuicio de lo dispuesto en el artículo 9°, fijará día y hora para la celebración de una audiencia de contestación y prueba, a la que las partes deberán concurrir con todos sus medios de prueba y que se celebrará con las partes que asistan. Las partes podrán comparecer personalmente o representadas en forma legal. En los juicios en que se litiga sobre regulación de daños y perjuicios de cuantía superior a cuatro unidades tributarias mensuales se deberá comparecer patrocinado por un abogado habilitado para el ejercicio profesional y constituir mandato judicial. Los tribunales que cuenten con la tecnología necesaria podrán autorizar la comparecencia por vía remota mediante videoconferencia de cualquiera de las partes que así se lo solicite a la audiencia que se verifique presencialmente en el tribunal, si cuenta con los medios idóneos para ello y si dicha forma de comparecencia resultare eficaz y no causare indefensión. La parte interesada deberá solicitar comparecer por esta vía hasta dos días antes de la realización de la audiencia, ofreciendo algún medio de contacto, tales como número de teléfono o correo electrónico, a efectos de que el tribunal coordine la realización de la audiencia, solicitud que podrá realizar por el medio electrónico de que disponga el tribunal, de lo cual se deberá dejar constancia en el expediente. Si no fuere posible contactar a la parte interesada a través de los medios ofrecidos tras tres intentos, de lo cual se deberá dejar constancia, se entenderá que no ha comparecido a la audiencia. La constatación de la identidad de la parte que comparece de forma remota deberá efectuarse inmediatamente antes del inicio de la audiencia, de manera remota ante el ministro de fe o el funcionario que determine el tribunal respectivo, mediante la exhibición de su cédula de identidad o pasaporte, de lo que se dejará registro. Con todo, la absolución de posiciones, las declaraciones de testigos y otras actuaciones que el juez determine, sólo podrán rendirse en dependencias del tribunal que conoce de la causa o del tribunal exhortado. De la audiencia realizada por vía remota mediante videoconferencia se levantará acta, que consignará todo lo obrado en ella; la que deberá ser suscrita por las partes, el juez y los demás comparecientes. La parte que comparezca vía remota podrá firmar el acta mediante firma electrónica simple o avanzada. La disponibilidad y correcto funcionamiento de los medios tecnológicos de las partes que comparezcan remotamente será de su responsabilidad. Con todo, la parte podrá alegar entorpecimiento si el mal funcionamiento de los medios tecnológicos no fuera atribuible a ella. En caso de acoger dicho incidente, el tribunal fijará un nuevo día y hora para la continuación de la audiencia, sin que se pierda lo obrado con anterioridad a dicho mal funcionamiento. En la nueva audiencia que se fije, el tribunal velará por la igualdad de las partes en el ejercicio de sus derechos. El patrocinio y poder podrá constituirse mediante firma electrónica simple o avanzada. En caso que el patrocinio y poder fuera constituido mediante firma electrónica simple, deberá ser ratificado por el mandante y el mandatario ante el secretario del tribunal por vía remota mediante videoconferencia. La constatación de la calidad de abogado la hará el tribunal a través de los registros que tenga el Poder Judicial."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8198193",
            "texto": "Artículo 8º.- La notificación de la demanda, querella o denuncia, se practicará personalmente, entregándose copia de ella y de la resolución del tribunal, firmada por el Secretario, al demandado, querellado o denunciado. Sin embargo, si la persona a quien debe notificarse no es habida en dos días distintos, en su casa habitación o en el lugar donde habitualmente pernocta, o ejerce su industria, profesión o empleo, el funcionario encargado de la diligencia hará entrega de las copias indicadas a cualquier persona adulta que allí se encuentre o la fijará en la puerta de ese lugar, siempre que se establezca que la persona a quien debe notificarse se encuentra en el lugar del juicio y que aquella es su morada o lugar de trabajo, bastando para comprobar estas circunstancias la debida certificación del ministro de fe. La entrega de estas copias se hará sin previo decreto del juez. Si a dicho lugar no se permitiere el libre acceso, las copias se entregarán al portero o encargado del edificio o recinto, dejándose testimonio expreso de esta circunstancia. Las notificaciones a que se refiere este artículo, así como las demás actuaciones que determine el Tribunal, podrán hacerse por un receptor judicial, notario, oficial del registro civil del domicilio del demandado, denunciado o querellado, o bien por un funcionario designado por el juez, sea municipal, del Tribunal, del servicio público a cargo de la materia o de la Corporación Nacional Forestal tratándose de infracciones a la legislación forestal. En casos calificados, que el tribunal determinará por resolución fundada, y tratándose sólo de la primera notificación, podrá tal diligencia ser practicada por un carabinero. Sin perjuicio de lo anterior, en aquellos lugares en que no sea posible otra forma de notificación como consecuencia de la insuficiencia o inexistencia de medios, podrá el tribunal encargar que cualquier notificación sea efectuada por un carabinero, en la forma señalada previamente. La designación del funcionario del respectivo servicio público o de la Corporación Nacional Forestal se hará de una nómina de profesionales y técnicos que el Director Regional correspondiente enviará al tribunal, a petición de éste. Todos los funcionarios señalados actuarán como ministro de fe, sin que sea necesaria la aceptación expresa del cargo. En las causas seguidas por accidentes del tránsito, el juez podrá decretar el retiro del vehículo cuando no pueda notificarse la demanda, denuncia o querella porque el domicilio del conductor o del propietario del vehículo registrado en la Municipalidad, en el Registro Nacional de Conductores, en el Registro de Vehículos Motorizados o en el Registro Nacional de Servicios de Transporte de Pasajeros, según sea el caso, fuere inexistente o no correspondiere al de quien debe ser notificado. Las personas que el Tribunal designe en conformidad a lo dispuesto en este artículo, estarán facultadas también para ejercer todas las funciones e intervenir en todas las actuaciones señaladas en el artículo 390 del Código Orgánico de Tribunales, y para actuar fuera del territorio jurisdiccional de aquél. Por las actuaciones que realicen en este carácter, los funcionarios municipales o del tribunal percibirán hasta el 75% de los derechos fijados en el arancel de receptores judiciales establecido por el Ministerio de Justicia."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8198194",
            "texto": "ARTICULO 9° El Juez será competente para conocer de la acción civil, siempre que se interponga, oportunamente, dentro del procedimiento contravencional. En los casos de accidentes del tránsito, la demanda civil deberá notificarse con tres días de anticipación al comparendo de contestación y prueba que se celebre. Si la notificación no se efectuare antes de dicho plazo, el actor civil podrá solicitar que se fije nuevo día y hora para el comparendo. En todo caso, el juez podrá, de oficio, fijar nuevo día y hora para el comparendo. Si la demanda civil se presentare durante el transcurso del plazo de tres días que señala el inciso anterior, en el comparendo de contestación y prueba o con posterioridad a éste, el juez no dará curso a dicha demanda. Si deducida la demanda, no se hubiere notificado dentro del plazo de cuatro meses desde su ingreso, se tendrá por no presentada. Si no se hubiere deducido demanda civil o ésta fuere extemporánea o si habiéndose presentado no hubiere sido notificada dentro de plazo, podrá interponerse ante el juez ordinario que corresponda, después que se encuentre ejecutoriada la sentencia que condena al infractor, suspendiéndose la prescripción de la acción civil de indemmización durante el tiempo de sustanciación del proceso infraccional. Esta demanda se tramitará de acuerdo con las reglas del juicio sumario, sin que sea aplicable lo dispuesto en el artículo 681 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8198195",
            "texto": "ARTICULO 10° La defensa del demandado, denunciado o querellado podrá hacerse verbalmente o por escrito. Las partes podrán formular observaciones a la demanda, denuncia o querella y a la defensa, en su caso, de lo que se dejará constancia por escrito. Podrá el demandado, al formular su defensa, reconvenir al actor de los daños sufridos como consecuencia del accidente. La reconvención se tramitará conjuntamente con la demanda, en el mismo comparendo a que fueron citadas las partes y ella no podrá ser deducida en ninguna otra oportunidad durante la secuela del juicio; sin perjuicio de que el interesado haga valer sus derechos ante la justicia ordinaria, de acuerdo con las reglas generales, una vez que se declare por sentencia firme la culpabilidad de la persona a quien se pretenda demandar. En todo caso y oída la defensa del demandado el Juez, si lo estima conveniente y en resguardo de los derechos del demandante o demandado, podrá suspender el comparendo y fijar nuevo día y hora para su continuación, con el solo objeto de recibir la prueba."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8198196",
            "texto": "ARTICULO 11° En el comparendo y después de oir a las partes, el Juez las llamará a conciliación sobre todo aquello que mire a las acciones civiles deducidas. Producida la conciliación, la causa proseguirá su curso en lo contravencional. No obstante lo dispuesto en el inciso anterior, el juez podrá llamar nuevamente a conciliación en el curso del proceso. Las opiniones que emita el Juez, en el acto de la conciliación, no lo inhabilitan para seguir conociendo de la causa. De la conciliación total o parcial se levantará acta que contendrá sólo las especificaciones del arreglo, la cual suscribirá el Juez, las partes y el secretario, y tendrá el mérito de sentencia ejecutoriada."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8198198",
            "texto": "ARTICULO 13° El Juez podrá ordenar la comparecencia personal del demandado, denunciado o querellado, si lo estimare necesario, bajo los apercibimientos legales a que se refiere el artículo 380° del Código de Procedimiento Civil. Igual facultad tendrá para ordenar la comparcencia de los testigos."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8198199",
            "texto": "ARTICULO 14° El Juez apreciará la prueba y los antecedentes de la causa, de acuerdo con las reglas de la sana crítica y del mismo modo apreciará la denuncia formulada por un Carabinero, Inspector Municipal u otro funcionario que en ejercicio de su cargo deba denunciar la infracción. El solo hecho de la contravención o infracción no determina necesariamente la responsabilidad civil del infractor, si no existe relación de causa a efecto entre la contravención o infracción y el daño producido. Al apreciar la prueba de acuerdo con las reglas de la sana crítica, el tribunal deberá expresar las razones jurídicas y las simplemente lógicas, científicas o técnicas en cuya virtud les asigne valor o las desestime. En general, tomará en especial consideración la multiplicidad, gravedad, precisión, concordancia y conexión de las pruebas y antecedentes del proceso que utilice, de manera que el examen conduzca lógicamente a la conclusión que convence al sentenciador."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8198200",
            "texto": "ARTICULO 15° Tratándose de la denuncia a que se refiere el artículo 3° y cumplidos los trámites establecidos en dicha disposición el Juez podrá dictar resolución de inmediato, si estima que no hubiere necesidad de practicar diligencias probatorias. La sola denuncia por comercio clandestino en la vía pública, formulada por el personal de Carabineros, constituirá presunción de haberse cometido la infracción. En este caso, no será necesaria la asistencia a declarar de los funcionarios que como testigos figuren en dicha denuncia, salvo que el juez la ordene por resolución fundada."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8198201",
            "texto": "ARTICULO 16° El Juez podrá decretar en todos los asuntos de que conozca, durante el transcurso del proceso, las diligencias probatorias que estime pertinentes. Siempre que sea necesario fijar el valor de la cosa objeto de la falta, el juez la hará tasar por peritos. Al efecto, de estar la cosa en poder del tribunal, la entregará a éstos o les permitirá su inspección, proporcionándoles los elementos directos de apreciación sobre los que deberá recaer el informe. De no estar la cosa en poder del tribunal, les proporcionará los antecedentes que obren en el proceso, en base a los cuales los peritos deberán emitir su informe. Cuando del proceso no resulte probado el valor de la cosa ni pudiere estimarse por peritos u otro arbitrio legal, el tribunal hará su regulación prudencialmente. Cuando procediere, el juez requerirá informe acerca de las anotaciones del inculpado en el Registro General de Condenas. En las denuncias por infracciones a las normas del tránsito, cuando el infractor hubiere registrado domicilio inexistente o falso, o el domicilio registrado no sea el actual del inculpado, el Juez podrá ordenar el retiro del vehículo de la circulación hasta que registre su domicilio, correctamente."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 16 BIS",
            "idParte": "8198240",
            "texto": "Artículo 16 bis.- Tratándose de la aplicación de la Ley sobre Expendio y Consumo de Bebidas Alcohólicas, el juez podrá, a solicitud fundada de funcionarios fiscalizadores, decretar la entrada y registro a inmuebles sujetos a fiscalización que se encontraren cerrados o en que hubiere indicios de que se están vendiendo, proporcionando o distribuyendo clandestinamente bebidas alcohólicas. El tribunal se pronunciará de inmediato sobre la solicitud, con el solo mérito de los antecedentes que se le proporcionen, y dispondrá que la diligencia se lleve a efecto siempre con el auxilio de la fuerza pública, la que requerirá en conformidad al artículo 25. El juez practicará la diligencia personalmente, pudiendo, si sus ocupaciones no se lo permiten, comisionar para hacerlo al secretario del tribunal o a los funcionarios fiscalizadores que nominativamente designe en la resolución respectiva. La resolución que autorizare la entrada y registro se notificará al dueño o encargado del local en que hubiere de practicarse la diligencia o, en ausencia de ambos, a cualquiera persona mayor de edad que se hallare en el lugar o edificio, quien podrá presenciar la diligencia. Si no se hallare a nadie, se hará constar esta circunstancia en el acta de la diligencia, invitándose a un vecino a presenciarla. De todo lo obrado deberá dejarse constancia escrita en un acta que firmarán todos los concurrentes, y se dará recibo de las especies incautadas al propietario o encargado del lugar."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 16 TER",
            "idParte": "8846871",
            "texto": "Artículo 16 ter.- Tratándose de cobros judiciales de que conozca un Juez de Policía Local, el deudor podrá ponerle término hasta antes de la notificación de la sentencia definitiva que se dicte en dicha sede, mediante el pago del monto efectivamente adeudado más intereses y costas, el cual deberá consignarse en la cuenta corriente de dicho Tribunal, y el que le deberá ser entregado al acreedor sin más trámite."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8198202",
            "texto": "ARTICULO 17° La sentencia deberá dictarse dentro del plazo de quince días, contado desde la fecha en que el juicio se encuentre en estado de fallo. La sentencia expresará la fecha, la individualización de las partes o del denunciado, en su caso, una síntesis de los hechos y de las alegaciones de las partes, un análisis de la prueba y las consideraciones de hecho y derecho que sirvan de fundamento al fallo y la resolución de las cuestiones sometidas a la decisión del Tribunal. La sentencia una vez ejecutoriada, tendrá mérito ejecutivo y su cumplimiento se hará efectivo ante el mismo Tribunal. Si el cumplimiento se solicita dentro del plazo de treinta días contado desde que la resolución se hizo exigible se llevará a efecto en conformidad al procedimiento señalado en el párrafo 1°, del Título XIX, del libro I del Código de Procedimiento Civil, pero ante el mismo Tribunal a que se refiere el inciso precedente. La resolución que ordena la ejecución deberá notificarse personalmente o en conformidad al artículo 48° de dicho Código."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8198203",
            "texto": "ARTICULO 18° Las resoluciones se notificarán por carta certificada, la que deberá contener copia íntegra de aquéllas. Las sentencias que impongan multas superiores a cinco unidades tributarias mensuales, las que cancelen o suspendan licencias para conducir y las que regulen daños y perjuicios superiores a diez unidades tributarias mensuales, se notificarán personalmente o por cédula. La sentencia que imponga pena de prisión será notificada en persona al condenado. Se entenderá practicada la notificación por carta certificada, al quinto día contado desde la fecha de su recepción por la oficina de Correos respectiva, lo que deberá constar en un Libro que, para tal efecto, deberá llevar el secretario. Si la carta certificada fuere devuelta por la oficina de correos por no haberse podido entregar al destinatario, se adherirá al expediente. Lo anterior es sin perjuicio de la aplicación de las reglas generales sobre nulidad procesal. Cualquiera de las partes podrá solicitar para sí una forma de notificación electrónica, la que el tribunal podrá aceptar si cuenta con los medios idóneos para ello y si, en su opinión, resulta suficientemente eficaz y no causa indefensión. La notificación se entenderá practicada a partir del momento mismo del envío. Cuando esta forma de notificación sea aceptada por el tribunal, será válida para todas las resoluciones dictadas durante el proceso, con excepción de las notificaciones previstas en el inciso primero del artículo 8 y en el inciso segundo del presente artículo. Los Juzgados de Policía Local deberán publicitar en el sitio de internet de la municipalidad correspondiente y en un lugar visible del oficio del tribunal las cuentas de correo electrónico u otras cuentas o dominios específicos de medios tecnológicos de los que se valdrán para practicar las notificaciones electrónicas, además de individualizarlos en las resoluciones que se pronuncien sobre las propuestas que se le formulen conforme a lo dispuesto en el inciso anterior. De toda notificación se dejará testimonio en el proceso. Para los efectos de la notificación electrónica, el Juzgado de Policía Local deberá haber informado a la Corte de Apelaciones respectiva las cuentas de correo electrónico u otras cuentas o dominios específicos de medios tecnológicos de los que se valdrá para practicar las notificaciones electrónicas."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8198204",
            "texto": "ARTICULO 19° Cuando se trate de una primera infracción y aparecieren antecedentes favorables, el juez podrá, sin aplicar la multa que pudiere corresponderle, apercibir y amonestar al infractor. Ello sin perjuicio de ordenar que se subsane la infracción, si fuere posible, dentro del plazo que el Tribunal establezca. Podrá absolver al infractor en caso de ignorancia excusable o buena fe comprobada. Si se dictare sentencia absolutoria en materia de tránsito, el secretario del Tribunal deberá entregar el denunciado un certificado en que conste dicha absolución y los datos esenciales de la denuncia."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8198205",
            "texto": "ARTICULO 20° Si resultare mérito para condenar a un infractor que no hubiere sido antes sancionado, el Juez le impondrá la pena correspondiente, pero si aparecieren antecedentes favorables, podrá dejarla en suspenso hasta por un año, declarándolo en la sentencia misma y apercibiendo al infractor para que se enmiende. Si dentro de ese plazo este reincidiere, el fallo que se dicte en el segundo proceso, lo condenará a cumplir la pena suspendida y la que corresponda a la nueva contravención o falta de que se le juzgue culpable. No podrá suspenderse la pena en que se condene en los casos de infracciones calificadas de gravísimas o graves por la Ley de Tránsito."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8198206",
            "texto": "ARTICULO 21° Si aplicada una multa y antes de ser pagada se pidiere reposición, haciendo valer el afectado antecedentes que a juicio del Tribunal comprueban la improcedencia de la sanción o su excesivo monto, el Juez podrá dejarla sin efecto o moderarla, según lo estimare procedente, en resolución fundada. Este recurso sólo podrá ejercitarse dentro de los treinta días siguientes a la notificación de la resolución condenatoria."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8198207",
            "texto": "ARTICULO 22° Las multas aplicadas por los Tribunales a que se refiere esta ley, deberán ser enteradas en la Tesorería Municipal respectiva dentro del plazo de cinco días. El Tesorero emitirá un recibo por duplicado, entregará un ejemplar al infractor y enviará otro al juzgado a más tardar al día siguente del pago. El secretario del Tribunal agregará dicho recibo a los autos, dejando en ellos constancia del ingreso de la multa. Toda persona que hubiere sido denunciada a un Juzgado de Policía Local por los funcionarios a que se refiere el artículo 3º, debido a infracciones o contravenciones graves, menos graves o leves a la Ley de Tránsito o a las normas de transporte terrestre, que no hayan causado lesiones o daños, podrá eximirse de concurrir al Tribunal en cumplimiento de la citación que se le haya practicado, si acepta la infracción y la imposición de la multa. Se entenderá que el denunciado las acepta, poniéndose término a la causa, por el solo hecho de que proceda a pagar la multa respectiva, dentro de quinto día de efectuada la denuncia, presentando la copia de la citación, en la que se consignará la infracción cometida. En este caso, tendrá derecho a que se le reduzca en un 25% el valor de la multa, que se deducirá de la cantidad a pagar. El pago deberá hacerse en la Tesorería Municipal correspondiente al lugar en que se haya cometido la infracción, o en la entidad recaudadora con la que haya celebrado convenio esa Municipalidad, quienes harán llegar al Tribunal el comprobante de pago a la brevedad. Para estos efectos, el Juez de Policía Local remitirá al Tesorero Municipal la nómina de las infracciones con sus correspondientes multas y el valor que resulte de la deducción del 25% antes aludida. El Juzgado de Policía Local o la unidad de Carabineros en cuyo poder se encuentre la licencia de conducir, la devolverá al infractor contra entrega del comprobante de pago respectivo. Lo dispuesto en los incisos tercero y cuarto precedentes no regirá respecto de la infracción a la prohibición establecida en el inciso primero del artículo 114 del decreto con fuerza de ley N° 1, del Ministerio de Justicia, de 2007, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290. Respecto de esta infracción se aplicará lo dispuesto en el artículo 43 bis de la presente ley. No obstante lo dispuesto en el inciso primero, tratándose de las infracciones al decreto con fuerza de ley N° 34, de 1931, sobre pesca y a su reglamentación, la multa deberá enterarse en la Tesorería Municipal de la comuna en que se cometió la infracción. Tratándose de infracciones al decreto con fuerza de ley N° 34, de 1931, sobre Pesca, las especies decomisadas serán enviadas directamente a la municipalidad de la comuna en que se cometió la infracción, con excepción de los productos hidrobiológicos que podrán ser destinados directamente por el juez que conoce de la denuncia a establecimientos de beneficencia o instituciones similares. Las Municipalidades que perciban ingresos por conceptos de multas por infracciones cometidas en otra comuna que carezca de Juez de Policía Local, deberán remitir el 80% del total recibido a la Municipalidad de la comuna en cuyo territorio se cometió la infracción. Ambas Municipalidades deberán ajustarse a lo dispuesto en el artículo 55 de la ley N° 15.231. Quienes incurran en la infracción contemplada en el número 4 del artículo 199 o en el número 42 del artículo 200, ambos de la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, para efectos de lo dispuesto en el inciso cuarto del presente artículo, tendrán derecho a que se les reduzca en un 50% el valor de la multa, que se deducirá de la cantidad a pagar, si dicho pago se realiza hasta el quinto día hábil inmediatamente anterior a la fecha de la citación efectuada por los denunciantes, presentando la copia de la citación."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 22 bis",
            "idParte": "9903026",
            "texto": "Artículo 22 bis.- Los infractores que fueren condenados en virtud de lo dispuesto en el número 4 del artículo 199 o en el número 42 del artículo 200, ambos de la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009, serán anotados en un \"Registro de Pasajeros Infractores\". La operación y administración permanente del Registro corresponderá al Ministerio de Transportes y Telecomunicaciones a través de la Subsecretaría de Transportes, en la forma que determine un reglamento que al efecto dicte dicho Ministerio. Respecto al tratamiento de los datos personales contenidos en el \"Registro de Pasajeros Infractores\" deberá respetarse el principio de finalidad en el tratamiento de los mismos, el que será exclusivamente el registro y certificación de hallarse o no una persona incorporada como infractor para efectos del procedimiento de cobro y pago de multas asociadas, la suspensión de entrega de documentos o certificados que se relacionen con temas de transporte y la persecución del delito establecido en el artículo 22 quáter. El reglamento a que se refiere el presente inciso deberá garantizar que el procedimiento de transferencia de los datos contemple los mecanismos de seguridad y de protección de éstos que sean necesarios, a fin de resguardar su adecuado tratamiento. Asimismo, deberá garantizar a los titulares de los datos contenidos en el Registro el legítimo ejercicio de los derechos que les correspondan respecto de sus datos. Dichos datos no podrán ser consultados por personas jurídicas. En ningún caso su consulta podrá afectar negativamente a quienes en él aparezcan en aspectos laborales, comerciales, inmobiliarios, crediticios o de acceso a diversos beneficios, entre otros. El Secretario del Tribunal, cada dos meses, individualizará a los infractores sancionados que no hayan pagado las multas aplicadas y lo comunicará, para su anotación, al referido Registro. El procedimiento de anotación y eliminación de los infractores sancionados se establecerá en el reglamento a que se refiere el inciso anterior. La anotación se eliminará, por el solo ministerio de la ley, si el sancionado paga el total de la multa infraccional aplicada o transcurridos tres años contados desde su efectiva anotación en el Registro si el pago no se hubiere verificado. Si el pago de una multa ya registrada se efectuare en la Tesorería Municipal correspondiente al lugar en que se cometió la infracción o en la entidad recaudadora con la que haya celebrado convenio dicha municipalidad, ésta informará al \"Registro de Pasajeros Infractores\" ese hecho dentro de los sesenta días siguientes."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 22 ter",
            "idParte": "9903027",
            "texto": "Artículo 22 ter.- Las resoluciones posteriores que acrediten el pago, modifiquen la cuantía de la multa o absuelvan de ella serán comunicadas al Registro para que la anotación que se hubiera practicado sea eliminada o modificada, según corresponda."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 22 quáter",
            "idParte": "9903028",
            "texto": "Artículo 22 quáter.- Cualquier persona natural podrá solicitar que se le informe si una persona determinada se encuentra o no anotada en el referido Registro, para lo cual deberá identificarse con su nombre, apellidos y cédula de identidad, formulando para estos efectos una solicitud de acceso a la información pública según el artículo 10 de la ley de transparencia de la función pública y de acceso a la información de la Administración del Estado, contenida en el artículo primero de la ley N° 20.285. Dichas solicitudes no podrán exceder de ocho en un período de doce meses contado desde la primera solicitud, por parte de un mismo requirente. Para el titular no existirá dicha limitación. Un reglamento dictado por el Ministerio de Transportes y Telecomunicaciones regulará las condiciones técnicas de acceso y demás elementos que sean necesarios para la correcta operación del Registro. Para estos efectos, deberán establecerse las medidas técnicas y organizativas que aseguren la calidad y vigencia de los datos, así como las medidas de seguridad necesarias para evitar el mal uso de la información. Los titulares de los datos consignados en el Registro podrán acceder gratuitamente a éstos y ejercer los demás derechos establecidos en la ley N° 19.628, sobre Protección de la Vida Privada. Con todo, en ningún caso estas personas podrán acceder a las bases de datos contenidas en el Registro ni a los datos personales que en él figuren, distintos de la sola identificación de la persona y de encontrarse ésta anotada en el indicado Registro. Declárase como reservada, en consecuencia, toda aquella información contenida en la base de datos que sea distinta a la antes señalada. De ese modo, cuando en virtud de la ley de transparencia de la función pública y de acceso a la información de la Administración del Estado, contenida en el artículo primero de la ley Nº 20.285, sea requerida información del \"Registro de Pasajeros Infractores\" que contenga datos personales, la autoridad competente aplicará lo dispuesto en el numeral 2 del artículo 21 de dicha ley. Sin perjuicio de lo dispuesto en el inciso primero, establécese la reserva de la identificación de los menores de edad, así como toda aquella información contenida en la base de datos que sea distinta de la identificación del pasajero infractor mayor de edad y de encontrarse éste anotado en el Registro, por afectarse con su publicidad los derechos de las personas. Los órganos del Estado podrán efectuar, en el marco de sus atribuciones, el tratamiento de los datos personales contenidos en el Registro, en la medida que lo hagan de manera adecuada y pertinente con la finalidad establecida para el mismo. Los órganos del Estado cuyas competencias comprendan el otorgamiento de documentos o certificados que se relacionen con temas de transporte suspenderán la entrega de éstos, tales como licencia de conductor, permiso de circulación, cuando el infractor sea propietario de un vehículo motorizado; pases escolares o de educación superior, o cualquier documento que permita una exención de pago o rebaja tarifaria en el transporte público, a los infractores que se encuentren en el \"Registro de Pasajeros Infractores\", mientras figuren en él. Será sancionado con la pena de presidio menor en su grado mínimo y multa de doce a veinte unidades tributarias mensuales, quien comercialice las bases de datos contenidas en el \"Registro de Pasajeros Infractores\". La misma sanción se aplicará a quien, indebidamente, confeccione, almacene, ceda, comunique o transfiera la información contenida en el \"Registro de Pasajeros Infractores\". Será considerada una circunstancia agravante de responsabilidad penal si las conductas antes descritas fueran ejecutadas por un funcionario público o por un servidor público a honorarios con agencia pública. Lo anterior es sin perjuicio de la responsabilidad administrativa que les cupiera, de conformidad con la normativa vigente. La Tesorería General de la República podrá acceder a este Registro para el efecto de retener de la devolución de impuestos a la renta que correspondiera anualmente, las multas impagas producto de las infracciones a que se refieren el número 4 del artículo 199 y el número 42 del artículo 200, ambos de la ley N° 18.290, sobre Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, promulgado el año 2007 y publicado el año 2009. En todo caso, tendrá preferencia la retención prevista en el artículo 9° de la ley N° 19.848 y aquélla establecida en el número 1 del artículo 16 de la ley N° 14.908, sobre Abandono de Familia y Pago de Pensiones Alimenticias, cuyo texto refundido, coordinado y sistematizado fue fijado por el artículo 7° del decreto con fuerza de ley N° 1, del Ministerio de Justicia, del año 2000. El Ministerio de Transportes y Telecomunicaciones estará facultado para cobrar los derechos y valores de los certificados de información del \"Registro de Pasajeros Infractores\" que se otorguen, cuyo monto se determinará por decreto supremo del Ministerio de Hacienda. Los recursos provenientes de estos cobros constituirán ingresos propios de la Subsecretaría de Transportes."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8198209",
            "texto": "ARTICULO 24.- Tratándose de las denuncias señaladas en el inciso tercero del artículo 3º, el Secretario del Tribunal, cada dos meses, comunicará las multas no pagadas para su anotación en el Registro de Multas del Tránsito no pagadas. Mientras la anotación esté vigente, no podrá renovarse el permiso de circulación del vehículo afectado. El plazo de prescripción será de tres años, contado desde la fecha de la anotación. Sin perjuicio de lo anterior, si el propietario del vehículo informado por el tribunal no corresponde al dueño actual según el Registro de Vehículos Motorizados, el Servicio deberá abstenerse de inscribir la anotación y comunicará dicha situación al juzgado respectivo. Lo anterior no obsta a la responsabilidad de la persona condenada al pago de la multa. En este caso, el plazo de prescripción de la acción de cumplimiento será de tres años contado desde la comunicación que el Servicio de Registro Civil e Identificación efectúe al juzgado de policía local correspondiente, informando la imposibilidad de practicar la anotación. Los Juzgados de Policía Local deberán disponer de formularios que permitan solicitar la declaración de la prescripción de las multas cursadas por infracción a las normas de tránsito o de transporte terrestre establecidas en la ley N° 18.290, de Tránsito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1, de 2007, de los Ministerios de Transportes y Telecomunicaciones y de Justicia, y al artículo 42 del decreto supremo Nº 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas. Dichos formularios deberán contemplar campos para la identificación del vehículo en que se hubiera cometido la infracción y su propietario, la fecha en que se hubiese cursado la multa y la identificación de la causa judicial en que se hubiese impuesto. Asimismo, estos formularios contemplarán la posibilidad de solicitar, mediante exhorto, la prescripción de las multas impuestas por otros Juzgados de Policía Local, ubicados fuera del lugar de residencia del infractor. La operación y administración permanente del Registro corresponderá al Servicio de Registro Civil e Identificación, de acuerdo a un reglamento que dictará el Presidente de la República, y que deberá ser suscrito conjuntamente por los Ministerios de Justicia y de Transportes y Telecomunicaciones. El permiso de circulación del vehículo podrá"
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "8198239",
            "texto": "ARTICULO 24 bis.- Para eliminar la anotación de morosidad en el Registro, el interesado deberá pagar, junto con el valor de las multas y los reajustes que procedan, el arancel correspondiente. Las resoluciones posteriores que acrediten el pago, modifiquen la cuantía de la multa o absuelvan de ella, serán comunicadas al Registro para que la anotación que se hubiera practicado sea eliminada o modificada, según corresponda. Si, debido a una anotación errónea, inexacta, equívoca o incompleta en el Registro, el interesado en obtener la renovación del permiso de circulación del vehículo tuviere que pagar las cantidades a que se refiere el inciso primero sin estar legalmente obligado, tendrá derecho a que se le devuelva la suma reajustada. Lo anterior no obstará a que demande la indemnización del daño que le hubiere causado el tratamiento indebido de los datos. Sin perjuicio de lo dispuesto en el inciso precedente, las personas naturales propietarias de los vehículos tendrán los derechos que establece la ley Nº19.628 en relación con el Registro y la municipalidad que le haya proporcionado los datos."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8198210",
            "texto": "ARTICULO 25° Para hacer efectivo el cumplimiento de la sanción y la práctica de las diligencias que decrete, el Juez de Policía Local podrá requerir, aún fuera de su territorio jurisdiccional, el auxilio de la fuerza pública, directamente del jefe de la unidad respectiva más inmediata al lugar en que se debe cumplir la resolución o diligencia."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8198212",
            "texto": "ARTICULO 27° Los plazos de días que establece esta ley se suspenderán durante los feriados."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8198213",
            "texto": "ARTICULO 28° Si la infracción afecta a sociedades civiles o comerciales o a corporaciones o fundaciones con personalidad jurídica, el procedimiento podrá seguirse con el gerente, administrador o presidente, no obstante cualquier limitación establecida en los estatutos o actos constitutivos de la sociedad, corporación o fundación. Si se tratare de fundaciones, corporaciones, comunidades, sociedades de hecho sin personalidad jurídica u otras entidades similares, podrá seguirse el procedimiento con su administrador o administradores o con quien o quienes tuvieren su dirección. Si no se pudiere determinar quien tuviere su administración o dirección, valdrá el emplazamiento hecho a cualquiera de sus miembros."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8198214",
            "texto": "ARTICULO 29° Regirá respecto de los procesos por faltas o contravenciones lo dispuesto en los artículos 174° a 180°, inclusive, del Código de Procedimiento Civil, en cuanto les fueren aplicables. Sin embargo, la sentencia condenatoria no surtirá sus efectos respecto del tercero civilmente responsable que no hubiere tomado conocimiento de la denuncia o querella seguida ante el Juez de Policía Local por notificación efectuada en conformidad con el artículo 8°, antes de la dictación de la sentencia. Las sentencias condenatorias definitivas y ejecutoriadas por faltas se comunicarán al Servicio de Registro Civil e Identificación, para su inscripción en el prontuario respectivo, cuando se trate de las faltas a que se refieren los artículos 494, Nº 19, y 495, Nº 21, del Código Penal."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8198215",
            "texto": "ARTICULO 30° Para asegurar el resultado de la acción, el Juez podrá decretar, en cualquier estado del juicio y existiendo en autos antecedentes que las justifiquen, cualquiera de las medidas señaladas en el Título V del Libro II del Código de Procedimiento Civil, debiendo ellas limitarse a los bienes necesarios para responder a los resultados del proceso. En los casos que el Tribunal estime urgentes, podrá conceder las medidas precautorias antes de notificarse la demanda, en el carácter de prejudiciales, siempre que se rinda fianza u otra garantía suficiente, a juicio del Tribunal, para responder por los perjuicios que se originen y multas que se impongan. Las medidas a que se refieren los incisos anteriores, podrán también ser decretadas de oficio por el Juez. Su duración, en tal caso, será de treinta días sin perjuicio del derecho de las partes para solicitar que se mantengan o que se decreten otras. Las medidas señaladas en los incisos anteriores y los embargos, cuando recayeren en un vehículo motorizado, se anotarán en el Registro de Vehículos Motorizados. Podrá, además, el Juez decretar en forma inmediata el retiro de la circulación del o los vehículos directamente comprendidos en el proceso, cuando exista fundamento grave que lo justifique."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8198217",
            "texto": "ARTICULO 31° Se aplicarán las penas señaladas en el artículo 467° del Código Penal al que, notificado personalmente de la resolución que decreta una medida precautoria y con perjuicio para aquél en cuyo favor se concedió, incurriere en alguno de los hechos siguentes: 1.- Si faltare a sus obligaciones de depositario o ejecutare cualquier acto que signifique burlar los derechos del acreedor; 2.- Si diere el vehículo en prenda a favor de un tercero o celebrare cualquier contrato en virtud del cual pierda su tenencia; 3.- Si desobedeciere o entorpeciere las resoluciones judiciales para la inspección del vehículo; 4.- Si lo transformare sustancialmente, sustituyere el motor o alterare el número de éste, sin autorización escrita de su contraparte o del Tribunal; 5.- Si abandonare o destruyere el vehículo, y 6.- Si lo enajenare."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8198218",
            "texto": "ARTICULO 32° En los asuntos de que conocen en primera instancia los Jueces de Policía Local, procederá el recurso de apelación sólo en contra de las sentencias definitivas o de aquellas resoluciones que hagan imposible la continuación del juicio. El recurso deberá ser fundado y se interpondrá en el término fatal e individual de cinco días, contados desde la notificación de la resolución respectiva. Conocerá de él la Corte de Apelaciones respectiva y se tramitará conforme a las reglas establecidas para los incidentes."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8198220",
            "texto": "ARTICULO 33° Son inapelables las sentencias definitivas dictadas en procesos por simples infracciones a la Ley de Tránsito que sólo impongan multas. Asimismo, son inapelables las sentencias definitivas que sólo impongan la sanción de amonestación o multa, dictadas en procesos por contravención a los artículos 113, inciso primero, y 114, inciso primero, de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8198221",
            "texto": "ARTICULO 34° Concedido el recurso deberá enviarse los antecedentes al Tribunal de Alzada, dentro de tercero día, contado desde la última notificación de la resolución que conceda la apelación. El Tribunal de segunda instancia podrá admitir a las partes presentar las pruebas qu no hayan producido en primera. Sin embargo, solamente podrá recibirse la prueba testifical que, ofrecida en primera instancia, no se hubiere rendido por fuerza mayor u otro impedimento grave."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8198222",
            "texto": "ARTICULO 35° El Tribunal de alzada podrá pronunciarse sobre cualquier decisión de la sentencia de primera instancia, aunque en el recurso no se hubiere solicitado su revisión."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8198223",
            "texto": "ARTICULO 36° El plazo para fallar el recurso será de seis días, el que se contará desde que la causa quede en estado de fallo. Las resoluciones que se dicten en esta instancia se notificarán por el estado y exclusivamente a las partes que hayan comparecido."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8198224",
            "texto": "ARTICULO 37° En la apelación podrán hacerse parte el representante legal de la respectiva Municipalidad, el Jefe del Servicio que corresponda y el infractor."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8198225",
            "texto": "ARTICULO 38° No procederá el recurso de casación en los juicios de Policía Local."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8198226",
            "texto": "ARTICULO 39° El juez de policía local abogado del domicilio que el conductor tenga anotado en el Registro Nacional de Conductores de Vehículos Motorizados o aquél que sea competente de acuerdo con el penúltimo inciso del artículo l4 de la ley N° 15.231, si el del domicilio no fuere abogado, conocerá de la cancelación o suspensión de la licencia de conductor cuando proceda por acumulación de anotaciones de infracciones en aquel Registro, sin perjuicio de la facultad de los tribunales para cancelar o suspender la licencia en los procesos de que conozcan."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8198228",
            "texto": "ARTICULO 40° El Juez, con la información que le envíe el Registro Nacional de Conductores, citará al afectado a una audiencia para un día y hora determinados, en la que deberán hacerse valer los descargos. Para tal efecto, se citará al conductor afectado mediante cédula, en extracto, que se dejará en su domicilio. Si no concurriere a la citación o el domicilio registrado no le correspondiere o fuere inexistente, el Juez ordenará su arresto para que concurra a la presencia judicial. Efectuados los descargos, el Juez fallará en el acto o recibirá la prueba, decretando todas las diligencias que estime pertinentes. No procederá recurso alguno contra las sentencias y demás resoluciones que se dicten en este procedimiento."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8198229",
            "texto": "ARTICULO 41° El conductor que sin tener causa legítima que lo justifique, impidiere el cumplimiento de la cancelación o suspensión de su licencia, podrá ser apercibido con arresto hasta por quince días, que podrá repetirse hasta que cese el impedimento."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8198230",
            "texto": "ARTICULO 42° Sin perjuicio de las obligaciones de Carabineros de Chile, Investigaciones de Chile deberá ejecutar las órdenes de investigar o de arresto que el Juez de Policía Local emita para hacer efectiva la cancelación o suspensión de la licencia de conductor."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8198231",
            "texto": "ARTICULO 43° Corresponde al Ministerio de Transportes y Telecomunicaciones de conformidad con las facultades que le fueron asignadas por la ley 18.059 definir, señalar las características fundamentales y determinar las redes viales básicas en cada comuna del país."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 43 bis",
            "idParte": "8846872",
            "texto": "Artículo 43 bis.- La infracción a la prohibición establecida en el inciso primero del artículo 114 del decreto con fuerza de ley N° 1, del Ministerio de Justicia, de 2007, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.290, se someterá a las siguientes reglas: 1.- Los funcionarios autorizados que la sorprendan enviarán una constancia de la misma por medio de archivos digitales al Director de la Unidad de Administración y Finanzas o quien haga sus veces, de la municipalidad respectiva, para efectos de su comunicación al infractor y su previo cobro en sede administrativa. 2.- El Director de la Unidad de Administración y Finanzas comunicará la constancia al infractor, mediante carta certificada con su firma electrónica dirigida al domicilio que éste tenga anotado en el Registro de Vehículos Motorizados, o en el Registro Nacional de Servicios de Transporte de Pasajeros o en otro registro que lleve el Ministerio de Transportes y Telecomunicaciones. Para estos efectos, se aplicará respecto del Director de la Unidad de Administración y Finanzas, lo dispuesto en los incisos quinto y sexto del artículo 3°. En esta comunicación deberá constar, a lo menos, la individualización de su destinatario y, si se supiere, el número de su cédula de identidad; la comunicación de la infracción que se le imputa y el lugar, día y hora en que se habría cometido, con indicación de la constancia referida en el numeral anterior; la placa patente y clase del vehículo involucrado; la multa que fuere legalmente procedente por dicha infracción, y la posibilidad de concurrir a la Tesorería Municipal respectiva a pagar la multa correspondiente, reducido su valor en un 30%, dentro de quinto día de recibida la carta certificada o, alternativamente, la posibilidad de pagar la multa correspondiente reducido su valor en un 80%, hasta antes de que se denuncie la infracción al tribunal competente, si el funcionario municipal autorizado constata que el solicitante no se encuentra en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales al día en que se solicita la rebaja. El hecho de no encontrarse en mora será verificado por la municipalidad mediante una consulta al sitio electrónico unificado a que se refiere el artículo 43 de la Ley de Concesiones de Obras Públicas, cuyo texto refundido, coordinado y sistematizado está contenido en el decreto supremo Nº 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas, en la forma que determine el reglamento al que hace alusión el mismo artículo. 3.- Si el infractor efectuare oportunamente el pago referido en el número anterior, se entenderá que acepta la infracción y la imposición de la multa en los términos de los incisos tercero y cuarto del artículo 22, y la municipalidad respectiva procederá, en relación con los fondos así recaudados, de conformidad a lo establecido en el Nº 6 del inciso tercero del artículo 14 de la ley Nº 18.695, Orgánica Constitucional de Municipalidades. En caso contrario, el Director de la Unidad de Administración y Finanzas, pudiendo utilizar su firma electrónica, denunciará la infracción al tribunal competente, acompañando todos los antecedentes que obraren en su poder. 4.- Recibida la denuncia por el tribunal competente, éste citará al infractor en los términos previstos en el inciso tercero del artículo 3°, pudiendo utilizar tanto el Juez como el Secretario su firma electrónica, entendiéndose practicada esta diligencia cuando la respectiva carta certificada sea dejada en un lugar visible del domicilio del infractor. La denuncia se tramitará conforme a las reglas generales establecidas en esta ley. 5.- El infractor podrá poner término al proceso hasta antes de la notificación de la sentencia definitiva mediante el pago de la multa correspondiente reducido su valor en un 80%, si el funcionario del juzgado de policía local autorizado constata que el solicitante no se encuentra en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales al día en que presenta su solicitud. El hecho de no encontrarse en mora será verificado por un funcionario del juzgado de policía local autorizado por el juez mediante la consulta al sitio electrónico unificado a que se refiere el artículo 43 de la Ley de Concesiones de Obras Públicas, cuyo texto refundido, coordinado y sistematizado está contenido en el decreto supremo Nº 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas, en la forma que determine el reglamento al que hace alusión el mismo artículo. La constatación de que el solicitante de los beneficios previstos en los números 2 y 5 del presente artículo y en el artículo 43 ter siguiente no se encuentra en mora de sus obligaciones con ninguna de las sociedades concesionarias de obras viales, deberá ser consultada en el sitio electrónico unificado por los funcionarios municipales y de los juzgados de policía local autorizados. Para lo anterior, únicamente se considerarán aquellos cobros impagos dentro de un plazo igual o inferior a cinco años. El cómputo de dicho término considerará el período comprendido entre la fecha de vencimiento o pago, contenida en las boletas o facturas emitidas por primera vez por las sociedades concesionarias, y la fecha de la solicitud de rebaja."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 43 ter",
            "idParte": "10419341",
            "texto": "Artículo 43 ter.- Las multas a que se refiere este artículo que se encuentren asociadas a una misma placa patente en el Registro de Multas de Tránsito No Pagadas del Servicio de Registro Civil e Identificación podrán extinguirse mediante el pago del menor monto entre el 20% del importe total asociado a la placa patente correspondiente o cien unidades tributarias mensuales, de acuerdo a lo dispuesto en el presente artículo. Dicho beneficio será procedente respecto de multas que no se encuentren extintas por prescripción o pago, siempre que el respectivo infractor no se encuentre en mora de sus obligaciones con ninguna de las sociedades concesionarias de obras viales; y sólo respecto de multas no extintas por prescripción aplicadas por infracción a la prohibición dispuesta en el inciso primero del artículo 114 de la ley N° 18.290, de Tránsito, y las multas no extintas por prescripción aplicadas en virtud de lo establecido en el inciso segundo del artículo 42 del decreto supremo N° 900, promulgado y publicado el año 1996, del Ministerio de Obras Públicas que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas. Al momento de hacer la solicitud de rebaja, el solicitante podrá hacer uso de los formularios disponibles para solicitar la declaración de prescripción ante el Juzgado de Policía Local, a que se refiere el inciso tercero del artículo 24 de la ley N° 18.287. Para tales efectos, la persona a cuyo nombre esté inscrito el vehículo deberá suscribir un convenio con la municipalidad ante la cual se renueve o pague en forma atrasada el permiso de circulación y en forma simultánea con dicha renovación o pago. Igualmente deberá pagar los permisos de circulación de años anteriores y otras multas anotadas en el Registro de Multas de Tránsito No Pagadas distintas a las indicadas en el inciso precedente. El pago de las multas indicadas en el inciso primero podrá pactarse en hasta cuarenta y ocho cuotas mensuales expresadas en unidades tributarias mensuales, sin intereses. La primera cuota deberá pagarse al momento de la suscripción del convenio, salvo que previamente la persona haya incumplido el pago de una o más cuotas de un convenio anterior, en cuyo caso, el pago deberá realizarse en una sola cuota. Con todo, no será necesaria la suscripción del referido convenio cuando el pago se efectúe en una sola cuota en forma simultánea con la renovación o pago atrasado del permiso de circulación y con los demás pagos que correspondan. En todo caso, sólo procederá la suscripción del convenio o el pago en una sola cuota, según corresponda, si el titular del vehículo inscrito acredita la circunstancia de no encontrarse en mora respecto de sus obligaciones con ninguna de las sociedades concesionarias de obras viales. Para tales efectos, la municipalidad verificará lo anterior mediante la consulta al sitio electrónico unificado a que se refiere el artículo 43 de la mencionada Ley de Concesiones de Obras Públicas, en la forma que determine el reglamento señalado en el mismo artículo. Los pagos que se reciban en virtud del inciso anterior serán recaudados por la municipalidad y distribuidos conforme a lo establecido en el artículo 24 de esta ley; en el artículo 14 de la ley N° 18.695, orgánica constitucional de Municipalidades, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto con fuerza de ley N° 1, promulgado y publicado el año 2006, del Ministerio del Interior, y en el artículo 42 de la Ley de Concesiones de Obras Públicas. Se imputará parcialmente el pago de cada cuota a las distintas multas en proporción a su importe. Una vez pagada la primera cuota, las multas serán eliminadas del Registro de Multas de Tránsito No Pagadas para los efectos de permitir la renovación o pago atrasado del permiso de circulación. Si no se ha pagado oportunamente dos o más cuotas acumuladas o existe retardo de más de treinta días corridos en el pago de la última cuota, el convenio de pago y la extinción de las multas objeto de éste quedarán sin efecto de pleno derecho. Tales multas se inscribirán nuevamente en el Registro de Multas de Tránsito No Pagadas por el saldo impago de su importe original que fuere informado por la municipalidad. Su plazo de prescripción se contará desde la fecha de la nueva inscripción. Las eliminaciones e inscripciones en el Registro de Multas de Tránsito No Pagadas se practicarán con el solo mérito de la información remitida por la municipalidad al Servicio de Registro Civil e Identificación a través de medios electrónicos, y quedarán exentas de aranceles. Tratándose de las multas aplicadas en virtud de lo establecido en el inciso segundo del artículo 42 de la citada Ley de Concesiones de Obras Públicas, no se requerirá acreditar el pago del capital adeudado más los intereses y costas para eliminar las multas del Registro de Multas de Tránsito No Pagadas cuando la concesionaria acreedora haya otorgado prórroga y aceptado la eliminación de tales multas. Con todo, si el convenio queda sin efecto, las multas que se inscriban nuevamente se regirán íntegramente por lo establecido en el inciso segundo del señalado artículo 42. El convenio a que se refiere el inciso anterior quedará sin efecto de pleno derecho en caso de incumplimiento del convenio o de los convenios de pago que celebre un usuario con una o más sociedades concesionarias de obras viales con el fin de acceder al beneficio establecido en el inciso primero. Las multas objeto de los convenios municipales se inscribirán nuevamente en el Registro de Multas de Tránsito No Pagadas por el saldo impago de su importe original que fuere informado por la municipalidad y su plazo de prescripción se contará desde la fecha de la nueva inscripción. Las eliminaciones e inscripciones en el Registro de Multas de Tránsito No Pagadas se practicarán con el solo mérito de la información remitida por la municipalidad al Servicio de Registro Civil e Identificación a través de medios electrónicos, quedando exentas de aranceles. Para lo anterior, la entidad administradora del sitio electrónico unificado a que se refiere el artículo 43 de la citada Ley de Concesiones de Obras Públicas informará a la municipalidad respectiva del incumplimiento de uno o más convenios entre el usuario y una sociedad concesionaria. El reglamento al que se refiere el señalado artículo 43 regulará la forma en que las municipalidades informarán los convenios de pago que suscriban con los usuarios en aplicación del inciso segundo de este artículo y la forma en que las sociedades concesionarias informarán los convenios de pago que suscriban con los usuarios en el sitio electrónico. Asimismo, establecerá un sistema automatizado que vincule al convenio suscrito entre una municipalidad y un usuario, con el convenio suscrito entre el mismo usuario y alguna sociedad concesionaria de obra vial, a causa del incumplimiento de este último. Sin perjuicio de la eliminación de las multas del Registro de Multas de Tránsito No Pagadas, se anotará en dicho registro el convenio suscrito en virtud del inciso segundo del presente artículo y las multas objeto de éste, con inclusión del certificado a que se refiere el inciso quinto del artículo 42 de la ley N° 18.290, de Tránsito. En caso que el convenio quede sin efecto, el comprador responderá por las multas que hayan sido objeto del convenio y que se vuelvan a inscribir."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8198233",
            "texto": "ARTICULO 44° Introdúcense las siguientes modificaciones a la ley 15.231: 1.-Introdúcese, como inciso cuarto del artículo 5°, pasando los actuales incisos cuarto y quinto a ser quinto y sexto respectivamente, el siguiente: \"Los Jueces de Policía Local y secretarios de estos Tribunales no podrán intervenir como abogados patrocinantes, apoderados o peritos en los asuntos en que conozcan tales Tribunales\". 2.-Reemplázase el artículo 52° por el siguiente: \"Artículo 52° Los jueces de Policía Local, en los asuntos de que conozcan y sin perjuicio de lo establecido en leyes especiales, podrán aplicar las siguientes sanciones: a) Prisión en los casos comtemplados en la presente ley; b) Multa de hasta tres unidades tributarias; c) Comiso de las especies materia del denuncio, en los casos particulares que señalen las leyes y las ordenanzas respectivas, y d) Clausura, hasta por treinta días. Tratándose de contravenciones a los preceptos que reglamentan el tránsito público y el transporte por calles y caminos podrán aplicar, separada o conjuntamente, las siguientes sanciones: 1.-Multas de hasta cinco mil pesos; 2.-Comiso en los casos particulares que señale la Ley de Tránsito; 3.-Retiro de los vehículos que por sus condiciones técnicas constituyen un peligro para la circulación, y 4.-Suspensión de la licencia hasta por seis meses o cancelación definitiva de la misma. Estas medidas podrán decretarse en los casos que determine la Ley del Tránsito, debiendo el Juez comunicar al Servicio de Registro Civil e Identificación la imposición de estas penas como de las otras que se indiquen en la Ley de Tránsito. 3.-Elimínase, en el inciso tercero del artículo 54°, la frase \"la autoridad policial o\". 4.-Sustitúyese el artículo 55° por el siguiente: \"Las multas que los Juzgados de Policía Local impongan serán a beneficio municipal, no estarán afectas a recargo legal alguno y un dieciocho por ciento de ellas se destinará al Servicio Nacional de Menores para la asistencia y protección del niño vago y del menor en situación irregular. Las municipalidades deberán poner a disposición del Servicio Nacional de Menores a lo menos quincenalmente estos recursos\". 5.-Sustitúyese el artículo 57°, por el siguiente: \"Artículo 57° Las multas expresadas en pesos que corresponde aplicar a los Juzgados de Policía Local se reajustarán, anualmente en el mismo porcentaje de alza que experimente el Indice de Precios al Consumidor que fija el Instituto Nacional de Estadísticas, aproximando su monto a la centena. El Ministerio de Justicia, durante el mes de enero de cada año, establecerá el porcentaje de alza que corresponde por el año calendario anterior, la que se aplicará a contar del 1° de febrero de cada año.\". 6.-Sustitúyese el artículo 63° por el siguiente: \"Artículo 63° Los Tribunales de Justicia o los Juzgados de Policía Local podrán otorgar, a los conductores que tengan su licencia de conductor retenida con motivo de procesos pendientes, permisos provisorios para conducir, que no podrán exceder del plazo de treinta días. Este permiso podrá renovarse por igual plazo, mientras el proceso se encuentre pendiente.\". 7.-Sustitúyese el artículo 65°, por el siguiente: \"Artículo 65° Investigaciones de Chile deberá cumplir las órdenes de investigación o arresto que emitan los Jueces de Policía Local en las causas de que conozcan, sin perjuicio de los deberes de Carabineros de Chile en esta materia.\"."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8198234",
            "texto": "ARTICULO 45° Deróganse los Títulos III y IV y los artículos 51°, 64°, 67°, 69°, 70° y 71° de la ley 15.231."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8198235",
            "texto": "ARTICULO 46° La presente ley regirá a partir del 1° de enero de 1985. Sin embargo, su Título IV regirá a partir del 1° de enero de 1986."
        },
        {
            "tituloNorma": "Ley 18287",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8198236",
            "texto": "Artículo transitorio. Las inscripciones del dominio de los vehículos motorizados, las medidas precautorias, las prohibiciones y cualquier otra limitación de su dominio que estuvieren inscritas a la vigencia de esta ley, en el Registro de Vehículos Motorizados, de acuerdo con las normas del Título IV de la ley 15.231, no serán afectadas por la derogación de dicho Título IV, mientras no se practiquen las nuevas inscripciones en el Registro de Vehículos Motorizados a que se refiere el Título III de la ley 18.290."
        }
    ],
    "tipo_numero": [
        "LEY-18287"
    ],
    "resumenes": [],
    "terminos_libres": [
        "JUZGADOS POLICIA LOCAL",
        "PROCEDIMIENTO",
        "MEDIDAS PRECAUTORIAS",
        "LICENCIA CONDUCTOR",
        "CANCELACION",
        "SUSPENSION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}