{
    "idNorma": "29714",
    "titulo": "ley organica de la empresa nacional de aeronautica de chile",
    "encabezado": "    LEY ORGANICA DE LA EMPRESA NACIONAL DE AERONAUTICA DE CHILE     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7182894",
            "texto": "Artículo 1°.- Autorízase al Estado para realizar y participar en actividades empresariales que tengan por objeto el desarrollo de una empresa aeronáutica y créase para ello una persona jurídica denominada \"EMPRESA NACIONAL DE AERONAUTICA DE CHILE\", que podrá, además, individualizarse, para todos los efectos legales, con la sigla ENAER. Tendrá la calidad de empresa del Estado de administración autónoma, con patrimonio propio y con domicilio en la ciudad de Santiago, sin perjuicio de las oficinas, fábricas y agencias que establezca en otras ciudades o localidades. A la administración de ENAER les serán aplicables las disposiciones financieras que rijan para las empresas del Estado, que dependen o se relacionan con el Ejecutivo a través del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7182896",
            "texto": "Artículo 2°.- ENAER, se relacionará con el Supremo Gobierno, a través del Ministerio de Defensa Nacional, Subsecretaría de Aviación."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7182897",
            "texto": "Artículo 3°.- El objeto de la Empresa será diseñar, construir, fabricar, comercializar, vender, mantener, reparar y transformar cualquier clase de aeronaves, sus piezas o partes, repuestos y equipos aéreos o terrestres asociados a las operaciones aéreas, ya sean estos bienes de su propia fabricación, integrados o de otras industrias aeronáuticas, para la Fuerza Aérea o para terceros; efectuar estudios e investigaciones aeronáuticos o encargarlos a terceros; otorgar asesorí"
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7182898",
            "texto": "Artículo 4°.- La Dirección superior de la Empresa corresponderá a un Directorio integrado por seis miembros, que serán: a)El Comandante en Jefe de la Fuerza Aérea, quien lo presidirá; b) Tres Oficiales Generales de la Fuerza Aérea, en servicio activo, designados por el Presidente de la República; c) Un representante del Presidente de la República, y d) El Director Ejecutivo."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7182900",
            "texto": "Artículo 5°.- El quórum para las sesiones del Directorio será la mayoría absoluta de sus miembros y sus acuerdos se adoptarán con la mayoría de los Directores asistentes. En caso de empate, decidirá quien presida la reunión. En la primera sesión constitutiva del Directorio se acordará el orden de precedencia de sus miembros, para el efecto de la subrogación de su Presidente. Asistirán a las sesiones el Fiscal, quien sólo tendrá derecho a voz; y una persona que designe el Directorio como su Secretario. Los acuerdos se insertarán en un libro de actas que mantendrá su Secretario, quien será el ministro de fe encargado de certificarlos."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7182901",
            "texto": "Artículo 6°.- Corresponderán al Directorio de la Empresa Nacional de Aeronáutica de Chile, las siguientes atribuciones: a) Aprobar el programa de desarrollo de la Empresa, presentado por su Director Ejecutivo; b) Aprobar los proyectos y programas de inversión que le proponga su Director Ejecutivo; c) Aprobar el proyecto de presupuesto de ingresos y gastos que anualmente debe presentar ENAER; d) Aprobar la memoria anual y balance de la Empresa que deberá ser elevado al Supremo Gobierno, a más tardar, el 31 de mayo de cada año; e) Prestar su acuerdo para fijar la planta del personal de la empresa; f) Autorizar la celebración de aquellos actos y contratos cuyo monto sea superior al valor que el propio Directorio determine; g) Autorizar la adquisición o enajenación de bienes inmuebles y la constitución de garantías sobre ellos; h) Autorizar la adquisición o enajenación de bienes muebles de un valor superior a aquel que el propio Directorio determine; i) Autorizar la contratación de créditos en moneda nacional o extranjera cuando ello comprometa un valor equivalente o superior al 10% del activo inmovilizado de la Empresa, y j) En general, supervigilar la administración de la entidad."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7182902",
            "texto": "Artículo 7°.- El Director Ejecutivo será un Oficial General de la Fuerza Aérea, en servicio activo o en retiro, designado por el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7182905",
            "texto": "Artículo 10°.- El Director Ejecutivo, como representante legal, tendrá las facultades para ejecutar o celebrar todos los actos y contratos necesarios para la administración ordinaria de ENAER. En el orden judicial, tendrá las facultades que menciona el artículo 7° del Código de Procedimiento Civil, con excepción de la de absolver posiciones. El Director Ejecutivo, podrá celebrar todos los actos,contratos, pactos, acuerdos y convenciones, de naturaleza civil o mercantil, bancaria o financiera, con personas naturales o con personas jurídicas de derecho público o privado, nacionales o extranjeras destinadas a cumplir los fines de ENAER. Queda, del mismo modo, facultado para abrir acreditivos, efectuar cobros, recibir pagos en moneda extranjera y utilizar divisas, sea en el país o en el extranjero. Asimismo, son atribuciones del Director Ejecutivo: a) Dictar las disposiciones generales para la organización y desarrollo de las actividades empresariales y administrativas de ENAER; b) Dictar los reglamentos internos de la Empresa; c) Dictar normas e instrucciones para la celebración de los actos y contratos destinados a cumplir los fines de ENAER, incluyéndose aquellas a que deberá ceñirse el precio de venta de los bienes y servicios que la Empresa comercialice, produzca o proporcione; d) Fijar la planta del personal de la Empresa con acuerdo del Directorio y efectuar las designaciones; e) Contratar el personal civil a que se refiere el artículo 12, fijando, de acuerdo con la legislación laboral común, las condiciones de los respectivos contratos de trabajo y su término, así como su distribución en la Planta de la Empresa; f) Contratar a las personas naturales o jurídicas extranjeras a que se refiere el artículo 13; g) Contratar licencias de producción; h) Adquirir y enajenar bienes muebles con acuerdo del Directorio cuando corresponda; i) Adquirir y enajenar bienes inmuebles y constituir garantías sobre ellos, con acuerdo del Directorio; j) Constituir o formar parte de sociedades públicas o privadas, ya sean nacionales o extranjeras con acuerdo del Directorio; k) Contratar créditos en moneda nacional o extranjera con acuerdo del Directorio cuando corresponda; l) Delegar parte de las facultades señaladas en este artículo en alguna de las jefaturas de ENAER y conferir mandato para uno o más asuntos determinados a personal de la Empresa o personas ajenas a ella; m) Pactar en los contratos internacionales que celebre, la renuncia a la jurisdicción chilena o la aplicación del derecho extranjero, con acuerdo del Directorio, y n) En general, ejercer las demás atribuciones que establece la ley y adoptar todas las medidas conducentes al cumplimiento de los objetivos de ENAER."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7182906",
            "texto": "Artículo 11.- EL Comandante en Jefe de la Fuerza Aérea de Chile, a solicitud del Directorio, podrá destinar a ENAER Oficiales y personal de la Fuerza Aérea para asegurar la eficiencia técnica y control militar. Para todos los efectos legales, la destinación del personal de la Fuerza Aérea a ENAER será considerada como cumplida en una repartición o unidad aérea. Los Oficiales y Personal de la Fuerza Aérea, destinados a ENAER, no tendrán derecho a otras remuneraciones que las que les corresponda percibir de acuerdo con el régimen de sueldos de las Fuerzas Armadas. No obstante, podrán percibir asignaciones con cargo a ENAER, si fueren consultadas por ésta."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7182907",
            "texto": "Artículo 12.- ENAER podrá contratar personal civil, debiendo pagar sus remuneraciones y demás beneficios con cargo a sus propios recursos. Este personal se regirá en lo laboral y previsional, por las disposiciones aplicables a los trabajadores del sector privado. No obstante, el personal civil que contrate ENAER podrá optar por el régimen previsional de la Caja de Previsión de la Defensa Nacional, siempre que haya tenido la calidad de imponente de ésta y no hubiera jubilado bajo otro régimen previsional. En este caso, sus remuneraciones imponibles no podrán ser de monto superior al total imponible que corresponda a un Coronel de Aviación del Escalafón del Aire, en posesión del grado 5 y con treinta años de servicios, por lo cual se considerará para calcular dicho tope imponible, las cantidades que correspondan al sueldo base, a diez trienios, a sobresueldo de especialidad de 35% sobre el sueldo base y la bonificación de administración y mando, como asimismo, a cualesquiera otras sumas o porcentajes que por los conceptos enunciados o por otros, pudiere percibir en el futuro el Oficial de la Fuerza Aérea ya indicado y que también fueren imponibles."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7182908",
            "texto": "Artículo 13.- ENAER podrá contratar personas naturales o jurídicas extranjeras para actividades técnicas y, si es necesario, pagar sus remuneraciones, retribuciones y gastos de traslado al país en moneda extranjera."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7182909",
            "texto": "Artículo 14.- El patrimonio y los recursos de ENAER estarán formados por: a) Los bienes muebles e inmuebles pertenecientes al Fisco, Fuerza Aérea, cuyo dominio se le traspase para el funcionamiento y fines de la Empresa; b) Los títulos, acciones, valores mobiliarios y otros bienes muebles e inmuebles, corporales o incorporales que ingresen a su patrimonio a cualquier título y el producto que se obtenga de su enajenación; c) Lo que adquiera por donación, herencia o legado, que estará exento de todo impuesto o derecho, no requiriendo la donación, en su caso, del trámite de insinuación; d) Los fondos que se le destinen anualmente en la Ley de Presupuestos de la Nación, y los recursos que otras leyes generales o especiales le asignen; e) Las sumas que perciba por concepto de ventas, aranceles, tarifas u otros valores por servicios prestados y especialmente las utilidades que arroje cada ejercicio anual; f) Los frutos e intereses de sus bienes propios y el producto de la enajenación de estos bienes; g) Las participaciones, contribuciones, subvenciones u otros recursos o ingresos que le corresponda percibir, y h) Los empréstitos y créditos internos y externos que contrate de acuerdo a la ley. Todos los bienes señalados en el presente artículo son inembargables."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7182911",
            "texto": "Artículo 15.- La Empresa Nacional de Aeronáutica de Chile estará sujeta a la fiscalización de la Contraloría General de la República, exclusivamente en lo concerniente al examen de las cuentas de entradas y gastos."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7182912",
            "texto": "Artículo 16.- Las ventas que la Empresa efectúe y los servicios que preste al Ministerio de Defensa Nacional, o a las Instituciones y demás empresas dependientes de dicha Secretaría de Estado, gozarán de la exención establecida en el artículo 19 del decreto ley N° 1.244, de 1975."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7182914",
            "texto": "Artículo 17.- Para solicitar los servicios de ENAER, las Instituciones de la Defensa Nacional no tendrán obligación de llamar a propuesta, pero si lo hicieren, ENAER podrá concurrir conforme a las normas generales sobre la materia."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7182915",
            "texto": "Artículo 18.- Para todos los efectos legales, los terrenos e instalaciones fabriles y de administración de ENAER, serán considerados recintos militares."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7182916",
            "texto": "Artículo 19.- En caso de disolución de ENAER, todos los bienes muebles e inmuebles que posea a esa fecha pasarán a pertenecer al Fisco, Fuerza Aérea de Chile."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7182917",
            "texto": "Artículo 1°.- Autorízase por el plazo de un año al Fisco, Fuerza Aérea de Chile, para transferir a ENAER los bienes muebles e inmuebles que fueren necesarios para su funcionamiento. Las transferencias se efectuarán mediante decreto supremo del Ministerio de Defensa Nacional, Subsecretaría de Aviación, a proposición de la Comandancia en Jefe de la Fuerza Aérea. Los decretos que transfieran el dominio de bienes inmuebles servirán de suficiente título para su inscripción en el Conservador de Bienes Raíces respectivo, y deberán ser transcritos al Ministerio de Bienes Nacionales."
        },
        {
            "tituloNorma": "Ley 18297",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7182919",
            "texto": "Artículo 2°.- Facúltase al Presidente de la República, para que, en el plazo de 60 días, mediante decreto supremo expedido a través del Ministerio de Hacienda el que deberá ser suscrito además por el Ministro de Defensa Nacional, efectúe la asignación presupuestaria a que se refiere la letra d) del artículo 14, para el año 1984, con cargo al presupuesto aprobado para el Ministerio de Defensa Nacional, Subsecretaría de Aviación."
        }
    ],
    "tipo_numero": [
        "LEY-18297"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EMPRESA NACIONAL AERONAUTICA CHILE",
        "LEY ORGANICA",
        "ORGANIZACION",
        "ATRIBUCIONES",
        "PATRIMONIO",
        "RECURSOS",
        "CONSEJO SUPERIOR"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}