{
    "idNorma": "29719",
    "titulo": "ley de seguridad nuclear",
    "encabezado": "    LEY DE SEGURIDAD NUCLEAR La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "SUSTANCIAS RADIOACTIVAS / MEDIDAS DE SEGURIDAD",
        "COMISION CHILENA DE ENERGIA NUCLEAR"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5987273",
            "texto": "ARTICULO 1° Por exigirlo el interés nacional, quedarán sometidas a esta ley, todas las actividades relacionadas con los usos pacíficos de la energía nuclear y con otras instalaciones y las sustancias nucleares y materiales radiactivos que se utilicen en ellas como de su transporte, con el objeto de proveer a la protección de la salud, la seguridad y el resguardo de las personas, los bienes y el medio ambiente y a la justa indemnización o compensación por los daños que dichas actividades provocaren; de prevenir la apropiación indebida y el uso ilícito de la energía, sustancias e instalaciones, nucleares; y de asegurar el cumplimiento de los acuerdos o convenios internacionales sobre la materia en que sea parte Chile."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5987275",
            "texto": "Artículo 2°.- La regulación, la supervisión, el control y la fiscalización de las actividades indicadas en el artículo anterior corresponderán a la Comisión Chilena de Energía Nuclear y al Ministerio de Energía en su caso. El Director Ejecutivo de la Comisión deberá cumplir y poner en ejecución todos los acuerdos, decisiones o resoluciones que, en uso de las atribuciones que esta ley le confiere, sean adoptados por la Comisión."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5987276",
            "texto": "Artículo 3°.- Para los efectos de la presente ley, se entenderá por: 1.- Comisión: el Consejo Directivo de la Comisión Chilena de Energía Nuclear. 2.- Seguridad Nuclear: el conjunto de normas, condiciones y prácticas que tienen por objeto la protección de las personas, los bienes y el medio ambiente, contra riesgos radiológicos derivados del uso de la energía nuclear, de los materiales radiactivos y de otras fuentes de radiaciones ionizantes. 3.- Radiaciones Ionizantes: la propagación de energía de naturaleza corpuscular o electromagnética que en su interacción con la materia produce ionización. 4.- Material Radiactivo: cualquier material que tenga una actividad específica mayor de 2 milésimas de microcurio por gramo. 5.- Combustible Nuclear: material compuesto de elementos que pueden producir energía mediante un proceso automantenido de fisión o fusión nuclear. 6.- Desechos Radiactivos: cualquier material radiactivo obtenido durante el proceso de producción o utilización de combustibles nucleares, o cuya radiactividad se haya originado por la exposición a las radiaciones inherentes a dicho proceso, y los radioisótopos que habiendo alcanzado la etapa final de su elaboración y pudiendo ser ya utilizados con fines científicos, médicos, agrícolas, comerciales o industriales, sean desechados. 7.- Sustancia Nuclear: a) Los combustibles nucleares, salvo el uranio natural y el uranio empobrecido, que por sí solos o en combinación con otras sustancias, puedan producir energía, mediante un proceso automantenido de fisión nuclear, fuera de un reactor nuclear. b) Los productos radiactivos. c) Los subproductos y desechos radiactivos. 8.- Reactor Nuclear: cualquier estructura que contenga combustibles nucleares dispuestos de tal modo que dentro de ella pueda tener lugar un proceso automantenido de fisión nuclear, sin necesidad de una fuente adicional de neutrones. 9.- Instalación Nuclear: a) Los reactores nucleares, salvo los que se utilicen como fuente de energía en un medio de transporte, tanto para su propulsión como para otros fines. b) Las fábricas que utilicen combustibles nucleares para producir sustancias nucleares y las fábricas en que se proceda al tratamiento de sustancias nucleares, incluidas las instalaciones de reprocesamiento de combustibles nucleares irradiados. c) Los depósitos de almacenamiento permanente de sustancias nucleares o radiactivas, excepto los lugares en que dichas sustancias se almacenen incidentalmente durante su transporte. 10.- Instalación Radiactiva: Aquella en que se produzcan, traten, manipulen, almacenen o utilicen materiales radiactivos o equipos que generen radiaciones ionizantes. 11.- Explotador de una Instalación Nuclear: La persona natural o jurídica a cuyo nombre se otorga por la Comisión la autorización para explotar una instalación nuclear. 12.- Autorización: licencia o permiso otorgado por la Comisión, a petición de un solicitante, para que éste pueda ejecutar actividades específicas, relativas a la energía nuclear, en instalaciones nucleares o con sustancias nucleares. 13.- Accidente Nuclear: cualquier hecho o sucesión de hechos que, teniendo un mismo origen, hayan causado daños nucleares. 14.- Daño Nuclear: a) La pérdida de vidas humanas, las lesiones corporales, somáticas, genéticas y síquicas que afecten a las personas, y los daños y perjuicios que se produzcan en los bienes como resultado directo o indirecto de las propiedades radiactivas o de la combinación de éstas con las propiedades tóxicas, explosivas u otras propiedades peligrosas de los combustibles nucleares o de los productos o desechos radiactivos que se encuentren en una instalación o de las sustancias nucleares que procedan o se originen en ella o se envíen a ella. b) La pérdida de vidas humanas, las lesiones corporales, somáticas, genéticas y síquicas que afecten a las personas, y los daños y perjuicios que se produzcan como resultado directo o indirecto de radiaciones ionizantes que emanen de cualquier otra fuente de radiaciones que se encuentren dentro de una instalación nuclear."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5987278",
            "texto": "ARTICULO 4° Para el emplazamiento, construcción, puesta en servicio, operación, cierre y desmantelamiento, en su caso, de las instalaciones, plantas, centros, laboratorios, establecimientos y equipos nucleares y para el ingreso o tránsito por el territorio nacional, zona económica exclusiva, mar presencial y espacio aéreo nacional de sustancias nucleares o materiales radiactivos se necesitará autorización de la Comisión, con las formalidades y en las condiciones que se determinan en esta ley y en sus reglamentos. Las centrales nucleares de potencia, las plantas de enriquecimiento, las plantas de reprocesamiento y los depósitos de almacenamiento permanente de desechos radiactivos, deberán ser autorizados por decereto supremo, expedido por intermedio del Ministerio de Energía. Para el otorgamiento de dichas autorizaciones deberán considerarse, en todo caso, las condiciones que permitan preservar un medio ambiente libre de contaminación. En el caso de la autorización para el transporte de las sustancias señaladas en el inciso primero, se deberá dejar constancia de las fechas en que éste se efectuará, las rutas y áreas a utilizar, las características de la carga y las medidas de seguridad y de contingencia. No podrá autorizarse el almacenamiento de desechos nucleares o radiactivos en territorio nacional, salvo que se produzcan u originen en él."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5987281",
            "texto": "Artículo 5°.- En cada instalación, planta, centro, laboratorio o equipo nuclear o radiactivo deberá existir el número de personas con autorización especial para trabajar en ellos que determine la Comisión. Tal autorización, que faculta para la realización de funciones específicas y determinadas en las instalaciones, plantas, centros y laboratorios nucleares, se concederá considerando las condiciones físicas, síquicas y profesionales que concurran en el interesado."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5987282",
            "texto": "ARTICULO 6° Toda persona que trabaje con sustancias nucleares o en una instalación, planta, centro, laboratorio o equipo nuclear deberá recibir una adecuada capacitación relativas a los riesgos que ello involucra y a las medidas de seguridad que deberá observar. Del mismo modo deberá poseer, cuando corresponda, título profesional universitario, estudios especializados o experiencia en materias de seguridad nuclear o radiológica, en su caso."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5987283",
            "texto": "Artículo 7°.- Las personas que con ocasión de su trabajo estén o puedan estar expuestas a radiaciones ionizantes serán sometidas, antes de asumir sus funciones, a un examen médico, que posteriormente será periódico, conforme lo determinen los reglamentos y las condiciones específicas de la autorización que les otorgare la Comisión."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "5987284",
            "texto": "ARTICULO 8° Toda instalación, planta, centro, laboratorio o establecimiento en que se produzcan, procesen, elaboren, transformen, depositen, guarden, almacenen o mantengan sustancias nucleares; todo vehículo, nave, aeronave u otro medio individual de transporte usado para el traslado específicos de sustancias nucleares o materiales radiactivos; y todo envase, recipiente, caja, contenedor o embalaje en que estas sustancias se guarden o encajonen para su guarda o transporte, deberán cumplir con el código de señales que determine la Comisión, para advertir la existencia de ellos."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "5987285",
            "texto": "ARTICULO 9° Se prohíbe almacenar, depositar, guardar o transportar sustancias nucleares o materiales radiactivos junto con materiales combustibles, inflamables, corrosivos o explosivos. Será responsabilidad del explotador proveer los medios necesarios para el tratamiento o almacenamiento definitivo de los desechos radiactivos."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "5987286",
            "texto": "ARTICULO 10° El transporte de sustancias nucleares o materiales radiactivos se hará en la forma más segura, directa y rápida posible, según las condiciones que se establezcan en los reglamentos. La Dirección Nacional de Aduanas tramitará y despachará su envío en forma preferente, y no podrá abrir los bultos en tránsito sin previa citación del remitente o destinatario responsable y en presencia de un inspector de la Comisión, quien deberá levantar acta de lo obrado."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "5987287",
            "texto": "Artículo 11.- Las instalaciones, plantas, centros y laboratorios nucleares deberán preparar y mantener planes de emergencia, revisados y aprobados por la Comisión, para los casos de accidentes nucleares que pudieren ocurrir. Estos planes contemplarán la participación de todos los organismos que, directa o indirectamente, deban intervenir en tales casos, de acuerdo con el reglamento y las condiciones de la autorización."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "5987288",
            "texto": "Artículo 12.- Para prevenir los daños que pudieren derivarse del hurto, robo o pérdida de sustancias nucleares, las instalaciones, plantas, centros y laboratorios nucleares deberán estar dotadas de los medios de protección física, y su explotador adoptará las medidas de seguridad que exijan los reglamentos y, en cada caso, la autorización."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "5987289",
            "texto": "Artículo 13.- Las licencias o autorizaciones no podrán revocarse, suspenderse ni modificarse, salvo por causa prevista en el acto de su otorgamiento o por incumplimiento de las condiciones y exigencias impuestas en ellas, en la ley o en los reglamentos. En todo caso, la resolución debe ser fundada y oportunamente notificada al titular de la autorización, el cual podrá apelar de ella en la forma establecida en los artículos 36 y siguientes. Las licencias o autorizaciones no podrán renunciarse anticipadamente, salvo que se otorguen, a juicio de la Comisión, los resguardos y garantías necesarias y suficientes en cuanto al cierre definitivo y demás que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "5987291",
            "texto": "Artículo 14.- La Comisión fijará anualmente los derechos que deberán pagarse por las autorizaciones que se otorguen, los que serán de beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "5987292",
            "texto": "Artículo 15.- Las licencias o autorizaciones sólo habilitan para los actos, operaciones o instalaciones nucleares determinados en ellas mismas y a la persona o personas que las obtengan, quienes no podrán invocarlas para otros objetos."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "5987293",
            "texto": "ARTICULO 16° Las autorizaciones que se otorguen para instalar y operar instalaciones, plantas, centros, laboratorios, establecimientos y equipos nucleares señalarán la persona o personas que en calidad de explotador asumen la responsabilidad por los daños nucleares que ellos produjeren. Las solicitudes deberán contener la individualización del explotador y su domicilio. Las autorizaciones concedidas a alguna persona para la guarda, depósito o almacenamiento de sustancias nucleares o materiales radiactivos en un local o recinto, o para el transporte de ellos en un vehículo, nave o aeronave, determinarán también, conforme a la respectiva solicitud, el explotador responsable."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "5987294",
            "texto": "Artículo 17.- Toda persona que, directa o indirectamente, tuviere noticias de un accidente o cualquiera otra anormalidad en el funcionamiento de instalaciones o equipos nucleares o en las demás actividades relacionadas con los usos de la energía nuclear y de los materiales nucleares, deberá ponerlas en conocimiento de la Comisión o de sus inspectores en el plazo máximo de 24 horas."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "5987296",
            "texto": "ARTICULO 18° Toda persona que directa o indirectamente, tuviere noticias del abandono, pérdida, hurto o robo de sustancias nucleares o materiales radiactivos, o las hallare abandonadas o extraviadas, deberá ponerlo en conocimiento de la autoridad competente o de sus inspectores dentro del plazo señalado en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "5987297",
            "texto": "ARTICULO 19° En conocimiento de los hechos o accidentes a que se refieren los artículos 17° y 18°, la autoridad competente adoptará de inmediato todas las medidas necesarias pudiendo solicitar la cooperación y asistencia de cualquier otra autoridad o institución pública o privada."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "5987298",
            "texto": "ARTICULO 20° La Comisión ejercerá sus facultades de supervisión, control, fiscalización e inspección de las actividades relacionadas con los usos de la energía nuclear en instalaciones nucleares, respecto de sustancias nucleares y en instalaciones radiactivas y material radiactivo por medio de inspectores especializados pertenecientes a la planta de su personal. Las inspecciones tendrán por objeto comprobar los siguientes hechos en general, sin perjuicio de aquellos otros que se les encomienden en casos específicos por el Director Ejecutivo: 1.- El cumplimiento de esta ley y de las demás relativas a la Comisión, y de sus reglamentos. 2.- El cumplimiento de las condiciones y de las exigencias fijadas en las autorizaciones concedidas. 3.- El cumplimiento de las instrucciones y de las reglamentaciones generales y particulares dictadas por el Consejo Directivo. 4.- El correcto estado de instalación, operación y manejo de los equipos, materiales, locales y vehículos. 5.- La situación del personal en orden a su seguridad. 6.- La existencia y aplicación de las medidas de seguridad y de los planes de emergencia. 7.- Las posibilidades y riesgos de eventuales fallas, anomalías, defectos, mal uso de la instalación o de sustancias nucleares y accidentes que causen daños nucleares. 8.- Las noticias y denuncias sobre accidentes nucleares. 9.- Las noticias y denuncias de abandono, pérdida, robo o hurto de sustancias nucleares y del hallazgo posterior de ellas. 10.- El cumplimiento de las medidas que aplique la Comisión en caso de infracciones. 11.- La denuncia de toda infracción de las normas legales y reglamentarias, de las instrucciones y autorizaciones dadas por la Comisión y de las medidas de seguridad, prevención y reparación que ella adoptare. 12.- La denuncia de los delitos relativos a la seguridad nuclear. 13.- Todo hecho, irregularidad o circunstancia que afecte la normalidad y seguridad de las personas, de los bienes, de los recursos naturales y del medio ambiente."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "5987300",
            "texto": "Artículo 21.- Para pertenecer a la planta de inspectores permanentes de la Comisión Chilena de Energía Nuclear se deberá poseer título profesional universitario y tener estudios especializados o experiencias en materias de seguridad nuclear y radioprotección, y acreditar salud física y mental compatible con el desempeño de la función. Para ejercer sus labores, los inspectores deberán poseer y exhibir un certificado de la Comisión que acredite su designación."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "5987301",
            "texto": "Artículo 22.- La Comisión podrá designar como inspectores temporales para un cometido u objeto específico a cualquier persona que reúna los requisitos que exige el artículo anterior, la cual sólo podrá actuar en sus funciones en virtud de un certificado de la Comisión que acredite su designación y exprese los fines y el plazo de su nombramiento, y tendrá para el efecto de su responsabilidad durante el plazo de su designación, el carácter de funcionario público. Asimismo, podrá celebrar convenios con personas naturales o jurídicas, de derecho público o privado, para la capacitación de sus inspectores."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "5987302",
            "texto": "Artículo 23.- Los inspectores tendrán el carácter de ministros de fe respecto de todas las actuaciones que realicen en cumplimiento de sus funciones."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "5987303",
            "texto": "ARTICULO 24° Los inspectores podrán ingresar a inspeccionar, en todo momento, cualquier instalación, planta, centro, laboratorio o equipo nuclear; cualquier lugar en donde se fabriquen, monten, reparen o almacenen equipos, componentes o piezas destinadas a aquellos; y cualquier vehículo, nave o aeronave, para verificar que no se ha producido ninguno de los hechos o circunstancias a que se refiere el artículo 20°. Especialmente deberán hacerlo cuando se sospeche o se denuncie que alguna instalación, local o medio de transporte está en situación de producir daño a la salud y seguridad de las personas, a los bienes, a los recursos naturales o al medio ambiente; o que en ellos existe contaminación radiactiva o se están utilizando, manipulando o guardando sustancias nucleares o materiales radiactivos en forma indebida."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "5987304",
            "texto": "Artículo 25.- Las personas que como titulares de la correspondiente autorización o como explotadores o encargados de una instalación, planta, centro, laboratorio, establecimiento o equipo nuclear; el propietario u otra persona a cargo de cualquier lugar o medio de transporte ocupado; y en general, toda persona que esté en esos locales y vehículos, deberán dar a los inspectores todas las facilidades para el cabal cumplimiento de sus funciones y obligaciones, proporcionándoles toda la información que les sea requerida y permitiéndoles el acceso a todas las dependencias y sitios de faenas."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "5987305",
            "texto": "Artículo 26.- Los inspectores, comprobada la efectividad de los hechos que deban verificar, informarán de inmediato a la Comisión, la que dispondrá las medidas que estime necesarias."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "5987306",
            "texto": "ARTICULO 27° Cuando estos hechos entrañen riesgos como los señalados en el inciso segundo del artículo 24°, el inspector que los verifique podrá ordenar, según el caso, alguna de estas medidas: 1.- Que la instalación, planta, centro, laboratorio, establecimiento o equipo nuclear sea puesto en efectivas condiciones de normalidad y seguridad tan pronto como sea posible. 2.- Que el lugar o medio de transporte sea evacuado, cerrado y debidamente sellado. 3.- Que la sustancia nuclear o material radiactivo sea debidamente almacenada, envasada, sellada y rotulada. 4.- La incautación, previo acuerdo de la Comisión, de cualquier sustancia nuclear o material radiactivo que esté en situación de dañar a las personas, los bienes, los recursos naturales o el medio ambiente; o que alguna persona mantenga, guarde, maneje o utilice en forma indebida. 5.- La suspensión inmediata de las operaciones de la instalación, planta, central, laboratorio, establecimiento o equipo, cuando la gravedad de la infracción y el peligro que de ella derivare para las personas, los bienes, los recursos naturales o el medio ambiente lo hicieren necesario, hasta por sesenta días."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "5987307",
            "texto": "Artículo 28.- En caso de oposición al cumplimiento de sus funciones, o de las medidas que adopten en conformidad al artículo anterior, los inspectores podrán solicitar directamente el auxilio de la fuerza pública, previa autorización escrita de la Comisión, el que deberá serles proporcionado por el recinto policial más cercano al lugar de la inspección."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "5987308",
            "texto": "Artículo 29.- Las medidas señaladas en el artículo 27 serán reclamables con arreglo al procedimiento establecido en los artículos 36 y siguientes de esta ley."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "5987309",
            "texto": "Artículo 30.- Durante la inspección, los inspectores podrán: 1.- Emplear cualquier instrumental o equipo que necesiten para su labor. 2.- Llevar a cabo cualquier comprobación que consideren necesaria o conveniente. 3.- Tomar muestras de cualquier material o equipo que tenga relación con los propósitos de su inspección. 4.- Examinar, sacar copias, tomar notas o hacer resúmenes de cualquier libro, registro u otro documento que contenga información relacionada con la materia de la inspección. Deberán levantar acta de todo lo obrado."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "5987310",
            "texto": "Artículo 31.- En el cumplimiento de sus funciones inspectivas; la Comisión podrá colaborar con otras entidades públicas, especialmente con aquéllas que desempeñen funciones en aspectos análogos; y, a la vez, solicitar la colaboración de esas entidades en el ejercicio de sus facultades propias."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "5987311",
            "texto": "ARTICULO 32° Cuando las actividades de que trata el artículo 1° sean realizadas por la Comisión Chilena de Energía Nuclear, ésta quedará sujeta a todas las prescripciones y exigencias de la presente ley. Será responsabilidad de la Comisión Chilena de Energía Nuclear la mantención y protección de los depósitos de almacenamiento permanente de desechos nucleares o radiactivos de larga vida. En los demás casos, los depósitos de desechos radiactivos serán de responsabilidad de la persona que los tenga a su cargo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "5987312",
            "texto": "ARTICULO 33° Corresponde a la Comisión conocer y sancionar las infracciones de las normas legales y reglamentarias sobre seguridad y protección nuclear y radiológica, y el incumplimiento de las condiciones y exigencias de las autorizaciones que otorga o de las instrucciones y medidas que adopta."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "5987315",
            "texto": "Artículo 34.- La Comisión podrá imponer una o más de las sanciones siguientes por la comisión de los hechos señalados en el artículo anterior: 1.- Multa, a beneficio fiscal, por el valor de diez a diez mil unidades de fomento, según la gravedad de la infracción o incumplimiento. 2.- Suspensión de la autorización para cualquier actividad relacionada con la energía nuclear y los materiales nucleares, hasta por un año. 3.- Revocación definitiva de la autorización."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "5987316",
            "texto": "Artículo 35.- El acuerdo de la Comisión que imponga alguna de las sanciones referidas en el artículo anterior, se hará efectivo por resolución de su Director Ejecutivo, que se notificará personalmente al afectado en la forma dispuesta en el artículo 44, inciso segundo, del Código de Procedimiento Civil. En este caso no será necesario cumplir con los requisitos señalados en el inciso primero de dicho artículo, ni se necesitará orden judicial para la entrega de las copias que en él se disponen. El domicilio que el afectado haya señalado ante la Comisión, para los efectos de la licencia correspondiente, será lugar hábil para la notificación. Los inspectores a que se refiere el párrafo IV del título III de esta ley estarán habilitados para practicar las notificaciones indicadas en el inciso 1°."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "5987317",
            "texto": "Artículo 36.- En contra de la resolución que imponga alguna de las sanciones referidas en el artículo 34, podrá reclamar el afectado ante la misma Comisión, dentro de los cinco días siguientes a su notificación. Formulado el reclamo, el afectado dentro de los ocho días siguientes, podrá acompañar y producir todas las pruebas que estime necesario rendir y haya ofrecido en su escrito. Sólo podrán declarar los testigos que éste señale en el reclamo, con expresión de su nombre y apellidos, domicilio y profesión u oficio. No podrán declarar más de cinco testigos. El reclamo deberá ser resuelto por la Comisión tan pronto la causa quede en estado, o, a más tardar, dentro de tercero día."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "5987318",
            "texto": "Artículo 37.- En contra de la sentencia que falle la reclamación procederá el recurso de apelación, que deberá deducirse por el afectado dentro de quinto día contado desde su notificación personal o por cédula. De dicho recurso conocerá la Corte de Apelaciones de Santiago, en cuenta y sin esperar la comparecencia de las partes, salvo que se estime conveniente traer los autos en relación y escuchar alegatos. La apelación se concederá en el solo efecto devolutivo y previa consignación por el recurrente del 20% de la multa aplicada, o con la suma de 10 unidades tributarias mensuales si la resolución no aplicare multa. La consignación, que deberá efectuarse en el Banco del Estado de Chile, en la cuenta corriente que el tribunal de alzada mantiene en dicha institución, será devuelta al recurrente si el recurso fuere acogido. Si éste fuere desechado o el recurrente se desistiera del mismo, la consignación se aplicará a beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "5987319",
            "texto": "Artículo 38.- En todas aquellas materias no sujetas a disposiciones especiales de esta ley, se aplicarán, en cuanto fueren compatibles con la naturaleza de las reclamaciones, las normas establecidas en el libro primero del Código de Procedimiento Civil. Las resoluciones que se dicten en el procedimiento de reclamación y que no requieran de una forma especial de notificación, serán notificadas al afectado, en forma extractada, por medio de carta certificada. En las causas a que se refiere este párrafo, la prueba se apreciará en conciencia, y no procederán los recursos de casación en la forma y en el fondo en contra de las resoluciones que en ella se dicten. Los plazos consultados en el presente párrafo serán de días hábiles."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "5987320",
            "texto": "ARTICULO 39° Corresponderá a la Comisión, por medio de su Director Ejecutivo, la ejecución de las resoluciones que se pronuncien en los procedimientos consultados en esta ley, una vez que queden ejecutoriadas o causen ejecutoria. Cuando se trate del cumplimiento de resoluciones que impongan multas al afectado, éste deberá enterar su valor en arcas fiscales, dentro del quinto día de ejecutoriado el fallo que las imponga. La Comisión, en caso de incumplimiento del infractor, podrá apremiarlo con arresto de hasta dos meses para el pago de la multa, lo que determinará prudencialmente y sin perjuico de repetir el apremio. Para el cumplimiento de las demás sanciones que deban hacerse efectivas, el Director Ejecutivo podrá solicitar el auxilio de la fuerza pública. En todo caso, deberá librar todas las providencias necesarias y oportunas para evitar que las sustancias nucleares o materiales radiactivos, equipos e instalaciones puedan causar daño a las personas, a los bienes, a los recursos naturales o al medio ambiente. Los gastos que estas medidas irroguen serán de cargo del infractor."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "5987321",
            "texto": "Artículo 40.- Las sanciones que imponga la Comisión en conformidad con este párrafo, no liberan al titular de la licencia o autorización de la instalación, planta, centro, laboratorio, establecimiento o equipo nuclear de seguir dando cumplimiento a todas sus demás obligaciones que, para la seguridad y protección de los riesgos y daños de la energía nuclear, imponen esta ley, sus reglamentos y las condiciones de la autorización."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "5987322",
            "texto": "Artículo 41.- El que atacare, dañare o saboteare instalaciones, plantas, centros, laboratorios o establecimientos nucleares, será sancionado con la pena de presidio mayor en su grado máximo o presidio perpetuo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "5987324",
            "texto": "ARTICULO 42° El que robare o hurtare sustancias nucleares o materiales radiactivos, o de cualquier manera los sustrajere o se apropiare ilícitamente de ellos, será sancionado con la pena de presidio mayor en sus grados medio a máximo. El que por descuido o negligencia diere ocasión a que otro cometa el robo o hurto, o la sustracción o apropiación ilícita, de sustancias nucleares o materiales radiactivos, será sancionado con la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "5987325",
            "texto": "Artículo 43.- El que revelare sin autorización, obtuviere ilícitamente o hiciere uso indebido de información calificada como reserva por el reglamento y relacionada con la producción, procesamiento, utilización o aplicación de la energía nuclear, será sancionado con la pena de presidio menor en su grado máximo a presidio mayor en su grado mínimo. El que por descuido o negligencia inexcusables permitiere la comisión de cualquiera de los hechos señalados en el inciso anterior, será sancionado con la pena de presidio menor en su grado mínimo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "5987326",
            "texto": "Artículo 44.- El que maliciosamente causare alarma pública divulgando noticias falsas de accidentes, riesgos o peligros debidos a la producción, manejo o uso de la energía nuclear, será sancionado con la pena de presidio, relegación o extrañamiento menores en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "5987327",
            "texto": "Artículo 45.- El que realizare cualquiera actividad relativa al uso pacífico de la energía nuclear, sin la debida autorización, licencia o permiso de la Comisión, constituyendo un peligro para la vida, la salud o la integridad de las personas, o para los bienes, los recursos naturales o el medio ambiente, será sancionado con la pena de presidio menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "5987328",
            "texto": "Artículo 46.- El que con el propósito de alterar el orden constitucional o la seguridad pública o de imponer exigencias o arrancar decisiones a la autoridad o intimidar a la población, amenazare con causar un daño nuclear, será sancionado con la pena de presidio mayor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "5987329",
            "texto": "Artículo 47.- El que causare un daño nuclear, será sancionado con la pena de presidio mayor en sus grados medio a máximo. Si causó el daño o contribuyó a causarlo sólo por imprudencia o negligencia, la pena será de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "5987330",
            "texto": "ARTICULO 48° Los efectos que hayan sido utilizados para la comisión de los delitos que prevé esta ley, tales como sustancias nucleares o materiales radiactivos o equipos o aparatos generadores de radiaciones ionizantes, que caigan en comiso como consecuencia de la respectiva sentencia condenatoria, pasarán a ser propiedad de la Comisión Chilena de Energía Nuclear."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "5987331",
            "texto": "Artículo 49.- La responsabilidad civil por daños nucleares será objetiva y estará limitada en la forma que establece esta ley."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "5987334",
            "texto": "Artículo 50.- La persona que en la correspondiente licencia o autorización dada por la Comisión, haya asumido la calidad de explotador de una instalación, planta, centro, laboratorio o establecimiento nuclear, será responsable de los daños ocasionados por un accidente nuclear que ocurra en ellos. También será responsable de los daños nucleares ocasionados por sustancias nucleares procedentes o que se originen en las instalaciones, plantas, centros, laboratorios y establecimientos a su cargo, pero sólo cuando el accidente nuclear ocurra en alguna de las circunstancias siguientes: 1.- Antes de que el explotador de otra instalación nuclear haya asumido, por contrato escrito, la responsabilidad. 2.- Antes de que el explotador de otra instalación nuclear se haya hecho cargo efectivamente de las sustancias nucleares, o de que éstas hayan llegado a su instalación, cuando no medie contrato escrito. 3.- Antes de que las sustancias nucleares enviadas al extranjero hayan abandonado el territorio nacional y no se haya hecho cargo de ellas, en la forma señalada, otro explotador, salvo lo previsto en convenios internacionales en que Chile sea parte. 4.- Antes de que el explotador de una reactor nuclear utilizado como fuente de energía en un medio de transporte, se haya hecho cargo de las sustancias nucleares destinadas a emplearse en ese reactor."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "5987336",
            "texto": "Artículo 51.- En los casos enumerados en el artículo anterior, la responsabilidad por el daño nuclear incumbe al explotador cuando la haya asumido por escrito o se hecho cargo de las sustancias nucleares enviadas a sus instalaciones, o cuando ellas hayan ingresado al territorio nacional, si le son enviadas del extranjero."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "5987337",
            "texto": "Artículo 52.- El explotador de la instalación, planta, centro, establecimiento o laboratorio nuclear de donde provinieren las sustancias nucleares abandonadas, sustraídas, robadas, hurtadas o perdidas será responsable directamente de los daños nucleares que ellas hayan causado. La responsabilidad civil de los terceros cuando hayan ejecutado tales hechos, se regirá por las reglas del derecho común."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "5987338",
            "texto": "Artículo 53.- Si la responsabilidad por daños nucleares recae en más de un explotador y no puede precisarse la parte de ella que toca a cada uno, todos serán solidariamente responsables del monto máximo de la indemnización, sin perjucio de concurrir en definitiva por partes iguales a su pago."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "5987339",
            "texto": "ARTICULO 54° El transportista de sustancias nucleares o materiales radiactivos y el que manipule desechos radiactivos serán considerados como explotadores de ellas, si así se expresa en el acuerdo, aprobado por la Comisión, en virtud del cual el explotador titular autorizado les entrega los materiales o desechos. A partir de su entrega, se harán responsables, como tales explotadores, de los daños nucleares que produjeren estas sustancias o desechos. Además, será considerado como explotador, para efectos de esta ley, todo transportista de sustancias nucleares o de materiales radiactivos que utilice el espacio aéreo nacional, el mar territorial, el mar presencial y la zona económica exclusiva chilena. Cuando fueren varios, su responsabilidad será solidaria; pero ella en total no rebasará el límite máximo que corresponda aplicar según esta ley."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "5987340",
            "texto": "Artículo 55.- Si junto con los daños nucleares se produjeren además otros por otra causa distinta o concurrente o derivada de un accidente nuclear sin que puedan distinguirse ellos con certeza, todos se reputarán daños nucleares."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "5987341",
            "texto": "Artículo 56.- El explotador responderá siempre del caso fortuito y de la fuerza mayor. Con todo, no causarán responsabilidad para él los daños nucleares producidos por un accidente nuclear que se deba directamente a hostilidades de conflicto armado exterior, insurrección o guerra civil."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "5987343",
            "texto": "Artículo 57.- El explotador no será responsable de los daños nucleares sufridos por el medio de transporte en el que se hallaren al momento del accidente nuclear los materiales nucleares que lo causaron."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "5987344",
            "texto": "Artículo 58.- Los daños nucleares que sufrieren las personas que trabajen en una instalación nuclear profesionalmente expuestas a esos riesgos, no serán indemnizados con arreglo a la presente ley, en la medida en que tales daños nucleares estén cubiertos por algún régimen de seguridad social o de accidentes del trabajo o enfermedades profesionales."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "5987345",
            "texto": "Artículo 59.- La persona que dolosamente haya causado un daño nuclear del cual, de conformidad con esta ley, no derive responsabilidad definitiva para el explotador, será responsable por los daños que se originen por su acción u omisión."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "5987346",
            "texto": "Artículo 60.- El límite máximo de la responsabilidad por daños nucleares en que puede incurrir el explotador por cada accidente nuclear, será el equivalente en moneda nacional de la suma de 75 millones de dólares, moneda de Estados Unidos de América, el que se reajustará automáticamente en el porcentaje de la variación de los Derechos Especiales de Giro del Fondo Monetario Internacional, entre la fecha de esta ley y la del accidente nuclear. Esta regla se entiende sin perjuicio del derecho a cobrar los intereses, costas y reajustes que procedan."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "5987348",
            "texto": "Artículo 61.- El pago de la indemnización estará sujeto a la siguiente regulación: 1.- Los daños a las personas se indemnizarán, a lo menos, con el doble de la cantidad que correspondiere por aplicación de las tablas del seguro de Accidentes del Trabajo. 2.- Los daños a las cosas, en el evento de que la cantidad límite de responsabilidad no sea suficiente, se indemnizarán a prorrata de su monto."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "5987349",
            "texto": "Artículo 62.- Todo explotador deberá caucionar su responsabilidad mediante la contratación de seguros o la constitución de garantías, por el límite máximo establecido en el artículo 60. El explotador deberá someter a la aprobación previa de la Comisión las condiciones del seguro y la entidad aseguradora, o de las garantías, en su caso. Sólo una vez que acredite el cumplimiento de las exigencias de este artículo, podrá obtener la autorización que lo habilite para la puesta en operación de la instalación nuclear."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "5987351",
            "texto": "Artículo 63.- Sin perjuicio de las atribuciones de la Superintendencia de Valores y Seguros, las empresas aseguradoras, para poder operar en las materias de que trata este título, someterán a la aprobación de la Comisión los modelos de pólizas y demás condiciones de sus operaciones, tales como reaseguros y coseguros. Igual procedimiento se aplicará en el caso de que el límite de responsabilidad se cubra por medio de garantías financieras."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "5987352",
            "texto": "ARTICULO 64° Para el transporte de sustancias nucleares o materiales radiactivos, el explotador responsable entregará al transportista un certificado del asegurador o de la entidad que haya concedido la garantía, que acredite la vigencia del seguro o garantía."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "5987353",
            "texto": "Artículo 65.- Cuando el explotador no pueda obtener, total o parcialmente, un seguro que cubra su responsabilidad, podrá solicitar la garantía del Estado, y éste podrá concederla, para la parte no cubierta del seguro o para su totalidad. El reglamento determinará la forma y condiciones de esta garantía."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "5987354",
            "texto": "Artículo 66.- La acción para reclamar por los daños nucleares prescribirá en el plazo de diez años, contado de la fecha en que ocurrió o se denunció por un inspector el accidente nuclear. El demandante podrá modificar su demanda, en razón de agravación del daño sufrido, hasta el momento de dictarse la sentencia definitiva de segunda instancia. La ampliación o modificación de la demanda se tramitará en forma incidental."
        },
        {
            "tituloNorma": "Ley 18302",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "5987355",
            "texto": "Artículo 67.- La Comisión Chilena de Energía Nuclear será el organismo encargado de dictar las normas referentes a las instalaciones radiactivas. Corresponderá a los Servicios de Salud, conforme a las disposiciones del Código Sanitario, la autorización y el control de la aplicación y el manejo de las sustancias radiactivas en instalaciones radiactivas o en equipos generadores de radiaciones ionizantes, y la prevención de los riesgos derivados de su uso y manipulación. Sin embargo, competerá a la Comisión Chilena de Energía Nuclear la autorización, el control y la prevención de riesgos respecto de las instalaciones radiactivas que se encuentren dentro de una instalación nuclear, y de las que, conforme al reglamento, sean declaradas de primera categoría. Los reglamentos de protección radiológica y de autorizaciones, en lo relativo a instalaciones radiactivas, serán firmados conjuntamente por los Ministros de Energía y de Salud."
        }
    ],
    "tipo_numero": [
        "LEY-18302"
    ],
    "resumenes": [
        " Esta ley tiene por objeto regular todas las actividades relacionadas con los usos pacíficos de la energía nuclear y con las instalaciones y las sustancias nucleares que se utilicen en ellas, con el objeto de proveer a la protección de la salud, la seguridad y el resguardo de las personas, los bienes y el medio ambiente, y a la justa indemnización o compensación por los daños que dichas actividades provocaren; de prevenir el uso ilícito de la energía, sustancias e instalaciones nucleares; y de asegurar el cumplimiento de los acuerdos o convenios internacionales sobre la materia en que sea parte Chile.\nCorresponderá la supervisión control y fiscalización de dichas actividades a la Comisión Chilena de Energía Nuclear y al Ministerio de Minería en su caso.\nPara el emplazamiento, construcción, puesta en servicio, operación, cierre y desmantelamiento, en su caso, de las instalaciones, plantas, centros, laboratorios, establecimientos y equipos nucleares se necesitará autorización de la Comisión, con las formalidades y en las condiciones que se determina la ley y sus reglamentos. Las centrales nucleares de potencia, las plantas de enriquecimiento,las plantas de reprocesamiento y los depósitos de almacenamiento permanentes de desechos calientes de larga vida, deberán ser autorizados por decreto supremo expedido por el Ministerio de Minería."
    ],
    "terminos_libres": [
        "SEGURIDAD",
        "NUCLEAR",
        "AUTORIDAD REGULADORA",
        "CONTROL",
        "FISCALIZACION",
        "COMISION CHILENA",
        "ENERGIA NUCLEAR",
        "USO PACIFICO",
        "ALMACENAMIENTO",
        "TRANSPORTE",
        "SUSTANCIAS NUCLEARES",
        "INFRACCIONES",
        "COMPETENCIA",
        "DELITOS",
        "DAÑOS NUCLEARES",
        "RESPONSABILIDAD CIVIL",
        "SEGURO",
        "GARANTIA FINANCIERA",
        "INSTALACIONES RADIACTIVAS",
        "LEY DE SEGURIDAD NUCLEAR"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE SEGURIDAD NUCLEAR"
    ]
}