{
    "idNorma": "29764",
    "titulo": "crea la corporación nacional forestal y de protección de recursos naturales renovables",
    "encabezado": "    CREA LA CORPORACION NACIONAL FORESTAL Y DE PROTECCION DE RECURSOS NATURALES RENOVABLES     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "CORPORACION NACIONAL FORESTAL / CHILE",
        "RECURSOS NATURALES RENOVABLES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8638169",
            "texto": "\"ARTICULO 1° Créase la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables, que podrá usar como denominación abreviada la expresión \"CONAF\". La Corporación será una institución autónoma del Estado, con personalidad jurídica y patrimonio propio, de duración indefinida y que se relacionará con el Gobierno a través del Ministerio de Agricultura. Su domicilio será la ciudad de Santiago, sin perjuicio de que pueda establecer oficinas en todo el país. No obstante lo dispuesto en el inciso anterior, la Corporación no quedará afecta a los preceptos generales o especiales dictados o que se dicten para regular la administración del Estado, tanto centralizada como descentralizada, salvo expresa mención."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8638170",
            "texto": "ARTICULO 2° La Corporación estará sujeta a la fiscalización de la Contraloría General de la República en su carácter de institución autónoma del Estado. No obstante, el Director Ejecutivo de la Corporación podrá disponer, en cada caso, que las resoluciones que dicte y que se encuentren afectas al trámite de toma de razón por la Contraloría General de la República se cumplan antes de efectuarse dicho trámite siempre que se trate de medidas que perderían su oportunidad si no se ejecutaren de inmediato, respecto de actividades empresariales que la Corporación pueda realizar en relación con el ejercicio de las funciones señaladas en el artículo 4° de la presente ley, letras b), e), g) y j), N° 3, en lo relativo a la plantación y explotación de especies arbóreas o arbustivas forestales, y a la prevención y combate de incendios forestales. En todo caso, el Director Ejecutivo deberá remitir a la Contraloría General de la República, dentro del plazo de quince días de dispuesta la medida, la respectiva resolución, la que, una vez ingresada, no podrá ser retirada de su tramitación. Si estas resoluciones no fueren cursadas por la Contraloría General de la República, se estará a lo dispuesto en el inciso final del artículo 10° de la ley 10.336."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8638171",
            "texto": "ARTICULO 3° La Corporación tendrá por objeto la conservación, protección, incremento, manejo y aprovechamiento de los recursos naturales renovables del país."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8638172",
            "texto": "ARTICULO 4° Para el cumplimiento de su objeto, corresponderá a la Corporación el ejercicio de las siguientes funciones y atribuciones: a) Elaborar y ejecutar estudios y programas de investigación, protección y conservación de los recursos naturales renovables; b) Ejecutar programas de manejo, conservación o protección de los recursos naturales renovables en terrenos de particulares, fiscales o de organismos del Estado; c) Prestar asistencia técnica y servicios onerosos, y gratuitos en conformidad al reglamento, a personas naturales o jurídicas para la formulación y ejecución de planes de trabajos relativos a protección, conservación y aprovechamiento de recursos naturales renovables; d) Capacitar técnicamente, en forma directa o indirecta, a los trabajadores agrícolas del país; e) Fomentar el establecimiento de bosques y procurar el adecuado manejo y aprovechamiento de los que se establezcan por acción directa o indirecta de la Corporación y de aquellos cuya administración le corresponda, velando por la eficiente comercialización de los productos que se obtengan; f) Procurar el mejoramiento genético de los bosques y recomendar las medidas necesarias para evitar la introducción al país y la propagación dentro del territorio nacional de plagas que afecten al patrimonio forestal; g) Organizar y ejecutar labores silvícolas en general; h) Informar sobre el cambio de uso de los suelos en zonas rurales, en conformidad a la Ley General de Urbanismo y Construcciones; i) Cumplir las funciones y ejercer las atribuciones que las leyes y reglamentos en actual vigencia confieren a la Corporación Nacional Forestal, entidad de derecho privado cuyos estatutos fueron aprobados y modificados por decretos supremos del Ministerio de Justicia N°s. 728, de 5 de mayo de 1970, y 455, de 19 de abril de 1973, y 733, de 27 de julio de 1983, respectivamente, y j) Cumplir las funciones y ejercer las atribuciones que actualmente competen al Servicio Agrícola y Ganadero en lo referente a conservación, protección y acrecentamiento de los recursos naturales renovables del país. En especial, se entenderán traspasadas a la Corporación las relativas a las siguientes materias: 1.- Confección del catastro de los recursos naturales renovables. 2.- Tuición, administración y desarrollo de los Parques Nacionales, Reservas Forestales, bosques fiscales y demás unidades integrantes del patrimonio forestal del Estado. 3.- Aplicación, fiscalización y control del cumplimiento de las normas legales y reglamentarias sobre protección de los recursos suelo y agua, fauna y flora silvestre; plantación y explotación de especies arbóreas o arbustivas forestales; prevención, control y combate de incendios forestales, y uso del fuego en predios rústicos. 4.- Fiscalización del cumplimiento de las normas sobre contaminación que afecte a los recursos naturales renovables. Exceptúanse de lo dispuesto en la presente letra las funciones y atribuciones del Servicio Agrícola y Ganadero referentes a semillas y sanidad de la flora y fauna."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8638173",
            "texto": "ARTICULO 5° Para los efectos de lo dispuesto en la letra j) del artículo anterior, las referencias que se hacen al Servicio Agrícola y Ganadero o a su Director Ejecutivo, según corresponda, en leyes, decretos, reglamentos, resoluciones y convenios actualmente vigentes, se entenderán hechas, en lo sucesivo, a la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables o a su Director Ejecutivo, respectivamente."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8638174",
            "texto": "ARTICULO 6° La dirección superior de la Corporación estará a cargo de un Consejo Directivo compuesto por: a) El Ministro de Agricultura; b) el Director Ejecutivo de la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables; c) el Director Ejecutivo del Servicio Agrícola y Ganadero; d) el Vicepresidente del Instituto de Desarrollo Agropecuario, y e) el Director de la Oficina de Planificación Agrícola. Los consejeros podrán ser reemplazados por sus subrogantes legales. La Presidencia del Consejo Directivo corresponderá al Ministro de Agricultura o a su subrogante legal. El Consejo Directivo de la Corporación dictará su propio reglamento de funcionamiento interno, el que en todo caso deberá establecer que el quórum para sesionar será de a lo menos 3 miembros, que sus resoluciones se adoptarán por mayoría de votos y que en caso de empate decidirá el Presidente."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8638175",
            "texto": "ARTICULO 7° Corresponderá al Consejo Directivo: a) Fijar las políticas generales de la Corporación; b) Aprobar y modificar los programas anuales de trabajo; c) Aprobar y sancionar los reglamentos internos que el Director Ejecutivo proponga al Consejo; d) Acordar la participación de la Corporación en personas jurídicas de derecho público o privado que tengan objetivos similares o relacionados con los de ella, y determinar los aportes que correspondan; e) Disponer a título oneroso de los bienes raíces de la Corporación mediante licitación pública y de los bienes muebles, todo ello en conformidad al reglamento. f) Transferir al Fisco bienes inmuebles a título gratuito; g) Aprobar la inversión, en la adquisición de títulos emitidos por la Tesorería General de la República, el Banco Central de Chile o el Banco del Estado de Chile, de los fondos que ingresen al patrimonio de la Corporación, con excepción de aquellos a que se refiere la letra e) del artículo 10° de la presente ley; h) Aprobar la constitución de prendas, hipotecas y otras garantías para caucionar obligaciones que la Corporación contraiga en el cumplimiento de sus objetivos; i) Autorizar al Director Ejecutivo, en casos calificados, para celebrar transacciones específicas, de carácter judicial o extrajudicial; j) Aprobar la adquisición de bienes raíces o cualquier título; k) Castigar deudas incobrables y, en casos calificados y por acuerdo fundado, condonar deudas y demás obligaciones derivadas de Convenios de forestación o reforestación celebrados con particulares; l) Ejercer las atribuciones que los artículos 4°, inciso primero, 6°, 7° y 15° del decreto ley 701, de 1974, asignan a la Corporación Nacional Forestal a que se refiere la letra i) del artículo 4° de la presente ley, y m) Delegar en el Presidente o en el Director Ejecutivo las atribuciones contenidas en las letras d), e), f), g), i) y k) de este artículo, sin perjuicio de la responsabilidad que pueda caber al Consejo, de acuerdo a las normas generales, por las actuaciones del delegado. Podrá, asimismo, delegar en un Consejero la atribución contenida en la letra d)."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8638176",
            "texto": "ARTICULO 8° La administración de la Corporación corresponderá a un Director Ejecutivo, quien tendrá la representación judicial y extrajudicial de esta entidad y será el Jefe Superior del Servicio. Los cargos del Director Ejecutivo, Gerente Técnico y Fiscal serán de la exclusiva confianza del Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8638177",
            "texto": "ARTICULO 9° Corresponderá, en especial, al Director Ejecutivo: 1.- Dictar las normas necesarias para la organización y buen funcionamiento de la Corporación; crear las dependencias que considere indispensables, y determinar sus funciones y atribuciones, pudiendo suprimir, fusionar o cambiar la denominación de las mismas; 2.- Someter a la consideración del Consejo los proyectos de presupuestos de la Institución; 3.- Adquirir, a cualquier título, toda clase de bienes o tomarlos en arrendamiento, concesión, comodato u otra forma de goce, sin perjuicio de lo dispuesto en la letra j) del artículo 7°; 4.- Celebrar toda clase de convenciones con personas naturales o jurídicas, nacionales o extranjeras e internacionales, de derecho público o privado, a fin de desarrollar programas de trabajo comprendidos dentro de los objetivos de la Corporación, pudiendo al efecto, previa autorización del Consejo, efectuar los aportes correspondientes; 5.- Celebrar contratos de trabajo y ponerles término de acuerdo con lo establecido en el decreto ley 2.200, de 1978, y sus leyes complementarias, tratándose del personal que sea necesario para realizar labores temporales; 6.- Contratar sobre la base de honorarios u otra forma de pago a personas naturales, empresas o instituciones nacionales o extranjeras o a organismos internacionales, para la prestación de servicios, ejecución de estudios o tareas relacionadas con las actividades de la Corporación. Las referidas contrataciones no tendrán otra limitación ni deberán cumplir más exigencia que la de contar la Corporación con los fondos presupuestarios necesarios para ello; 7.- Delegar en los funcionarios superiores de la Corporación las funciones y atribuciones que estime convenientes; 8.- Aceptar las donaciones y legados que se hagan a la Corporación. Podrá, también, aceptar herencias con beneficio de inventario; 9.- Fijar las tarifas y precios por los servicios que la Corporación preste a terceros; 10.- Administrar los bienes y recursos de la Corporación; 11.- Ejercer las atribuciones y cumplir las obligaciones que determine el Consejo Directivo y aquellas que le sean delegadas por éste; 12.- Cumplir y hacer cumplir los acuerdos del Consejo Directivo, y 13.- En general, conocer y resolver todo asunto relacionado con los intereses y fines de la Corporación y que no sean de competencia del Consejo, pudiendo al efecto ejecutar todos los actos y celebrar todos los contratos que fueren necesarios o conducentes, directa o indirectamente, a la consecución del objeto de la Corporación."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8638178",
            "texto": "ARTICULO 10° El patrimonio de la Corporación estará compuesto por: a) Todos los bienes y aportes que se le traspasen en virtud de lo dispuesto en los artículos 13° y 18° permanentes y 3° transitorio de la presente ley; b) Los ingresos que obtenga por los servicios que preste y por los trabajos o estudios que realice para terceros; c) Los frutos naturales o civiles que produzcan los bienes propios o que administre la Corporación, comprendiéndose entre ellos los derechos que se convengan con terceros por el uso y explotación de los mismos; d) El producto que se obtenga de la venta de activos, muebles o inmuebles, libros o publicaciones científicas o de divulgación; e) Los aportes y recursos que se consulten en la Ley de Presupuesto de la Nación o en leyes especiales; f) El producto de los decomisos que ingresen a la Corporación en virtud de la ley, y g) Los demás bienes que adquiera a cualquier título."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8638179",
            "texto": "ARTICULO 11° Los ingresos mencionados en las letras b), c) y d) del artículo anterior podrán ser utilizados sin más limitación que la de aplicarlos al cumplimiento de los objetivos de la Corporación."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8638180",
            "texto": "ARTICULO 12° El Estado, a través de la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables, podrá desarrollar aquellas actividades de carácter empresarial que se señalan en el artículo 4° de la presente ley."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8638181",
            "texto": "ARTICULO 13° La Corporación será, para todos los efectos, la continuadora y sucesora legal de la Corporación de derecho privado a que se refiere la letra i) del artículo 4°. De acuerdo con lo dispuesto en el inciso anterior, se entenderán traspasados, por el solo ministerio de la ley, a la Corporación que se crea por el presente cuerpo legal todos los bienes y derechos que correspondan a la actual Corporación Nacional Forestal y todas las obligaciones que ésta haya asumido en virtud de cualesquiera actos y contratos que hubiere celebrado. Sin que la presente enumeración sea taxativa, se entenderán traspasado en forma especial los derechos de usufructo de que goza la Corporación sobre los predios objeto de convenios de forestación y el derecho de uso que consiste en gozar de los productos de raleo de tales bosques; los derechos litigiosos; los derechos y obligaciones emanados de contratos de sociedad u otros tipos de convenios; las obligaciones derivadas de adquisiciones de predios; la obligación de pagar indemnizaciones; los derechos y obligaciones de carácter previsional y laboral, y los derechos y obligaciones que emanan de sus relaciones con el Fisco, con organismos del Estado y con instituciones financieras y bancarias. Respecto de los inmuebles inscritos a nombre de la Corporación Nacional Forestal a que se refiere la letra i) del artículo 4°, a solicitud del Director Ejecutivo de la Corporación que se crea por el presente cuerpo legal, los Conservadores de Bienes Raíces practicarán, en cada caso, una subinscripción al margen de la respectiva inscripción de dominio, en la que se dejará constancia de que el inmueble de que se trate ha pasado al dominio de la Corporación en virtud de lo dispuesto en la letra a) del artículo 10° y por el solo ministerio de la ley. En todo caso, los Conservadores, de oficio, efectuarán dicha anotación cuando deban practicar cualquier inscripción relativa a los inmuebles de la Corporación. Todas las menciones a la Corporación Nacional Forestal a que se refiere la letra i) del artículo 4° de esta ley que se contengan en leyes, reglamentos, actos o contratos, se entenderán hechas a la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8638182",
            "texto": "ARTICULO 14° El personal de la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables se regirá por las disposiciones del decreto con fuerza de ley 338, de 1960, Estatuto Administrativo, y su régimen de remuneraciones estará sujeto a las normas del decreto ley 249, de 1974, y leyes complementarias. No obstante lo anterior, el Director Ejecutivo de la Corporación podrá contratar personal de acuerdo con la facultad que le confiere el N° 5 del artículo 9°."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8638183",
            "texto": "ARTICULO 15° Facúltase al Presidente de la República para fijar, dentro del plazo de 180 días, contado desde la publicación de esta ley, por decreto expedido a través del Ministerio de Agricultura y suscrito además por el Ministro de Hacienda, la planta del personal de la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables. Facúltasele, asimismo, para designar discrecionalmente en dicha planta, a contar de la publicación de esta ley, a todo el personal que a la fecha de vigencia de este cuerpo legal cumpla funciones en la corporación de derecho privado a que se refiere la letra i) de su artículo 4°, y para encasillar, sin solución de continuidad, a los funcionarios del Servicio Agrícola y Ganadero que desempeñan las funciones que se traspasan en virtud de la letra j) de ese mismo artículo. De igual modo, el Presidente de la República procederá a efectuar en la planta del Servicio Agrícola y Ganadero las supresiones que sean necesarias con motivo del traspaso de funcionarios que se ordena y a introducir las enmiendas presupuestarias que correspondan para el logro de los objetivos indicados. La designación y el encasillamiento a que se refiere el inciso anterior se regirán por las normas contenidas en las letras a), b), c) y d) del artículo 29° del decreto ley 2.879, de 1979."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8638184",
            "texto": "ARTICULO 16° Las infracciones a las normas legales y reglamentarias que regulan las materias mencionadas en la letra j) del artículo 4° de este cuerpo legal, cuyo conocimiento y sanción corresponden en la actualidad al Servicio Agrícola y Ganadero, serán conocidas y sancionadas por el Juez de Policía Local que sea abogado, con jurisdicción en la comuna en que se hubiere verificado la infracción, en conformidad al procedimiento señalado en la ley 15.231. Si, en el caso previsto en el inciso anterior, el Juez de Policía Local no fuere abogado, se estará a las reglas de competencia de la ley antes mencionada. La Corporación podrá hacerse parte en todos los procesos que se inicien por las infracciones a que se refiere este artículo, cualquiera que sea el estado de la causa. Las infracciones podrán ser denunciadas por cualquier persona, pero aquellas que formulen los funcionarios de la Corporación que ejerzan funciones inspectivas o de Carabineros de Chile constituirán presunción de haberse cometido la infracción y se tramitarán de acuerdo con el procedimiento establecido en el artículo 16° de la ley 15.231."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8638185",
            "texto": "ARTICULO 17° Las infracciones a que se refiere el artículo anterior serán sancionadas con multa de una a cincuenta unidades tributarias mensuales, según sea la gravedad de la infracción. Sin embargo, si la infracción consistiere en la contravención a las normas legales y reglamentarias que regulan la corta o explotación de bosques, la sanción será una multa igual al doble del valor comercial de los productos cortados o explotados, cualquiera que fuese su estado o grado de explotación o elaboración. Los productos que se encontraren en poder del presunto infractor quedarán retenidos y depositados en el lugar que disponga el Director Ejecutivo de la Corporación hasta la dictación de la sentencia definitiva. Si la sentencia fuere condenatoria, dichos productos caerán en comiso en beneficio de la Corporación. Si los productos provenientes de la corta o explotación hubieren sido enajenados por el infractor, éste será sancionado con una multa equivalente al triple de su valor comercial. Si en virtud de lo establecido en el inciso anterior el Director Ejecutivo dispusiere que los productos retenidos permanezcan en poder del infractor, éste tendrá las responsabilidades civiles y penales del depositario. Las multas que se apliquen en virtud de lo dispuesto en el presente artículo serán de beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8638186",
            "texto": "ARTICULO 18° El Director Ejecutivo del Servicio Agrícola y Ganadero, el Vicepresidente del Instituto de Desarrollo Agropecuario y el Ministro Vicepresidente Ejecutivo de la Corporación de Fomento de la Producción, con ocasión de la disolución de la Corporación de derecho privado a que se refiere la letra i) del artículo 4°, deberán traspasar los aportes que correspondan a las respectivas instituciones a la Corporación que se crea por esta ley, sin que sea necesario proceder a la liquidación de aquélla. Dicho traspaso se hará efectivo a la fecha en que entre en vigencia el presente cuerpo legal."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8638187",
            "texto": "ARTICULO 19° La presente ley, con excepción de su artículo 15°, entrará en vigencia el día en que se publique en el Diario Oficial el decreto en cuya virtud el Presidente de la República disuelva la corporación de derecho privado denominada Corporación Nacional Forestal a que se refiere la letra i) del artículo 4° o aquel mediante el cual apruebe su disolución."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8638188",
            "texto": "ARTICULO 1° Sin perjuicio de lo dispuesto en el artículo 19°, la planta que se fije y las designaciones, encasillamientos y adecuaciones presupuestarias que se realicen en conformidad a dicho precepto regirán a contar de la fecha en que entre en vigencia esta ley."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8638190",
            "texto": "ARTICULO 2° Mientras el Director Ejecutivo de la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables, en el ejercicio de sus facultades, no disponga su alteración, se entenderán hechos a nombre de ésta y, por lo tanto, que la afectan los registros, inscripciones y declaraciones contables y tributarias; cuentas corrientes bancarias y en instituciones financieras, de depósito, de ahorro y cuentas especiales; registros de firma; registros de importación y exportación, y cualquier otra inscripción, declaración o registro que se hubiere efectuado a nombre de o por la Corporación a que se refiere la letra i) del artículo 4° permanente de esta ley."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8638191",
            "texto": "ARTICULO 3° Facúltase al Director Ejecutivo del Servicio Agrícola y Ganadero para disponer el traspaso a título gratuito de bienes muebles e inmuebles del Servicio a la Corporación Nacional Forestal y de Protección de Recursos Naturales Renovables, que sean necesarios para el ejercicio de las funciones que se le transfieren por la letra j) del artículo 4° de esta ley."
        },
        {
            "tituloNorma": "Ley 18348",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8638192",
            "texto": "ARTICULO 4° Las causas sobre infracciones a las normas relativas a recursos naturales renovables que se encuentren en tramitación a la fecha de vigencia de esta ley, ante el Servicio Agrícola y Ganadero, seguirán radicadas en él hasta su total término, sujetándose a las normas, procedimientos y sanciones vigentes al momento de haberse iniciado dichos procesos."
        }
    ],
    "tipo_numero": [
        "LEY-18348"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}