{
    "idNorma": "29771",
    "titulo": "establece normas sobre control de las artes marciales y deroga la ley n° 18.039",
    "encabezado": "    ESTABLECE NORMAS SOBRE CONTROL DE LAS ARTES MARCIALES Y DEROGA LA LEY N° 18.039     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "ARTES MARCIALES",
        "ARTES MARCIALES/CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7183053",
            "texto": "Artículo 1°.- Quedarán sometidas a las normas de esta ley todas las personas naturales o jurídicas, chilenas o extranjeras, que desarrollen cualquier actividad relacionada con las artes marciales o con los implementos destinados a ellas. Para este efecto, se entiende por arte marcial todo sistema, procedimiento o técnica de lucha o combate personal, con propósito de ataque o defensa, sea mediante la utilización de elementos materiales o el solo uso del cuerpo humano. Los deportes de box, esgrima, judo, lucha, karate, taekwondo y kendo, no son considerados como artes marciales, siéndoles aplicables para su ejercicio, fomento, protección y control las normas de la ley Nº 19.712, Ley del Deporte, con el objeto que ellos se desarrollen de acuerdo con la reglamentación que les dé un carácter estrictamente deportivo. Un reglamento establecerá los procedimientos de fiscalización y determinará los requisitos que deberán cumplir sus instructores y alumnos. En todo caso, su fiscalización, control o regulación no estará sujeta a pago de ninguna especie."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7183054",
            "texto": "Artículo 2°.- Corresponderá al Ministerio de Defensa Nacional, por intermedio de la Dirección General de Movilización Nacional, fiscalizar el estricto cumplimiento de esta ley y adoptar las medidas de control sobre los establecimientos, elementos, actividades y personas relacionadas con la enseñanza, práctica y difusión de las artes marciales. Con todo, el Ministro de Defensa Nacional, a proposición del Director General de Movilización Nacional, podrá delegar parte de esas facultades en las Comandancias de Guarnición de las Fuerzas Armadas. Corresponderá, asimismo a Carabineros de Chile velar por el cumplimiento de las normas de esta ley. La Dirección General de Movilización Nacional, adoptará las medidas de apoyo necesarias en materia de fiscalización y control respecto de las autoridades mencionadas en el inciso anterior, cuando a su juicio éstas no cuenten con los elementos indispensables para ello."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7183055",
            "texto": "Artículo 3°.- Las personas mencionadas en el artículo 1°, para efectuar cualquier actividad relacionada con las artes marciales, requerirán de un permiso previo, otorgado por la Dirección General de Movilización Nacional o las Comandancias de Guarnición de las Fuerzas Armadas, en su caso. Dicha Dirección General deberá abrir y mantener registros de establecimientos, instructores y alumnos autorizados para tales actividades, así como aquellos otros que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7183056",
            "texto": "Artículo 4°.- Un reglamento expedido a través del Ministerio de Defensa Nacional determinará las actividades y los implementos afectos a esta ley; las medidas de control sobre los establecimientos y personas dedicadas a las artes marciales; los requisitos que deberán cumplir quienes deseen abrir y mantener academias o establecimientos para la práctica y enseñanza de las artes marciales y quienes se desempeñen como alumnos o instructores en los planteles respectivos; las modalidades y condiciones en que se otorgarán los correspondientes permisos, las bases para determinar el valor de ellos y su forma de pago. El reglamento contemplará, además, las sanciones administrativas de suspensión y cancelación de permisos y clausura de establecimientos, y los casos en que ellas procedan."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7183057",
            "texto": "Artículo 5°.- Los que sin la debida autorización impartieren enseñanza o adiestramiento de cualquier técnica, procedimiento o sistema de combate, lucha o defensa personal, que en virtud de la presente ley quedan sometidos al control del Ministerio de Defensa Nacional, serán castigados con presidio menor en su grado mínimo a medio. Si en dicha enseñanza o adiestramiento se emplearen objetos, implementos o materiales que les sean propios, indicados en el reglamento, la pena se aumentará en un grado. Los instructores, administradores y dueños de establecimientos debidamente autorizados que no cumplan con la reglamentación relativa al control de la enseñanza y práctica de las artes marciales, serán castigados con la pena de presidio menor en su grado mínimo o multa, cuyo monto no podrá exceder de 60 unidades tributarias mensuales. Los que sin estar autorizados para ello por la Dirección General de Movilización Nacional o la respectiva Comandancia de Guarnición de las Fuerzas Armadas, en su caso, elaboraren, poseyeren, tuvieren o portaren algunos de los objetos, implementos o materiales señalados en el inciso segundo, serán castigados con presidio menor en su grado mínimo o multa, cuyo monto no podrá exceder de 60 unidades tributarias mensuales. Los que importaren, distribuyeren, editaren o difundieren material escrito o audiovisual relativo a las artes marciales, destinados a su enseñanza, sin contar con la autorización de las autoridades señaladas en el inciso anterior, serán castigados con las penas de presidio o relegación menores en su grado mínimo o multa cuyo monto no podrá exceder de 30 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7183058",
            "texto": "Artículo 6°.- Las infracciones a que se refiere el artículo 5° se considerarán delitos de acción pública y los procesos a que éstos dieren lugar, quedarán sometidos a las reglas sobre jurisdicción, competencia y procedimiento contemplados en el artículo 18 de la ley N° 17.798, sobre Control de Armas."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7183059",
            "texto": "Artículo 7°.- El otorgamiento de los permisos y las diligencias relacionadas con esta ley estarán afectos a tarifas que se fijarán anualmente en el mes de enero de cada año por el Presidente de la República, a proposición del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7183060",
            "texto": "Artículo 8°.- El total del rendimiento de las tarifas y multas que se produzca por la aplicación de la presente ley, constituirá ingresos propios de la Dirección General de Movilización Nacional, que percibirá directamente y administrará sin intervención del Servicio de Tesorerías, y que se destinarán para financiar los gastos que se causen por la fiscalización dispuesta en esta ley. La Dirección General de Movilización Nacional podrá eximir del pago de todo o parte de las tarifas a que se refiere esta ley, en los casos calificados que se consideren en el reglamento respectivo."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7183061",
            "texto": "Artículo 9°.- Las disposiciones de esta ley no se aplicarán a las Fuerzas Armadas, Fuerzas de Orden y Seguridad Pública y Gendarmería de Chile, las que se regirán en esta materia por los respectivos reglamentos y disposiciones internas de cada institución."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7183062",
            "texto": "Artículo 10.- Derógase la ley N° 18.039."
        },
        {
            "tituloNorma": "Ley 18356",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7183063",
            "texto": "Artículo transitorio.- Esta ley entrará en vigencia después de 60 días de publicada en el Diario Oficial, plazo en el cual se deberá dictar por el Presidente de la República el respectivo reglamento complementario, como asimismo, el decreto supremo indicado en el artículo 7° para lo que reste del año en que esta ley entra en vigencia."
        }
    ],
    "tipo_numero": [
        "LEY-18356"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE CONTROL DE LAS ARTES MARCIALES",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}