{
    "idNorma": "29824",
    "titulo": "ley organica constitucional de los estados de excepcion",
    "encabezado": "    LEY ORGANICA CONSTITUCIONAL DE LOS ESTADOS DE EXCEPCION     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "ESTADOS DE EXCEPCION CONSTITUCIONAL",
        "SEGURIDAD INTERIOR DEL ESTADO"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8285731",
            "texto": "Artículo 1°.- El ejercicio de los derechos y garantías que la Constitución Política asegura a todas las personas, sólo puede ser afectado en las situaciones en que ésta lo autoriza y siempre que se encuentren vigentes los estados de excepción que ella establece."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8285732",
            "texto": "Artículo 2°.- Declarado el estado de asamblea, las facultades conferidas al Presidente de la República podrán ser delegadas, total o parcialmente, en los Comandantes en Jefe de las Unidades de las Fuerzas Armadas que él designe, con excepción de las de prohibir el ingreso al país a determinadas personas o de expulsarlas del territorio."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8285733",
            "texto": "Artículo 3°.- Durante el estado de sitio, las facultades conferidas al Presidente de la República podrán ser delegadas, total o parcialmente, en los Intendentes, Gobernadores o jefes de la Defensa Nacional que él designe."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8285734",
            "texto": "Artículo 4°.- Declarado el estado de emergencia, las facultades conferidas al Presidente de la República podrán ser delegadas, total o parcialmente, en los jefes de la Defensa Nacional que él designe."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8285735",
            "texto": "Artículo 5°.- Para los efectos de lo previsto en el inciso primero del N° 6° del artículo 41 de la Constitución Política de la República, durante el estado de emergencia, el jefe de la Defensa Nacional que se designe tendrá los siguientes deberes y atribuciones: 1) Asumir el mando de las Fuerzas Armadas y de Orden y Seguridad Pública que se encuentren en la zona declarada en estado de emergencia, para los efectos de velar por el orden público y de reparar o precaver el daño o peligro para la seguridad nacional que haya dado origen a dicho estado, debiendo observar las facultades administrativas de las autoridades institucionales colocadas bajo su jurisdicción; 2) Dictar normas tendientes a evitar la divulgación de antecedentes de carácter militar; 3) Autorizar la celebración de reuniones en lugares de uso público, cuando corresponda, y velar porque tales reuniones no alteren el orden interno; 4) Controlar la entrada y salida de la zona declarada en estado de emergencia y el tránsito en ella; 5) Dictar medidas para la protección de las obras de arte y de los servicios de utilidad pública, centros mineros, industriales y otros; 6) Impartir todas las instrucciones para el mantenimiento del orden interno dentro de la zona, y 7) Las demás que le otorguen las leyes en su calidad de tal."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8285736",
            "texto": "Artículo 6°.- Declarado el estado de catástrofe, las facultades conferidas al Presidente de la República podrán ser delegadas, total o parcialmente, en los jefes de la Defensa Nacional que él designe."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8285737",
            "texto": "Artículo 7°.- Para los mismos efectos señalados en el artículo 5° de esta ley, durante el estado de catástrofe, el jefe de la Defensa Nacional que se designe tendrá los siguientes deberes y atribuciones: 1) Los contemplados en los números 1, 4 y 5 del artículo 5°; 2) Ordenar el acopio, almacenamiento o formación de reservas de alimentos, artículos y mercancías que se precisen para la atención y subsistencia de la población en la zona y controlar la entrada y salida de tales bienes; 3) Determinar la distribución o utilización gratuita u onerosa de los bienes referidos para el mantenimiento y subsistencia de la población de la zona afectada; 4) Establecer condiciones para la celebración de reuniones en lugares de uso público; 5) Impartir directamente instrucciones a todos los funcionarios del Estado, de sus empresas o de las municipalidades que se encuentren en la zona, con el exclusivo propósito de subsanar los efectos de la calamidad pública; 6) Difundir por los medios de comunicación social las informaciones necesarias para dar tranquilidad a la población; 7) Dictar las directrices e instrucciones necesarias para el mantenimiento del orden en la zona, y 8) Las demás que le otorguen las leyes en su calidad de tal."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8285738",
            "texto": "Artículo 8°.- Los estados de excepción constitucional se declararán mediante decreto supremo firmado por el Presidente de la República y los Ministros del Interior y de Defensa Nacional, y comenzarán a regir desde la fecha de su publicación en el Diario Oficial. Los estados de asamblea y de catástrofe podrán declararse por un plazo máximo de noventa días, pero el Presidente de la República podrá solicitar nuevamente su prórroga o su nueva declaración si subsisten las circunstancias que lo motivan. Los estados de sitio y emergencia se declararán y prorrogarán en la forma que establecen las normas constitucionales pertinentes. El decreto que declare el estado de sitio con el acuerdo del Congreso Nacional deberá publicarse dentro del plazo de tres días, contado desde la fecha del acuerdo aprobatorio, o bien contado desde el vencimiento del plazo de diez días que señala el artículo 40 N° 2°, inciso segundo, de la Constitución, si no hubiere habido pronunciamiento del Congreso. Sin embargo, si el Presidente de la República aplicare el estado de sitio con el sólo acuerdo del Consejo de Seguridad Nacional, dicho estado comenzará a regir a contar de la fecha del acuerdo, sin perjuicio de su publicación en el Diario Oficial dentro de tercero día. Para decretar el estado de asamblea bastará la existencia de una situación de guerra externa y no se requerirá que la declaración de guerra haya sido autorizada por ley."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8285739",
            "texto": "Artículo 9°.- El Presidente de la República delegará las facultades que le correspondan y ejercerá sus atribuciones mediante decreto supremo, exento del trámite de toma de razón. Las atribuciones del Presidente de la República podrán ejercerse mediante decreto supremo, exento del trámite de toma de razón firmado por el Ministro del Interior bajo la fórmula \"Por Orden del Presidente de la República\". Tratándose de las atribuciones correspondientes al estado de asamblea se requerirá además la firma del Ministro de Defensa."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8285740",
            "texto": "Artículo 10.- Las facultades que el Presidente de la República delegue en las autoridades que señala esta ley serán ejercidas, dentro de la respectiva jurisdicción, mediante la dictación de resoluciones, órdenes o instrucciones exentas del trámite de toma de razón. Tratándose de Comandantes en Jefe o jefes de la Defensa Nacional, éstos podrán dictar, además, los bandos que estimaren convenientes."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8285741",
            "texto": "Artículo 11.- Todas las medidas que se adopten en virtud de los estados de excepción deberán ser difundidas o comunicadas, en la forma que la autoridad determine. En ningún caso esta difusión podrá implicar una discriminación entre medios de comunicación del mismo género."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8285742",
            "texto": "Artículo 12.- Entiéndese que se suspende una garantía constitucional cuando temporalmente se impide del todo su ejercicio durante la vigencia de un estado de excepción constitucional. Asimismo, entiéndese que se restringe una garantía constitucional cuando, durante la vigencia de un estado de excepción, se limita su ejercicio en el fondo o en la forma."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8285743",
            "texto": "Artículo 13.- Las medidas que se adopten durante los estados de excepción en ningún caso podrán prolongarse más allá de la vigencia de dichos estados. Si, en conformidad con lo dispuesto en el inciso final del N° 2° del artículo 40 de la Constitución, el estado de sitio fuere prorrogado, las medidas adoptadas en su virtud subsistirán durante la prórroga. En el caso del inciso tercero del N° 2° del artículo 40 de la Constitución, todas las medidas que el Presidente de la República hubiere aplicado en virtud de dicha disposición quedarán sin efecto si el Congreso rechazare la proposición de declarar el estado de sitio."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8285744",
            "texto": "Artículo 14.- La persona afectada con la medida de expulsión del territorio de la República o de prohibición de ingreso al país durante el estado de asamblea, podrá solicitar la reconsideración de la respectiva medida, sin perjuicio de que la propia autoridad la deje sin efecto en la oportunidad que ella misma determine."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8285745",
            "texto": "Artículo 15.- Declarado el estado de asamblea o el de sitio por causa de guerra interna y nombrado el Comandante en Jefe de un Ejército para operar contra el enemigo extranjero o contra fuerzas rebeldes o sediciosas organizadas militarmente, cesará la competencia de los tribunales militares en tiempo de paz y comenzará la de los tribunales militares en tiempo de guerra, en todo el territorio declarado en estado de asamblea o de sitio."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8285746",
            "texto": "Artículo 16.- La medida de traslado sólo podrá cumplirse en localidades urbanas. Para los efectos de esta ley, entiéndese por localidad urbana aquella que se encuentra dentro del radio urbano en que tenga su asiento una municipalidad."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8285747",
            "texto": "Artículo 17.- En los casos en que se dispusieren requisiciones de bienes o establecieren limitaciones al ejercicio del derecho de propiedad, habrá lugar a la indemnización de perjuicios en contra del Fisco, siempre que los mismos sean directos. La interposición de dicha acción no suspenderá, en caso alguno, la respectiva medida."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8285748",
            "texto": "Artículo 18.- La autoridad al hacer una requisición practicará un inventario detallado de los bienes, dejando constancia del estado en que se encuentren. Copia de este inventario deberá entregarse dentro de cuarenta y ocho horas a quien tuviere el o los bienes en su poder al momento de efectuar la requisición. En el caso de las limitaciones que se impongan al derecho de propiedad, bastará que la autoridad notifique al afectado, dejándole copia del documento que dispuso la respectiva limitación."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8285749",
            "texto": "Artículo 19.- El monto de la indemnización y su forma de pago serán determinados de común acuerdo entre la autoridad que ordenó la requisición y el afectado por la medida. Este acuerdo deberá ser, en todo caso, aprobado por la autoridad de Gobierno Interior correspondiente al lugar donde se practicó, dentro del plazo de diez días de adoptado. A falta de acuerdo, el afectado podrá recurrir, dentro del plazo de treinta días, ante el Juez de Letras en lo Civil competente. El Tribunal dará a esta presentación una tramitación incidental, fijando en su sentencia el monto definitivo de la indemnización que corresponda, la que deberá ser pagada en dinero efectivo y al contado."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8285750",
            "texto": "Artículo 20.- La acción indemnizatoria prescribirá en el plazo de un año, contado desde la fecha de término del estado de excepción."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8285751",
            "texto": "Artículo 21.- Las expensas de conservación y aprovechamiento de los bienes requisados o que fueren objeto de alguna limitación del dominio serán siempre de cargo fiscal."
        },
        {
            "tituloNorma": "Ley 18415",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8285752",
            "texto": "Artículo 22.- Deróganse todas las normas que autoricen para suspender, restringir o limitar los derechos constitucionales en situaciones de excepción."
        }
    ],
    "tipo_numero": [
        "LEY-18415"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTADOS DE EXCEPCION",
        "LEY ORGANICA CONSTITUCIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DE ESTADOS DEEXCEPCION"
    ]
}