{
    "idNorma": "29859",
    "titulo": "fija normas sobre produccion, elaboracion y comercializacion de alcoholes etilicos, bebidas alcoholicas y vinagres, y deroga libro i de la ley n° 17.105",
    "encabezado": "    FIJA NORMAS SOBRE PRODUCCION, ELABORACION Y COMERCIALIZACION DE ALCOHOLES ETILICOS, BEBIDAS ALCOHOLICAS Y VINAGRES, Y DEROGA LIBRO I DE LA LEY N° 17.105     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8071205",
            "texto": "Artículo 1°.- La producción, elaboración, comercialización, exportación e importación de alcoholes etílicos, bebidas alcohólicas, subproductos alcohólicos y vinagres, se regularán por las normas de la presente ley, sin perjuicio de las demás disposiciones legales que les sean aplicables. Lo preceptuado en el inciso anterior regirá también para los mostos, zumos y caldos destinados a su fermentación. Las disposiciones de la presente ley no serán aplicables a los productos que contengan alcohol etílico y que hayan sido autorizados como medicamentos por el Instituto de Salud Pública de Chile."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8071207",
            "texto": "Artículo 2°.- Las bebidas alcohólicas se clasificarán en fermentadas y no fermentadas, y estas últimas, en destilados y licores. Para los efectos de la presente ley se entenderá por: a) Productos: los indicados en el artículo anterior. b) Bebida alcohólica: aquella que tenga una graduación alcohólica de un grado o más. c) Bebidas fermentadas: las obtenidas directamente de la fermentación de sustancias azucaradas. d) Destilados: las bebidas obtenidas directamente de la destilación de sustancias azucaradas fermentadas. e) Licores: las bebidas alcohólicas no comprendidas en las definiciones anteriores. f) Grado alcohólico: el Gay Lussac a veinte grados Celsius de temperatura."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8071208",
            "texto": "Artículo 3°.- Las referencias que en esta ley se hagan al Servicio o a su Director Ejecutivo se entenderán hechas al Servicio Agrícola y Ganadero y a su Director Ejecutivo, respectivamente."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8071209",
            "texto": "Artículo 4°.- El Servicio deberá velar por el cumplimiento de la presente ley, pudiendo requerir para tales efectos la intervención de las autoridades correspondientes las que, en conformidad a sus respectivas facultades, deberán prestarle toda la colaboración que aquél les solicite. En especial, el Servicio tendrá las siguientes atribuciones y obligaciones: a) Fiscalizar el cumplimiento de las normas de control contenidas en esta ley y su reglamento. b) Exigir los antecedentes que sean necesarios para la fiscalización del cumplimiento de esta ley en relación a la producción, elaboración, envasado, guarda, comercialización, importación, exportación y transporte de productos. c) Llevar un catastro de viñas, de vasijas y de establecimientos elaboradores y envasadores de productos afectos a esta ley. d) Establecer los métodos de análisis que deban emplear los laboratorios para emitir sus informes. e) Determinar las sustancias que deban utilizarse en la desnaturalización de alcoholes. f) Autorizar a laboratorios ajenos al Servicio para efectuar los análisis a que se refiere la letra d) precedente, de conformidad a lo dispuesto en el artículo 12. g) Fijar las normas para el ingreso y transporte por territorio nacional de productos en tránsito. h) Llevar un registro de bebidas alcohólicas que se comercialicen en el país, de acuerdo a lo que establezca el Reglamento."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8071210",
            "texto": "Artículo 5°.- Los inspectores del Servicio estarán facultados, en el cumplimiento de sus labores inspectivas, para examinar y registrar naves, aeronaves, trenes, vehículos, personas, animales, cajas, embalajes o envases. Para el cumplimiento de lo dispuesto en el inciso anterior, los inspectores del Servicio tendrán libre acceso a los edificios o lugares cerrados que no constituyan morada, para lo cual podrán solicitar directamente del jefe de la Comisaría o Subcomisaría más próxima el auxilio de la fuerza pública, la que podrá actuar con descerrajamiento, si fuere necesario. Las inspecciones a que se refiere el presente artículo podrán también realizarse, con auxilio de la fuerza pública, en lugares que constituyan morada, previa orden judicial emanada del juez de letras en lo civil de turno del lugar donde se cometió la infracción, quien la podrá conceder con conocimiento de causa y a solicitud del Servicio."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8071211",
            "texto": "Artículo 6°.- En la producción y elaboración de alcoholes etílicos, bebidas alcohólicas y vinagres, sólo podrán utilizarse las materias primas que autorice esta ley. Podrá emplearse cualquier tipo de tratamiento o aditivo siempre que los mismos no estén expresamente prohibidos y que el producto resultante no sea dañino para la salud o contenga elementos que lo conviertan en tóxico. Sin embargo, cuando se haya regulado el empleo de algún tratamiento o de alguna sustancia o aditivo, la utilización de ellos deberá ajustarse a la forma preestablecida."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8071212",
            "texto": "Artículo 7°.- Se considerarán falsificados aquellos productos en cuyo proceso de producción o elaboración se hayan empleado materias primas no autorizadas, y adulterados, aquellos en cuyo proceso de producción, elaboración, guarda, comercialización o transporte se hayan efectuado maniobras o agregado sustancias o aditivos prohibidos o de un modo distinto al autorizado, en su caso. Son productos potables aquellos cuyo contenido de impurezas, aditivos o elementos tóxicos se ajuste, en su caso, a los máximos o mínimos que se establezcan en el reglamento. Se considerarán productos alterados aquellos que, siendo genuinos y potables, hayan experimentado cambios físicos o químicos que los hagan perder sus características propias."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8071213",
            "texto": "Artículo 8°.- Para todos los efectos de la presente ley y de su reglamento se entenderán por productos finales aquellos mencionados en el inciso primero del artículo 1° que hubieren completado su proceso de elaboración o fabricación. En todo caso, se considerarán productos finales los que a continuación se indican y en las circunstancias que se expresan: a) Alcoholes: cuando se encuentren fuera de la fábrica o recinto de aduana, en su caso; como así también los que estén en el lugar de acopio del importador, con excepción de aquellos que ostensible y notoriamente constituyan materias primas para obtener bebidas alcohólicas. b) Licores, destilados, bebidas alcohólicas fermentadas y vinagres: cuando se encuentren envasados o en proceso de envase. c) Chichas: cuando se expongan u ofrezcan como tales para su enajenación."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8071214",
            "texto": "Artículo 9°.- Los inspectores del Servicio podrán tomar muestras de los productos en cualquier etapa de su proceso de producción, elaboración, importación, exportación, guarda, depósito, comercialización y transporte, según la metodología que se establezca en el reglamento, debiendo proporcionar al interesado los ejemplares que sean necesarios para los efectos de los análisis a que se refiere el inciso segundo del artículo 10. Las muestras serán debidamente singularizadas, tanto en cuanto a su origen como a la oportunidad y forma en que fueron extraídas, debiendo ser selladas en presencia del interesado o de cualquier persona adulta que se encuentre presente. El dueño o encargado, a cualquier título, de los establecimientos, recintos o vehículos deberá facilitar la captación de muestras."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8071215",
            "texto": "Artículo 10.- Las muestras a que se refiere el artículo anterior, serán analizadas en laboratorios del Servicio o en laboratorios autorizados por éste, los cuales conservarán los ejemplares que sean necesarios para el evento de que fuere menester efectuar nuevos análisis. El resultado del primer análisis de un producto deberá comunicarse al interesado dentro del plazo de 30 días, contados desde la fecha en que se hubieren tomado las muestras. El interesado podrá efectuar un segundo análisis de las muestras que queden en su poder en un laboratorio autorizado, dentro del plazo de 60 días contado desde la captación de las mismas. Si hubiere discrepancia entre los resultados de ambos análisis, de común acuerdo se podrá designar a un laboratorio autorizado para que, dentro del plazo de 30 días, contado desde el acuerdo, analice las muestras restantes y emita el correspondiente informe. El resultado de este tercer análisis tendrá el carácter de definitorio. A falta de acuerdo en la designación del laboratorio, el Servicio propondrá una terna de ellos, debiendo el interesado elegir uno dentro de un plazo de 10 días, transcurrido el cual, si no hubiere pronunciamiento por parte del interesado, será el Servicio quien determine el laboratorio que efectuará el tercer análisis. El laboratorio designado deberá efectuar el tercer análisis y emitir el correspondiente informe en el plazo de 15 días, contado desde su designación para tal efecto. A requerimiento del interesado, deberá permitírsele presenciar los análisis que se practiquen."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8071216",
            "texto": "Artículo 11.- Mientras no se conozca el resultado de los análisis a que se refiere el artículo anterior, el tenedor del producto objeto de fiscalización no podrá enajenarlo, ni movilizarlo sin la autorización del Servicio, a menos que a la fecha de la toma de muestra estuviere calificado de potable por un laboratorio autorizado. Esta prohibición cesará una vez transcurrido el plazo de 30 días fijado en el inciso primero del artículo precedente, salvo que se hubieren practicado nuevos análisis, en cuyo caso la inmovilización durará hasta la obtención del resultado definitivo. Si tal resultado estableciere que el producto no cumple con algún requisito dispuesto en esta ley o en sus reglamentos, el Servicio adoptará las medidas pertinentes, sin perjuicio de la responsabilidad que pudiere corresponder al infractor."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8071217",
            "texto": "Artículo 12.- El Director Ejecutivo estará facultado para celebrar convenios con personas jurídicas del sector público o privado, para los efectos de que éstas puedan, a través de sus laboratorios, practicar los análisis a que se refieren el artículo 10 y el inciso primero del artículo 11, y emitir los certificados a que hace mención el inciso primero del artículo 33. Tales convenios se celebrarán de acuerdo a las normas que se establezcan por decreto supremo expedido a través del Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8071218",
            "texto": "Artículo 13.- Los propietarios o tenedores a cualquier título de viñas deberán dar aviso al Servicio, por escrito, de la plantación, injertación y arranque total o parcial de éstas, con indicación de las especies y variedades involucradas, antes del 31 de diciembre del año en que los hubieren efectuado. Los productores, elaboradores, envasadores, importadores, exportadores y comerciantes de productos, y aquellas personas que en el ejercicio de su actividad utilicen alcohol etílico no desnaturalizado para fines distintos de la bebida, deberán inscribirse en los registros que al efecto establezca el Servicio. Esta inscripción deberá efectuarse en un plazo no superior a 30 días, contado desde la fecha de presentación de la declaración jurada de iniciación de actividades ante el Servicio de Impuestos Internos y se practicará con el sólo mérito de una copia de tal declaración. Las entidades que por ley no estuvieren obligadas a efectuar la mencionada declaración, podrán solicitar directamente al Servicio su inscripción en los registros, para lo cual deberán indicar el destino que le darán al producto. Igualmente, deberá darse cuenta al Servicio de la cesación de las actividades dentro de los 30 días siguientes a la fecha de presentación del término de giro al Servicio de Impuestos Internos y en el caso de personas o entidades que no estén obligadas a efectuar tal declaración, dentro de los 30 días siguientes a la fecha en que se haya producido la mencionada cesación. Las personas a que se refiere el presente artículo estarán obligadas a comunicar al Servicio la suspensión de sus actividades y el cambio de sus domicilios, en el plazo de 30 días contado desde la ocurrencia de tales hechos."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8071219",
            "texto": "Artículo 14.- En la elaboración o fabricación de bebidas alcohólicas sólo podrá utilizarse alcohol etílico. Los alcoholes etílicos se clasifican, según su origen, en alcoholes provenientes de uvas, de sus subproductos, de residuos de la fabricación de azúcar de betarraga o de azúcar de caña, de frutas, de materias amiláceas, de la sacarificación de materias celulósicas, de lejías sulfíticas y en alcoholes sintéticos, pudiendo sólo utilizarse de acuerdo a lo establecido en esta ley. El alcohol que contenga una cantidad de impurezas superior a la indicada en el reglamento no podrá salir de las fábricas o destilerías ni de las aduanas sino desnaturalizado, salvo expresa autorización del Servicio el que fijará el destino del mismo."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8071221",
            "texto": "Artículo 15.- Las normas sobre naturaleza, potabilidad, graduación alcohólica, composición, contenido de impurezas y sustancias permitidas para la elaboración de las bebidas alcohólicas no fermentadas, se establecerán en el reglamento. No obstante lo anterior, en la fabricación de los productos que se indican a continuación sólo se podrá emplear los alcoholes potables que se señalan en cada caso: a) Brandy y Aguardiente: alcohol de vino. b) Whisky, Gin y Vodka: alcohol de materias amiláceas. En la fabricación de otras bebidas alcohólicas no fermentadas a las que no se les señala específicamente el alcohol de que deben provenir, podrá emplearse cualquier tipo de alcohol etílico potable."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8071222",
            "texto": "Artículo 16.- El vino sólo podrá obtenerse de la fermentación alcohólica del mosto de uvas frescas o asoleadas de la especie Vitis vinífera. El producto de la fermentación alcohólica de mostos de variedades híbridas o su mezcla con productos de la especie Vitis vinífera no podrá nominarse vino y deberá comercializarse bajo cualquiera otra denominación que la presente ley o su reglamento no reserve para otras bebidas alcohólicas. En la etiqueta o en el envase deberá indicarse, en forma destacada, que es un producto alcohólico proveniente, total o parcialmente, de vides híbridas. El reglamento determinará los procedimientos de elaboración y los requisitos de comercialización del producto indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8071224",
            "texto": "Artículo 17.- Los vinos podrán ser utilizados en la elaboración de otras bebidas alcohólicas, las que podrán tener graduación alcohólica distinta de los vinos empleados; en estos productos no podrá utilizarse la denominación de vino, con excepción de los vinos licorosos."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8071225",
            "texto": "Artículo 18.- En el proceso de vinificación y elaboración de vinos se prohíbe el empleo de alcoholes, sacarosa o azúcar de cualquiera naturaleza u origen, incluso edulcorantes artificiales. La edulcoración de estos productos sólo podrá efectuarse utilizando azúcar proveniente de la uva."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8071226",
            "texto": "Artículo 19.- La sola existencia de melaza, azúcar, glucosa, edulcorantes artificiales, colorantes o alcoholes en los establecimientos de vinificación o elaboración de vinos no licorosos constituirá una presunción de que dichos elementos se emplean en contravención a las disposiciones de esta ley y su reglamento. Los establecimientos de vinificación que además elaboren productos provenientes de variedades híbridas, deberán dar aviso al Servicio de esa circunstancia dentro de los 30 días siguientes a la fecha de inicio de dicho proceso."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8071227",
            "texto": "Artículo 20.- La cerveza sólo podrá elaborarse con cebada malteada, lúpulo, levadura y agua. Se permite la adición de extractos fermentales, principalmente medio grano y puntas de arroz, láminas y productos de la molienda del maíz, en la forma y proporción que determine el reglamento. Asimismo se permite el uso de azúcares refinadas como extracto fermentable y edulcorante del producto final."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8071228",
            "texto": "Artículo 21.- Las normas sobre graduación alcohólica, potabilidad, materias primas y aditivos referentes a las bebidas alcohólicas fermentadas que no se encuentren contenidas en la presente ley se establecerán en el reglamento."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8071229",
            "texto": "Artículo 22.- Se dará el nombre de \"vinagre\" o \"vinagre de vino\" únicamente al producto obtenido por la fermentación acética del vino."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8071231",
            "texto": "Artículo 23.- Los vinagres elaborados sobre la base de sidra, productos alcohólicos de vides híbridas, hidromiel y alcohol etílico potable se denominarán con la palabra \"vinagre\", acompañada del nombre de la materia prima de la cual proceden."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8071232",
            "texto": "Artículo 24.- Queda prohibida la elaboración, tenencia o venta de vinagres artificiales elaborados sobre la base del ácido acético o de soluciones del mismo."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8071233",
            "texto": "Artículo 25.- No podrán mezclarse los vinagres con ácido acético o con sus soluciones."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8071234",
            "texto": "Artículo 26.- El reglamento establecerá las características de los vinagres en general y las normas de control de su potabilidad."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8071235",
            "texto": "Artículo 27.- El Presidente de la República, por decreto supremo expedido a través del Ministerio de Agricultura, podrá establecer Zonas Vitícolas y denominaciones de origen de vinos y destilados en determinadas áreas del país cuyas condiciones de clima, suelo, variedad de vides, prácticas culturales y enológicas sean homogéneas. El reglamento determinará, en lo que no se contraponga a la presente ley, las condiciones, características y modalidades que deben cumplir las áreas y productos a que se refiere el inciso anterior. Asimismo, el Presidente de la República podrá autorizar, por decreto supremo expedido a través del Ministerio de Agricultura, el uso de una denominación de origen para productos destilados como parte integrante del nombre de las bebidas que resulten de agregar al producto amparado los aditivos analcohólicos que se señalen en el mismo decreto. En todo caso, tales bebidas deberán ser elaboradas y envasadas, en unidades de consumo, en las Regiones de origen del respectivo producto."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8071237",
            "texto": "Artículo 28.- Sin perjuicio de lo dispuesto en el artículo precedente, establécense las siguientes denominaciones de origen para los productos que se señalan a continuación: a) Pisco: esta denominación queda reservada para el aguardiente producido y envasado, en unidades de consumo, en las Regiones III y IV, elaborado por destilación de vino genuino potable, proveniente de las variedades de vides que determine el reglamento, plantadas en dichas Regiones. b) Pajarete: esta denominación queda reservada para el vino generoso genuino producido y envasado, en unidades de consumo, en las Regiones III y IV, provenientes de vides plantadas en dichas Regiones. c) Vino Asoleado: esta denominación queda reservada para el vino generoso genuino producido y envasado, en unidad de consumo, en el área de secano comprendida entre el Río Mataquito por el Norte y el Río Bío-Bío por el Sur, proveniente de vides plantadas en el área mencionada. El Presidente de la República, en uso de la facultad a que se refiere el artículo 27, no podrá alterar, modificar ni suprimir las denominaciones de origen establecidas en este artículo ni las que se establezcan en virtud de lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8071238",
            "texto": "Artículo 29.- Se presume que toda uva, mosto, producto alcohólico de vides híbridas, vino y alcohol que se encuentren dentro de los recintos de una industria pisquera y que provengan de regiones distintas a las III y IV, están destinados a la producción de pisco. Igual presunción regirá respecto de aquellas materias primas no autorizadas para la elaboración de pisco. Estos productos caerán en comiso, sin perjuicio de las demás sanciones que corresponda."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8071239",
            "texto": "Artículo 30.- Queda prohibido designar con las denominaciones de origen establecidas o que se establezcan a productos distintos de aquellos que se amparan con tales denominaciones, como asimismo, a aquellos que, siendo similares o iguales, se produzcan o envasen en otras áreas o regiones."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8071240",
            "texto": "Artículo 31.- Los productores, importadores y comerciantes de alcohol etílico deberán vender este producto desnaturalizado, a menos que el adquirente se encuentre inscrito en los registros a que se refiere el inciso segundo del artículo 13."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8071242",
            "texto": "Artículo 32.- Las bodegas elaboradoras y fábricas de licores y vinagres no podrán tener una existencia de productos mayor al saldo resultante de la documentación legal respectiva."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8071243",
            "texto": "Artículo 33.- Los interesados podrán pedir que el Servicio o los laboratorios autorizados certifiquen la naturaleza, denominación, potabilidad, calidad, materias primas empleadas, procedimientos utilizados y otras características de los productos. En todo caso, las muestras de las partidas que se amparen con la certificación deberán ser captadas directamente por la entidad que deba efectuar dicha certificación. Las certificaciones relativas al cumplimiento de las disposiciones de carácter fitosanitario o relativas al origen de los productos, sólo podrán efectuarse por el Servicio."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8071244",
            "texto": "Artículo 34.- Los productos destinados al consumo directo deberán expenderse en envases sellados y etiquetados, salvo que se trate de establecimientos o recintos autorizados por la autoridad competente, para expenderlos en forma distinta. En ningún caso los productos podrán ser envasados para su comercialización en sobres o bolsas susceptibles de ser ocultados con facilidad por el portador. Las chichas podrán expenderse y comercializarse en envases abiertos."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8071245",
            "texto": "Artículo 35.- En los envases o etiquetas de los productos deberán indicarse, a lo menos, las siguientes menciones: denominación o naturaleza del producto; graduación alcohólica; volumen; nombre y domicilio del envasador. Tratándose de productos importados, deberá indicarse, además, el país de origen y el nombre y domicilio del importador. Los productos que se exporten en unidades de consumo deberán señalar en su etiqueta, la expresión \"Envasado en Chile\" o \"Embotellado en Chile\". El reglamento determinará las demás menciones y requisitos del etiquetado de los productos regulados por esta ley. En todo caso, las etiquetas de los productos que se exporten podrán adecuarse a los requisitos de etiquetado de los países de destino. En los envases o etiquetas no podrán incluirse menciones que no correspondan, o que induzcan a equívoco o error respecto al origen, materia prima, naturaleza, composición o demás características del producto. Prohíbese el uso en etiquetas, envases y embalajes, de indicaciones geográficas, denominaciones de origen, expresiones tradicionales, menciones complementarias de calidad o denominaciones extranjeras protegidas, que hayan sido reconocidas como tales en virtud de tratados internacionales ratificados por Chile, las cuales sólo podrán ser utilizadas en las condiciones establecidas en dichos tratados."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8071246",
            "texto": "Artículo 36.- El vino envasado, para ser expendido y destinado al consumo directo, deberá tener una graduación alcohólica mínima de 11,5 grados, con un máximo de 1,5 gramos de acidez volátil por litro, a menos que se trate de vinos generosos y licorosos respecto de los cuales las graduaciones mínimas serán de 14° y 16° grados, respectivamente. No obstante lo dispuesto precedentemente, el Presidente de la República, mediante decreto supremo fundado en circunstancias climáticas anómalas que hubieren afectado desfavorablemente el desarrollo normal de la viticultura, podrá autorizar la venta para consumo directo de vino no generoso ni licoroso con una graduación mínima de hasta 10,5°, producido en las comunas de Laja, San Rosendo, Yumbel, San Fabián, Hualqui, Los Angeles, Tucapel y Nacimiento de la Región del Bío-Bío. Esta autorización deberá estar referida específicamente a las comunas o localidades afectadas por el fenómeno climático y a la respectiva cosecha. Para acogerse a esta excepción, los productores deberán declarar ante el Servicio la extensión y ubicación de los viñedos afectados por el fenómeno climático y el total de vino producido por ellos. El Servicio deberá autorizar previamente el envasado de ese vino debiendo usarse en todas las partidas etiquetas numeradas, timbradas por éste."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8071247",
            "texto": "Artículo 37.- Sin perjuicio de cualesquiera otras exigencias legales o reglamentarias, las facturas y guías de despacho que amparen la venta, cesión, permuta o transporte de productos afectos a esta ley, deberán contener, además, las siguientes menciones: a) Nombre o naturaleza del producto. b) Nombre de fantasía o marca, si lo tuviere. c) Tipo de envase y volumen contenido. d) Graduación alcohólica. e) Número de envases que componen la partida. Tratándose de mostos destinados a la fermentación sólo será exigible indicar las menciones señaladas en las letras a), c) y e)."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8071248",
            "texto": "Artículo 38.- Los productos afectos a esta ley, que se importen, deberán cumplir, a lo menos, con todos los requisitos exigidos para los productos nacionales similares. Queda prohibida la mezcla con productos nacionales de bebidas alcohólicas fermentadas y mostos importados."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8071249",
            "texto": "Artículo 39.- Los productos que se importen envasados deberán comercializarse en sus unidades usuales de distribución en el país de origen, debiendo cumplir, en todo caso, con las disposiciones sobre envases establecidas para sus similares nacionales."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8071250",
            "texto": "Artículo 40.- Los productos que se importen no podrán ser comercializados ni se podrá disponer de ellos sin que previamente el Servicio haya verificado el cumplimiento de los requisitos exigidos. Ingresado el producto en la Aduana, el Servicio tendrá un plazo de 60 días, contado desde la fecha de recepción de la respectiva solicitud, para inspeccionarlo. Si éste no se pronunciare dentro del término indicado, el interesado podrá disponer de él, sin incurrir por este solo hecho en infracción."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8071251",
            "texto": "Artículo 41.- El Servicio podrá eximir a productos destinados exclusivamente a la exportación del cumplimiento de determinados requisitos para adecuarlos a las exigencias de los mercados extranjeros, lo cual deberá ser acreditado por documentación oficial del país de destino."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "10444558",
            "texto": "Artículo 42.- El que elaborare productos utilizando alcoholes no etílicos y los destine a la bebida, será sancionado con la pena privativa de libertad establecida en el artículo 314 del Código Penal. En igual pena incurrirá el que elaborare productos empleando tratamientos o aditivos prohibidos o en una forma distinta a la autorizada, que conviertan al producto en tóxico o dañino para la salud y los destine a la bebida. Al que sin ser elaborador comprare para vender los productos a que se refieren los incisos anteriores, y los destinare a la bebida, se le aplicará la misma pena que a éste. Se presumirá que un producto se destina a la bebida cuando se expone, ofrece o pone a disposición de terceros en cualquier forma, sin que se advierta de manera destacada en los envases o etiquetas que el producto no es apto para la bebida. Además de la pena privativa de libertad indicada en los incisos precedentes, se aplicará a los infractores una multa a beneficio fiscal desde 75 hasta un máximo de 5.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "10444559",
            "texto": "Artículo 43.- Los que contravinieren algunas de las medidas señaladas en el inciso primero del artículo 53 serán sancionados con la pena de presidio menor en sus grados mínimo a medio. Se les aplicará, además, una multa que podrá ir desde 50 hasta un máximo de 5.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "10444560",
            "texto": "Artículo 44.- El que otorgare certificados de potabilidad respecto de los productos a que se refiere esta ley y que fueren tóxicos o nocivos para la salud será sancionado con la pena de reclusión menor en sus grados mínimo a medio y multa que podrá ir desde 50 hasta un máximo de 5.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 44 A",
            "idParte": "10444561",
            "texto": "Artículo 44 A.- El tribunal podrá imponer al condenado por los delitos señalados en los artículos 42, 43 y 44 la sanción de multa junto con la pena respectiva. La cuantía de la multa será desde 50 o desde 75, según el caso, hasta 5.000 unidades tributarias mensuales. La multa impuesta deberá ser proporcional. El tribunal deberá ponderar la importancia del daño causado o del peligro ocasionado, el beneficio económico obtenido en la comisión del delito, la reincidencia y la capacidad económica del infractor."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 44 B",
            "idParte": "10444563",
            "texto": "Artículo 44 B.- De las infracciones administrativas. Los que incurran en infracciones a lo dispuesto en esta ley serán sancionados por el Servicio con una o más de las siguientes sanciones: 1. Multa a beneficio fiscal. 2. Comiso de las especies, elementos, insumos que hubieren servido para cometer la infracción y los productos resultantes de ella, de conformidad con lo dispuesto en el artículo 50. 3. Clausura temporal o definitiva del establecimiento fiscalizado, según corresponda, de conformidad con lo dispuesto en el artículo 50. 4. Destrucción de las especies, elementos, insumos que hubieren servido para cometer la infracción y los productos resultantes de ella. En caso de reincidencia se deberá aplicar siempre la sanción de clausura, sea ésta temporal o definitiva. Sin perjuicio de la aplicación de las sanciones señaladas en el presente artículo, los Directores Regionales del Servicio podrán determinar el destino de los elementos o insumos que hubieren servido para cometer la infracción y los productos resultantes de ella, cuando los elementos decomisados sirvan para un uso distinto de aquel que se les dio para cometer la infracción, conforme a las instrucciones generales que imparta el Director Nacional. Los costos asociados a la aplicación de las sanciones establecidas en el presente artículo serán de cargo de los respectivos infractores."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 44 C",
            "idParte": "10444564",
            "texto": "Artículo 44 C.- Las infracciones a esta ley se clasificarán en gravísimas, graves y leves: 1. Son gravísimas las infracciones establecidas en el artículo 45. 2. Son graves las infracciones señaladas en el artículo 46. 3. Son leves las infracciones establecidas en los artículos 47 y 48."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 44 D",
            "idParte": "10444565",
            "texto": "Artículo 44 D.- La sanción que corresponda aplicar a cada infracción se determinará, según su gravedad, dentro de los siguientes rangos: 1. Las infracciones gravísimas podrán ser objeto de multa de hasta cinco mil unidades tributarias mensuales. 2. Las infracciones graves podrán ser objeto de multa de hasta dos mil quinientas unidades tributarias mensuales. 3. Las infracciones leves podrán ser objeto de multa de hasta mil unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 44 E",
            "idParte": "10444566",
            "texto": "Artículo 44 E.- Para la determinación de las sanciones específicas que en cada caso corresponda aplicar, se considerarán las siguientes circunstancias: 1. La importancia del daño causado o del peligro ocasionado. 2. El volumen o cuantía del producto objeto de la infracción. 3. El beneficio económico obtenido con motivo de la infracción, si lo hubiere. 4. La intencionalidad en la comisión de la infracción. 5. El grado de participación en el hecho, acción u omisión constitutiva de la misma. 6. La conducta anterior del infractor. 7. La capacidad económica del infractor. 8. La afectación de las zonas vinícolas y/o las denominaciones de origen de vinos y destilados. 9. Todo otro criterio que, para la eficaz y correcta aplicación de la presente ley, y a juicio fundado del Servicio, sea relevante para la determinación de la sanción."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8071256",
            "texto": "Artículo 45.- Se sancionará como autores de infracciones gravísimas: 1) A los que elaboraren o vendieren productos falsificados que no sean tóxicos o dañinos para la salud, incluyendo a los que efectuaren cualquier mezcla de uva de mesa o sus derivados, mosto o vino, con uva vinífera con denominación de origen o con sus derivados, mosto o vino. 2) A los que expendieren alcohol etílico sin desnaturalizar a usuarios no inscritos en el registro a que se refiere el inciso segundo del artículo 13. 3) A los que utilizaren denominaciones de origen en contravención a lo dispuesto en los artículos 27, inciso final, 28 y 30. 4) A los que infringieren las prohibiciones establecidas en los artículos 24 y 25. 5) A los que mantuvieren en establecimientos de vinificación o de elaboración de vinos no licorosos los elementos que se indican en el artículo 19, inciso primero y que no justifiquen un empleo distinto al de la vinificación. 6) A los que mantuvieren en los establecimientos de elaboración de pisco las materias primas a que se refiere el artículo 29 y no justifiquen un empleo distinto a la producción de pisco. 7) A los que transgredieren las normas de rotulación contenidas en los artículos 35 y 36, inciso final, y a quienes expendieren productos con una graduación alcohólica inferior o superior a la autorizada por la ley o el reglamento."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8071257",
            "texto": "Artículo 46.- Se sancionará como autores de infracciones graves: 1) A los que infringieren las obligaciones o prohibiciones que les imponen los artículos 17, 23 y 34. 2) A los que transgredieren las normas contenidas en los artículos 14, inciso tercero, y 16, inciso segundo. 3) A los que utilizaren sustancias distintas o en proporción menor a las autorizadas para la desnaturalización de alcoholes. 4) A los que elaboraren productos adulterados que no sean tóxicos o dañinos para la salud y a los que, a sabiendas, vendieren dichos productos, incluyendo a los que efectuaren cualquier mezcla de uva de mesa o sus derivados, mosto o vino, con uva vinífera sin denominación de origen o con sus derivados, mosto o vino. 5) A los que otorgaren certificados de potabilidad respecto de productos que, sin ser tóxicos ni dañinos para la salud, no cumplan con los requisitos establecidos en el inciso segundo del artículo 7°."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8071258",
            "texto": "Artículo 47.- Se sancionará como autores de infracciones leves: 1) A los que enajenaren o movilizaren productos con infracción a lo dispuesto en los artículos 11 ó 40. Si tales productos resultaren en definitiva tóxicos o dañinos para la salud, falsificados o adulterados, esta pena se aplicará conjuntamente con la indicada en los artículos 42, 45, N° 1), o 46, N° 4), según proceda. 2) A los que vendieren productos no potables que no sean tóxicos ni dañinos para la salud. 3) A los que, a sabiendas, vendieren productos alterados. 4) A los que incurrieren en falsedad en la certificación de cualquiera propiedad o característica de productos que no sea su potabilidad. 5) A los que obstaculizaren o impidieren la labor de fiscalización del Servicio. 6) A los que se atribuyeren la calidad de laboratorios oficiales y actúen como tales sin tener la autorización del Servicio. Esta pena se aplicará conjuntamente con la indicada en el artículo 46, N° 5), o en el N° 4) del presente artículo si en la certificación se incurriere en las infracciones sancionadas por tales preceptos. 7) A los que infringieren la prohibición establecida en el inciso segundo del artículo 38 y a quienes comercializaren productos importados contraviniendo lo dispuesto en el artículo 39 de la presente ley. 8) SUPRIMIDO 9) A los que infringieren las obligaciones o prohibiciones que les imponen los artículos 13, 19, inciso segundo, 32 y 37. 10) A los que no proporcionaren los antecedentes que les solicite el Servicio en virtud de lo dispuesto en el artículo 4°, letras b) y c), o suministraren antecedentes falsos. 11) A los que expendieren productos con una acidez volátil superior a la autorizada por la ley. 12) A los que transgredieren las normas relativas a las características de los vinagres, conforme al artículo 26. 13) A los que infringieren lo preceptuado en el inciso tercero del artículo 16."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8071259",
            "texto": "Artículo 48.- Serán considerados como infracciones leves los hechos, actos u omisiones que contravengan las instrucciones, requerimientos o medidas dispuestas por el Servicio en el ejercicio de las atribuciones conferidas en esta ley."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8071260",
            "texto": "Artículo 49.- El límite máximo de las sanciones pecuniarias establecidas en los artículos 45, 46 y 47 se elevará al doble tratándose de reincidencia. Habrá reincidencia cuando se incurra en una nueva infracción de la misma naturaleza en un plazo inferior a tres años, a contar desde la última contravención. Para los efectos de lo dispuesto en el inciso anterior, se considerará que existe un mismo sujeto infractor cuando la actividad o giro de éste se continúa a través de personas jurídicas en que el infractor tenga el control mayoritario del capital o de la dirección. Si el infractor fuere una sociedad, para determinar dicho control se considerará además la participación que sus socios tengan en tales personas jurídicas."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8071261",
            "texto": "Artículo 50.- Además de las penas establecidas en los artículos anteriores, se podrá disponer el comiso de los productos elaborados, envasados, movilizados o comercializados con infracción a la presente ley. Si se cometiere alguno de los delitos a que se refieren los incisos primero y segundo del artículo 42, podrán ser decomisados también los elementos y materias primas destinados a la elaboración de los productos. Adicionalmente se podrá disponer la clausura de 1 a 30 días si la infracción fuere gravísima conforme al artículo 45, y de 1 a 15 días si se cometiere alguna de las infracciones graves conforme al artículo 46. La clausura recaerá sobre el local o establecimiento en que se hubiere constatado la infracción. Si se tratare de locales o establecimientos donde, además, se expendan otras mercaderías, la resolución de clausura determinará el traslado de los productos a que se refiere esta ley a una sección o dependencia cerrada del mismo, en la que se inmovilizarán, y dispondrá las medidas que sean conducentes para impedir el ejercicio del giro durante el tiempo de vigencia de la sanción."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8071263",
            "texto": "Artículo 52.- Los inspectores del Servicio deberán denunciar cualquier infracción a las disposiciones de esta ley y, para estos efectos, tendrán el carácter de ministros de fe."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8071264",
            "texto": "Artículo 53.- El Servicio podrá, al constatar una infracción y como medida provisional tendiente a asegurar la efectividad de la sanción aplicable y el resultado de la investigación, ordenar la retención de productos, la inmovilización de éstos, y la aposición de sellos en vasijas, recintos y maquinarias. En el caso de las infracciones a que se refieren los artículos 45, 46 y 47, el afectado por alguna de las medidas señaladas en el inciso anterior podrá, en cualquier momento, solicitar del juez de letras a que hace mención el inciso primero del artículo 63 que la misma quede sin efecto. El juez resolverá sin forma de juicio y previo informe del Servicio. Contra la resolución que se dicte no procederá recurso alguno. Tratándose de hechos constitutivos de los delitos indicados en el artículo 42, el Servicio, conjuntamente con denunciarlos, informará al Ministerio Público sobre la aplicación de las medidas señaladas en el inciso primero de este artículo, y el fiscal respectivo solicitará al juez de garantía que se mantengan, si fuere necesario."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8071265",
            "texto": "Artículo 54.- Las sanciones que se establecen en el artículo 44 B de este cuerpo legal se aplicarán también a los comerciantes, distribuidores, depositarios y acopiadores en cuyo poder se encuentre el producto final cuando, por las circunstancias y demás antecedentes del caso, se pueda presumir fundadamente que no han podido ignorar que el producto de que se trata ha sido elaborado con infracción a la presente ley."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8071266",
            "texto": "Artículo 55.- Las multas que se apliquen por infracciones a la presente ley no estarán afectas a los recargos establecidos en las leyes N°s 10.309, 15.109 y 17.392."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8071267",
            "texto": "Artículo 56.- El Director Ejecutivo del Servicio será competente para conocer y sancionar las infracciones a que se refieren los artículos 45, 46, 47 y 48, de acuerdo con las normas contenidas en el presente Título, sin que les sean aplicables los preceptos de la ley N° 18.223. El Director Ejecutivo podrá delegar las facultades que le otorga el inciso anterior en funcionarios superiores del Servicio."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8071269",
            "texto": "Artículo 57.- Se concede acción pública para denunciar las contravenciones de que trata el artículo anterior. La denuncia formulada por los inspectores del Servicio o por el personal de Carabineros constituirá presunción legal de haberse cometido la infracción. Cuando alguna de estas contravenciones fuere puesta en conocimiento de Carabineros de Chile, el jefe de la respectiva Unidad deberá comunicar este hecho al Servicio."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8071270",
            "texto": "Artículo 58.- En los procedimientos administrativos y judiciales a que dieren lugar tales infracciones la prueba se apreciará en conciencia."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8071271",
            "texto": "Artículo 59.- Recibida una denuncia, el Director Ejecutivo, su delegado o el funcionario que hubiere sido designado para tramitarla, citará al presunto infractor, así como al denunciante, y examinará separadamente a los testigos y demás medios probatorios que se le presenten, levantando acta de lo obrado y practicará oficiosamente las investigaciones necesarias para el esclarecimiento de los hechos denunciados. En los casos de allanamientos o registros se notificará al dueño, arrendatario u ocupante del lugar o edificio en que se hubiere de practicar la diligencia o al encargado de su conservación o custodia. Si no fuere habida alguna de las personas expresadas, la notificación se hará a cualquier persona mayor de edad que se hallare en dicho lugar o edificio, y si no se encontrare a nadie, se dejará constancia de ello ante dos personas mayores de edad. El Director Ejecutivo o su delegado están autorizados para requerir de quien corresponda el auxilio de la fuerza pública, con el objeto de dar cumplimiento a las disposiciones y resoluciones que adoptaren en el ejercicio de sus atribuciones."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8071272",
            "texto": "Artículo 60.- Establecida la infracción, el funcionario ante el cual se hubiere tramitado la denuncia, en su caso, remitirá todos los antecedentes al Director Ejecutivo o a su delegado para que resuelva."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8071273",
            "texto": "Artículo 61.- Aplicada la sanción por el delegado, el afectado podrá pedir al Director Ejecutivo reposición, dentro del plazo de 10 días, contado desde la notificación de la resolución. Este recurso se presentará en la oficina del Servicio correspondiente al lugar donde se hubiere cometido la infracción."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8071274",
            "texto": "Artículo 62.- Las notificaciones que sea menester practicar en el procedimiento administrativo se harán por un funcionario del Servicio o por personal de Carabineros, los que procederán con sujeción a las instrucciones que se les impartan, dejando testimonio escrito de su actuación."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8071275",
            "texto": "Artículo 63.- De las sanciones aplicadas por el Director Ejecutivo, podrá reclamarse ante el Juez de Letras en lo Civil del lugar en que se cometió la infracción, dentro de los 15 días hábiles siguientes a su notificación. Las reclamaciones se tramitarán en forma breve y sumaria, y contra la resolución que las falle no procederá recurso alguno. Para acoger a tramitación la reclamación se exigirá que el infractor compruebe haber depositado previamente en las oficinas del Servicio o del Banco del Estado de Chile, a nombre de dicho Servicio, el 10% de la multa que le hubiere sido impuesta."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8071276",
            "texto": "Artículo 64.- El infractor condenado definitivamente a pagar una multa, deberá acreditar ante el Servicio, dentro del plazo de 10 días hábiles, contado desde la notificación de la resolución respectiva, el pago de la multa impuesta, bajo el apercibimiento de sufrir, por vía de apremio, un día de prisión por cada tres unidades tributarias mensuales a que haya sido condenado, el que en su totalidad no podrá exceder de quince días. El pago de la multa se hará en las oficinas del Servicio o en las del Banco del Estado de Chile, a nombre de dicho Servicio. La conversión de Unidades Tributarias a moneda corriente se hará al valor que ella tenga a la fecha del pago efectivo de la multa. Si transcurridos cinco días desde el vencimiento del plazo indicado en el inciso primero el infractor no hubiere pagado la multa, el Director Ejecutivo o su delegado podrá solicitar del Intendente o Gobernador respectivo el auxilio de la fuerza pública, con el objeto de hacer efectiva la prisión que, por vía de apremio, establece este artículo."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8071277",
            "texto": "Artículo 65.- Sin perjuicio de lo dispuesto en el artículo anterior, la resolución del Director Ejecutivo que no hubiere sido reclamada conforme al artículo 63, tendrá mérito ejecutivo para hacer efectivo el pago de la multa impuesta."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8071278",
            "texto": "Artículo 66.- El producto de las multas y comisos que se apliquen o dispongan de acuerdo con el presente Título, será de beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8071279",
            "texto": "Artículo 67.- Las sanciones que se impongan en virtud de este Título se aplicarán sin perjuicio de la responsabilidad civil y penal que pudiere corresponder al infractor."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8071280",
            "texto": "Artículo 68.- Derógase el Libro I de la ley N° 17.105, de 1969, sobre alcoholes, bebidas alcohólicas y vinagres, cuyo texto definitivo fue fijado por el artículo 1° del decreto ley N° 2.753, de 1979. Las disposiciones legales que hagan referencia al Libro I de la ley N° 17.105 se entenderán hechas a esta ley, en las materias a que dichas disposiciones se refieren."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8071282",
            "texto": "Artículo 69.- Sin perjuicio de lo dispuesto en los artículos 3° y 4° transitorios, la presente ley entrará en vigencia el 1° de enero de 1986."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8071283",
            "texto": "Artículo 1°.- Los decretos reglamentarios del cuerpo legal que se deroga mantendrán su vigencia en lo que no sean contrarios a la presente ley y en tanto el Presidente de la República no dicte nuevas normas sobre la materia."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8071285",
            "texto": "Artículo 2°.- Las causas y los procesos administrativos incoados por infracciones a las disposiciones del Libro I de la ley N° 17.105, que se encontraren pendientes a la fecha de vigencia de la presente ley, continuarán sustanciándose conforme a las normas indicadas en el cuerpo legal que se deroga, hasta su total tramitación."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8071286",
            "texto": "Artículo 3°.- Sin perjuicio de lo establecido en el inciso primero del artículo 13, los propietarios o tenedores de viñas deberán informar por escrito al Servicio sobre la ubicación y superficie que tienen actualmente plantada, dentro del plazo de 60 días hábiles, a contar desde la fecha de publicación de la presente ley. Igual plazo tendrán los elaboradores, fabricantes, envasadores, importadores, exportadores y comerciantes de productos y usuarios de alcoholes etílicos sin desnaturalizar para comunicar al Servicio el ejercicio de sus actividades. La contravención a lo dispuesto en el inciso anterior se sancionará con la pena indicada en el artículo 47 de esta ley."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8071287",
            "texto": "Artículo 4°.- El plazo establecido en el inciso segundo del artículo 19 se contará a partir de la publicación de la presente ley para aquellos establecimientos que a esa fecha estén elaborando productos de vides híbridas."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8071288",
            "texto": "Artículo 5°.- Los productos a que se refiere el artículo 36 que, a la fecha de entrada en vigencia de esta ley, se encontraren envasados y etiquetados y no cumplan con la graduación alcohólica mínima o con el máximo de acidez volátil que se establece en tal disposición, sólo podrán expenderse hasta el 30 de junio de 1986."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8071289",
            "texto": "Artículo 6°.- No obstante lo establecido en el inciso segundo del artículo 16, los productos de la fermentación alcohólica de mostos de cepas híbridas o su mezcla con productos de la especie Vitis vinífera, podrán expenderse, hasta el 31 de diciembre de 1986, bajo la denominación de vino híbrido, la que deberá indicarse en forma destacada en la etiqueta o en el envase respectivo."
        },
        {
            "tituloNorma": "Ley 18455",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8071291",
            "texto": "Artículo 7°.- La prohibición que establece el inciso final del artículo 35 de la presente ley entrará en vigencia, para los productos que utilicen las menciones señaladas en los listados del Apéndice 6 del Anexo V del Acuerdo sobre el Comercio de Vinos, y en el Apéndice 2 del Anexo VI del Acuerdo sobre el Comercio de Bebidas Espirituosas y Bebidas Aromatizadas, ambos del Acuerdo de Asociación entre Chile y la Unión Europea, y que se destinen al mercado interno, el día 1 de febrero de 2015. Respecto de los productos que se destinen a la exportación y que utilicen las menciones señaladas en los Apéndices indicados, dicha prohibición entrará en vigencia en la forma establecida en dichos acuerdos y sus modificaciones posteriores."
        }
    ],
    "tipo_numero": [
        "LEY-18455"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PRODUCCION",
        "ELABORACION",
        "COMERCIALIZACION",
        "ALCOHOLES ETILICOS",
        "BEBIDAS ALCOHOLICAS",
        "VINAGRES",
        "DISPOSICIONES",
        "DEROGA",
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}