{
    "idNorma": "29864",
    "titulo": "establece la ley organica constitucional del tribunal calificador de elecciones",
    "encabezado": "    ESTABLECE LA LEY ORGÁNICA CONSTITUCIONAL DEL TRIBUNAL CALIFICADOR DE ELECCIONES      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      PROYECTO DE LEY:  ",
    "materias": [
        "CHILE. TRIBUNAL CALIFICADOR DE ELECCIONES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8487572",
            "texto": "ARTICULO 1° El Tribunal Calificador de Elecciones, establecido por el artículo 84° de la Constitución Política y regulado por esta ley, tendrá su sede en la capital de la República."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8487574",
            "texto": "ARTICULO 2° El Tribunal Calificador de Elecciones estará integrado por los siguientes miembros: a) Tres ministros o ex ministros de la Corte Suprema, elegidos por ésta en votaciones sucesivas y secretas, por la mayoría absoluta de sus miembros; b) Un abogado elegido por la Corte Suprema en la forma señalada precedentemente y que reúna los requisitos que señala el inciso segundo del artículo 81° de la Constitución Política; c) Un ex presidente del Senado o de la Cámara de Diputados que haya ejercido el cargo por un lapso no inferior a tres años, el que será elegido por sorteo. Con el objeto de elegir a los miembros señalados en las letras a) y b), la Corte Suprema se reunirá en pleno extraordinario. En el mismo pleno se sorteará la persona a que se refiere la letra c), para cuyo efecto el Director del servicio electoral deberá enviar una nómina completa de las personas que hayan desempeñado en forma continua o discontinua los cargos a que esta letra alude y por el tiempo que en ella se indica. La remisión de esos antecedentes deberá hacerse con siete días de anticipación, a lo menos, a la verificación del pleno de que trata este artículo. Dicho pleno extraordinario deberá realizarse con treinta días de anticipación, a lo menos, a la fecha en que los miembros del Tribunal Calificador de Elecciones en ejercicio deban cesar en sus funciones. Si sólo existiere una persona que reúna las calidades y requisitos exigidos en la letra c), dicha persona integrará de pleno derecho el Tribunal Calificador de Elecciones. De no existir ninguna persona con los requisitos a que hace mención la referida letra c), el Tribunal se integrará sólo con los miembros indicados en la letras a) y b). Los miembros del Tribunal Calificador de Elecciones prestarán juramento o promesa de cumplir la Constitución y las leyes, ante el Secretario relator del Tribunal. Podrán ser reelegidos en sus cargos y el que acceda a él por sorteo participará también en los que deban verificarse cada cuatro años. En forma previa al juramento o promesa , los Ministros prestarán una declaración jurada en la cual acrediten que no se encuentren afectos a ninguna causal de inhabilidad."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8487575",
            "texto": "ARTICULO 3° Si durante el cuadrienio en que los miembros del Tribunal Calificador de Elecciones estuvieren llamados a desempeñar sus funciones, alguno dejare de pertenecer a él por cualquier causa, la Corte Suprema elegirá o designará al reemplazante. De igual forma procederá en caso de que uno o más de sus miembros estuviere inhabilitado o se imposibilitare. En el caso de reemplazo de miembros del Tribunal por haber dejado de pertenecer a él, los reemplazantes durarán en sus funciones por el resto del cuadrienio. En los de imposibilidad o de inhabilidad, actuarán mientras ésta dure, en el primer evento, y sólo para el caso en que se originó, en el segundo."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8487576",
            "texto": "ARTICULO 4° Presidirá el Tribunal Calificador de Elecciones el ministro en ejercicio de la Corte Suprema, y en caso de haber más de uno, el de mayor antigüedad en ella. A falta o ausencia de un ministro en ejercicio de esa Corte, lo presidirá el miembro del Tribunal que sea elegido por mayoría de votos."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8487577",
            "texto": "ARTICULO 5° Será motivo de implicancia respecto de un miembro del Tribunal Calificador de Elecciones, el hecho de haber emitido opinión por algún medio de comunicación social sobre el asunto concreto actualmente sometido a conocimiento de aquél. También serán motivo de implicancia, las causales establecidas respecto de los jueces en el Código Orgánico de Tribunales, en cuanto procedan. La implicancia que pueda afectar a un miembro del Tribunal será resuelta por éste con exclusión del afectado. A los miembros del Tribunal Calificador de Elecciones no les serán aplicables las causales de recusación."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8487578",
            "texto": "ARTICULO 6° Los miembros del Tribunal Calificador de Elecciones serán inviolables por las opiniones que se manifiesten y los votos que emitan en el desempeño de sus cargos."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8487579",
            "texto": "ARTICULO 7° Ningún miembro del Tribunal, desde el día de su designación y mientras permanezca en el cargo, podrá ser procesado o privado de su libertad, salvo el caso de delito flagrante, en tanto la Corte de Apelaciones de Santiago, en pleno, no declarare previamente haber lugar a formación de causa. La resolución podrá apelarse para ante la Corte suprema. En caso de ser arrestado algún miembro del Tribunal por delito flagrante, será puesto inmediatamente a disposición de la Corte de Apelaciones de Santiago con los antecedentes respectivos. El Tribunal procederá conforme a lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8487580",
            "texto": "ARTICULO 8° El Tribunal designará un Secretario relator, que deberá ser abogado, quien como ministro de fe pública autorizará todas las resoluciones y demás actuaciones del Tribunal, y afectuará las relaciones y desempeñará las restantes funciones que le correspondan o se le encomienden. El Tribunal podrá remover de su cargo a este funcionario, con el voto de la mayoría de sus miembros, y esta medida no será susceptible de reclamación o recurso alguno. El Secretario relator desempeñará, además de las funciones que le asigna el inciso anterior, la de jefe administrativo del Tribunal, y en tal carácter nombrará y removerá al Oficial Primero, al Oficial de Sala y al personal a contrata o a honorarios a que se refiere el artículo 15. Asimismo, podrá celebrar todos los actos y contratos necesarios para el funcionamiento del Tribunal. El Oficial Primero, que deberá tener la calidad de abogado, será el subrogante legal del Secretario relator, en el evento de que el titular se encuentre ausente o impedido de ejercer su cargo. Si el período de subrogación se prolongare por un plazo superior a quince días, el Oficial Primero tendrá derecho a percibir la diferencia que exista entre la remuneración de su cargo y aquélla establecida para el de Secretario relator. En caso de ausencia o impedimento del titular y del subrogante legal, el Tribunal designará un reemplazante para ejercer el cargo de Secretario relator."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8487581",
            "texto": "ARTICULO 9° Corresponderá al Tribunal Calificador de Elecciones: a) Conocer del escrutinio general de las elecciones de Presidente de la República, de diputados y senadores y del de los plebiscitos; b) Resolver las reclamaciones que se interpongan en materias de su competencia; c) Calificar los procesos electorales y plebiscitarios, ya sean nacionales o comunales, y proclamar a quienes resulten electos o el resultado del plebiscito. La proclamación del Presidente electo se comunicará al Presidente del Senado, la de senadores y diputados, a los Presidentes de las respectivas Cámaras, el resultado del plebiscito nacional al Presidente de la República y el del plebiscito comunal, al alcalde respectivo. La circunstancia de que quede alguna repetición de elección, no obstará al envío de las proclamaciones de aquellos a quienes ésta no afecte; d) Nombrar, en conformidad al inciso segundo del artículo 85° de la Constitución Política, a los miembros de los tribunales electorales regionales que sean de su designación; e) Reglamentar los procedimientos comunes que deban aplicar los Tribunales Electorales Regionales, en la forma señalada en el artículo 12 y consultando previamente la opinión de éstos, y f) Cumplir las demás funciones que le encomienden la Constitución Política y las leyes."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8487583",
            "texto": "ARTICULO 10° El Tribunal Calificador de Elecciones celebrará sesiones ordinarias y extraordinarias. Serán ordinarias las que celebre en los días y horas que se acuerden al constituirse el Tribunal, para tratar de las atribuciones que le confiere la Constitución Política y las demás materias que le señalen las leyes. Las sesiones extraordinarias se celebrarán sólo para tratar los asuntos señalados en la respectiva convocatoria. Las sesiones extraordinarias se realizarán por iniciativa del presidente del Tribunal o por requerimiento de, a lo menos, dos de sus miembros."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8487584",
            "texto": "ARTICULO 11° El Tribunal sesionará con la mayoría de sus miembros y adoptará sus acuerdos por la mayoría absoluta de los presentes. En caso de empate, decidirá el voto de quien lo presida."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8487585",
            "texto": "ARTICULO 12° El procedimiento para la tramitación de las causas y asuntos que se sustancien ante el Tribunal Calificador de Elecciones será regulado por éste mediante autos acordados en los que se asegurará, en todo caso, un racional y justo proceso. Los autos acordados se adoptarán en sesiones extraordinarias, deberán ser aprobados o modificados con el voto conforme de, a lo menos, tres de los miembros del Tribunal y deberán ser publicados en el Diario Oficial. El Tribunal podrá requerir directamente de cualquier órgano público o autoridad, partido político o candidato, los antecedentes relativos a materias pendientes de su resolución, y aquéllos estarán obligados a proporcionárselos oportunamente, bajo los apercibimientos y apremios contemplados en el artículo 238° del Código de Procedimiento Civil. En todo lo demás, el procedimiento se ajustará a las disposiciones del Código Orgánico de Tribunales y del Código de Procedimiento Civil, en lo que fueren aplicables y no sean contrarias a las de esta ley."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8487586",
            "texto": "ARTICULO 13° Contra las resoluciones del Tribunal no procederá recurso alguno. El Tribunal podrá modificar de oficio sus resoluciones sólo si hubiere incurrido en algún error de hecho que así lo exija, dentro de los cinco días siguientes a la última notificación. Dentro del mismo plazo y en igual caso, las partes podrán requerir dicha modificación."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8487591",
            "texto": "Artículo 14.- Los miembros del Tribunal percibirán una remuneración equivalente a cuatro unidades tributarias mensuales por cada audiencia a que concurran, con un máximo por cada mes calendario de veinte unidades tributarias mensuales. No obstante lo anterior, en los meses de octubre y diciembre de los años en que se realicen elecciones de Presidente de la República y de diputados y senadores, el máximo señalado en el inciso anterior se elevará a veintiocho y a ochenta unidades tributarias mensuales, respectivamente. Asimismo, el máximo a que se refiere el inciso primero se elevará a veintiocho unidades tributarias mensuales en los meses de agosto y diciembre de los años en que se realicen elecciones municipales. En el mes de noviembre de dichos años, se elevará a cuarenta unidades tributarias mensuales. En el mes de enero del año siguiente a una elección de Presidente de la República, cuando se produjere lo previsto por el inciso segundo del artículo 26 de la Constitución Política de la República, y/o de una elección parlamentaria, el máximo antes referido se elevará a ochenta y ocho unidades tributarias mensuales. Con todo, las remuneraciones de cada miembro del tribunal no podrán exceder de 276 unidades tributarias mensuales en los años calendario a que se refiere el inciso tercero, y en los años calendario señalados en los incisos segundo y cuarto, no podrán exceder de 308 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8487598",
            "texto": "ARTICULO 15° El Tribunal Calificador de Elecciones tendrá una planta de personal compuesta por un Secretario relator, un Oficial Primero y un Oficial de Sala. Se podrá contratar adicionalmente personal en forma transitoria, cuando las necesidades del Tribunal lo requieran, previa visación de la Dirección de Presupuestos. El personal se regirá por el derecho laboral común y las remuneraciones del Secretario relator, Oficial Primero y Oficial de Sala serán equivalentes, respectivamente, a las de los grado 4°, Directivo Superior Profesional; 9°, Jefatura; y 19°, no profesional, de la Escala Unica de Sueldos de la Administración Pública. Los nombramientos de personal a contrata o a honorarios que efectúe el Secretario relator de acuerdo con el artículo 8°, podrán recaer en funcionarios de los escalafones Primario y de Empleados del Poder Judicial, sin que rijan las incompatibilidades establecidas en el artículo 470, inciso primero, y las prohibiciones contenidas en el artículo 503, inciso primero, ambos del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8487599",
            "texto": "ARTICULO 16° Los miembros y el personal del Tribunal no podrán intervenir en actividades o reuniones de índole política, con la sola excepción de la de ejercitar el derecho de sufragio."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8487600",
            "texto": "ARTICULO FINAL El artículo 84 de la Constitución Política entrará en vigencia con la publicación de la Ley Orgánica Constitucional de los Partidos Políticos, debiendo el Tribunal Calificador de Elecciones constituirse dentro de décimo día. No obstante, para los efectos de la calificación de la primera elección de Senadores y Diputados, el artículo 84 de la Constitución Política entrará en vigencia, en lo pertinente, sesenta días antes de la fecha en que debe realizarse su convocatoria."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8487587",
            "texto": "Artículos Transitorios (ARTS. 1-3) ARTICULO 1° Mientras no se designe por el Tribunal al Secretario relator, actuará como tal el Secretario de la Corte Suprema, ante quien, además, se prestará el juramento o promesa establecido en el artículo 2° de esta ley."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8487589",
            "texto": "ARTICULO 2° En tanto no se constituyan el Senado y la Cámara de Diputados, la proclamación del Presidente de la República y de los senadores electos se comunicará al Secretario del Senado, y la de los diputados electos al Secretario de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 18460",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8487601",
            "texto": "ARTICULO 3° El gasto que represente la instalación y funcionamiento del Tribunal Calificador de Elecciones en el año 1987 se imputará al ítem 50-01-03-25-33.004."
        }
    ],
    "tipo_numero": [
        "LEY-18460"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TRIBUNAL CALIFICADOR ELECCIONES",
        "LEY ORGANICA CONSTITUCIONAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DEL TRIBUNAL CALIFICADOR DE ELECCIONES"
    ]
}