{
    "idNorma": "29872",
    "titulo": "regula el ejercicio del derecho constitucional a la proteccion de la salud y crea un regimen de prestaciones de salud",
    "encabezado": "    REGULA EL EJERCICIO DEL DERECHO CONSTITUCIONAL A LA PROTECCION DE LA SALUD Y CREA UN REGIMEN DE PRESTACIONES DE SALUD     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "ATENCION DE ATENCION DE SALUD",
        "SISTEMA DE SALUD"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8071293",
            "texto": "Artículo 1°.- El ejercicio del derecho constitucional a la protección de la salud comprende el libre e igualitario acceso a las acciones de promoción, protección y recuperación de la salud y a aquéllas que estén destinadas a la rehabilitación del individuo, así como la libertad de elegir el sistema de salud estatal o privado al cual cada persona desee acogerse."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8071295",
            "texto": "Artículo 2°.- Los establecimientos asistenciales del Sistema Nacional de Servicios de Salud no podrán negar atención a quienes la requieran, ni condicionarla al pago previo de las tarifas, o aranceles fijados a este efecto, sin perjuicio de lo prescrito en los artículos 16 y 28."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8071296",
            "texto": "Artículo 3°.- Los organismos que integran el Sistema Nacional de Servicios de Salud son responsables de la ejecución de las acciones que tiendan a asegurar la salud de los habitantes de la República."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8071297",
            "texto": "Artículo 4°.- Establécese un Régimen de Prestaciones de Salud, denominado en adelante el Régimen, sujeto a las disposiciones de esta ley. Sus beneficiarios tendrán derecho a las acciones de salud previstas en esta ley en las condiciones que ella establece."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8071298",
            "texto": "ARTICULO 5° Tendrán la calidad de afiliados al Régimen: a) Los trabajadores dependientes de los sectores público y privado. Tratándose de personas que hayan efectuado cotizaciones, al menos, durante cuatro meses en los últimos doce meses calendario en virtud de contratos por obra o faena determinada, mantendrán la calidad de afiliados por un período de doce meses a contar del mes al que corresponde la última cotización. En todo caso, los trabajdores dependientes contratados diariamente por turnos o jornadas, que registrem, al menos, sesenta días de cotizaciones en los doce meses calendario anteriores, mantendrán la calidad de afiliados durante los doce meses siguientes a aquel correspondiente a la última cotización. b) Los trabajadores independientes que coticen en cualquier régimen legal de previsión; c) Las personas que coticen en cualquier régimen legal de previsión en calidad de imponentes voluntarios, y d) Las personas que gocen de pensión previsional de cualquier naturaleza o de subsidio por incapacidad laboral o por cesantía."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8071300",
            "texto": "ARTICULO 6° Serán beneficiarios del Régimen: a) Los afiliados señalados en el artículo anterior; b) Los causantes por los cuales las personas señaladas en las letras a) y d) del artículo anterior perciban asignación familiar; c) Las personas que respecto de los afiliados señalados en las letras b) y c) del artículo anterior cumplan con las mismas calidades y requisitos que exige la ley para ser causante de asignación familiar de un trabajador dependiente; d) La mujer embarazada aun cuando no sea afiliada ni beneficiaria, y el niño hasta los seis años de edad, para los efectos del otorgamiento de las prestaciones a que alude el artículo 9°; e) Las personas carentes de recursos o indigentes y las que gocen de las pensiones asistenciales a que se refiere el decreto ley 869, de 1975, y f) Los causantes del subsidio familiar establecido en la ley 18.020. g) Las personas que gocen de una prestación de cesantía de acuerdo a la ley Nº19.728 y sus causantes de asignación familiar."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8071301",
            "texto": "Artículo 7°.- La incorporación al Régimen se producirá automáticamente al adquirirse cualquiera de las calidades indicadas en los artículos anteriores y se mantendrá mientras ellas subsistan. Los afiliados deberán efectuar para el Fondo Nacional de Salud las cotizaciones destinadas a financiar las prestaciones de salud que se establecen en los decretos leyes N°s. 3.500 y 3.501, de 1980, o en las respectivas leyes orgánicas de las entidades previsionales a las que pertenecen. Los beneficiarios deberán proporcionar, oportuna y fielmente, las informaciones que les sean requeridas para su adecuada identificación y atención por los Organismos del Sistema Nacional de Servicios de Salud. Los imponentes voluntarios y los trabajadores independientes estarán sujetos a la cotización señalada en los artículos 85 y 92, respectivamente, del decreto ley N° 3.500, de 1980, aplicada sobre la renta por la cual impongan."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8071302",
            "texto": "ARTÍCULO 8º.- Los beneficiarios tendrán derecho a recibir del Régimen General de Garantías en Salud las siguientes prestaciones: a) El examen de medicina preventiva, constituido por un plan periódico de monitoreo y evaluación de la salud a lo largo del ciclo vital con el propósito de reducir la morbimortalidad o sufrimiento, debido a aquellas enfermedades o condiciones prevenibles o controlables que formen parte de las prioridades sanitarias. Para su inclusión en el examen de medicina preventiva sólo deberán ser consideradas aquellas enfermedades o condiciones para las cuales existe evidencia del beneficio de la detección temprana en un individuo asintomático. El Ministerio de Salud definirá, entre otros, los procedimientos, contenidos, plazo y frecuencia del examen, fijando condiciones equivalentes para los sectores público y privado. Los resultados deben ser manejados como datos sensibles y las personas examinadas no podrán ser objeto de discriminación a consecuencia de ellos. b) Asistencia médica curativa que incluye consulta, exámenes y procedimientos diagnósticos y quirúrgicos, hospitalización, atención obstétrica, tratamientos, incluidos los medicamentos contenidos en el Formulario Nacional, y demás atenciones y acciones de salud que se establezcan, y c) Atención odontológica, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8071305",
            "texto": "Artículo 9°.- Toda mujer embarazada tendrá derecho a la protección del Estado durante el embarazo y hasta el sexto mes del nacimiento del hijo, la que comprenderá el control del embarazo y puerperio: El niño recién nacido y hasta los seis años de edad tendrá también derecho a la protección y control de salud del Estado. La atención del parto estará incluida en la asistencia médica a que se refiere la letra b) del artículo 8°."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8071306",
            "texto": "Artículo 10.- Se incluyen entre las prestaciones de salud que proporciona el Régimen aquellas acciones de promoción, protección y otras relativas a las personas o al ambiente, que se determinen en los programas y planes que fije el Ministerio de Salud, en la forma y modalidades establecidas en las disposiciones que rigen a los organismos que integran el Sistema Nacional de Servicios de Salud, a quienes corresponderá la ejecución de tales acciones."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8071307",
            "texto": "ARTICULO 11° Las prestaciones comprendidas en el Régimen General de Garantías en Salud se otorgarán por el Fondo Nacional de Salud, a través de los Establecimientos de Salud correspondientes a la Red Asistencial de cada Servicio de Salud y los Establecimientos de Salud de carácter experimental. Las prestaciones se concederán por esos organismos a través de sus establecimientos, con los recursos físicos y humanos de que dispongan, sin perjuicio de los convenios que puedan celebrar al efecto los Servicios de Salud o el Fondo Nacional de Salud con otros organismos públicos o privados. INCISO TERCERO SUPRIMIDO INCISO CUARTO SUPRIMIDO Con todo, en los casos de emergencia o urgencia debidamente certificadas por un médico cirujano, el Fondo Nacional de Salud pagará directamente al prestador público o privado el valor por las prestaciones que hayan otorgado a sus beneficiarios, de acuerdo a los mecanismos dispuestos en la presente ley y en el decreto ley Nº 2.763, de 1979. Asimismo, en estos casos, se prohíbe a los prestadores exigir a los beneficiarios de esta ley, dinero, cheques u otros instrumentos financieros para garantizar el pago o condicionar de cualquier otra forma dicha atención. El Ministerio de Salud determinará por reglamento las condiciones generales y las circunstancias bajo las cuales una atención o conjunto de atenciones será considerada de emergencia o urgencia."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8071308",
            "texto": "Artículo 12.- No obstante lo dispuesto en el artículo precedente, los afiliados y los beneficiarios que de ellos dependan, podrán optar por atenderse de acuerdo con la modalidad de \"libre elección\" que se establece en el artículo siguiente, caso en el cual gozarán de libertad para elegir al profesional o el establecimiento e institución asistencial de salud que, conforme a dicha modalidad, otorgue la prestación requerida."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8071309",
            "texto": "Artículo 13.- Los profesionales y establecimientos o las entidades asistenciales de salud que decidan otorgar prestaciones de salud a los beneficiarios del Régimen, en la modalidad de ''libre elección'', deberán suscribir un convenio con el Fondo Nacional de Salud e inscribirse en alguno de los grupos del rol que para estos efectos llevará el Fondo. Dicha modalidad se aplicará respecto de prestaciones tales como consultas médicas, exámenes, hospitalizaciones, intervenciones quirúrgicas y obstétricas, procedimientos diagnósticos y terapéuticos y demás que determine el Ministerio de Salud, formen parte o no de un conjunto de prestaciones asociadas a un diagnóstico. Estas prestaciones serán retribuidas de acuerdo con el arancel a que se refiere el artículo 28, cuyos valores serán financiados parcialmente por el afiliado, cuando corresponda, en la forma que determine el Fondo Nacional de Salud. La bonificación que efectúe el referido Fondo no excederá el 60% del valor que se fije en dicho arancel, salvo para las siguientes prestaciones: a) Podrán ser bonificadas, a lo menos en un 60% y hasta un 90%, las que deriven de atenciones de emergencia o urgencia debidamente certificadas por un médico cirujano, hasta que el paciente se encuentre estabilizado de modo que pueda ser derivado a un establecimiento asistencial perteneciente al Sistema Nacional de Servicios de Salud u otro con el cual haya celebrado un convenio especial bajo la Modalidad de Atención Institucional; sin perjuicio de lo anterior, el beneficiario, o quien asuma su representación, podrá optar por recibir atención en el mismo establecimiento donde recibió la atención de emergencia o urgencia en la Modalidad de Libre Elección, respecto de las prestaciones que se otorguen con posterioridad a su estabilización. El arancel a que se refiere el artículo 28 de esta ley señalará los requisitos y condiciones que deberán ser observados por el médico cirujano para calificar la emergencia o urgencia, todo lo cual será fiscalizado por el Fondo Nacional de Salud en uso de sus atribuciones, especialmente las señaladas en el inciso final del presente artículo; b) Por decreto supremo conjunto de los Ministerios de Salud y de Hacienda, se podrán establecer otras prestaciones cuya bonificación no exceda el 80% del valor que se fije en el arancel. Para estos efectos, el decreto respectivo sólo podrá considerar prestaciones correspondientes a exámenes de laboratorio ambulatorios, incluidos sus procedimientos, y las consultas ambulatorias de especialidades en falencia, y c) Tratándose de consultas generales ambulatorias, el decreto supremo conjunto a que se refiere la letra anterior podrá establecer una bonificación de hasta el 80% del valor del arancel, siempre y cuando dichas consultas y sus procedimientos asociados formen parte de un conjunto estandarizado de prestaciones ambulatorias. En todo caso, el monto que se destine al financiamiento de estas prestaciones no podrá exceder el equivalente al 20% del presupuesto destinado a financiar prestaciones en la Modalidad de Libre Elección. Por decreto supremo conjunto de los Ministerios de Salud y de Hacienda se determinarán los porcentajes específicos de bonificación que correspondan. Sin embargo, para el caso de las consultas médicas, dicha bonificación no será inferior al 60%, y para el parto, será del 75%. No obstante lo dispuesto en los incisos anteriores, el Ministerio de Salud podrá establecer valores diferenciados superiores al arancel para las distintas prestaciones señaladas en el inciso segundo, de acuerdo con los grupos de profesionales o de entidades asistenciales a que se refiere el inciso primero. En todo caso, la bonificación con que el Fondo Nacional de Salud contribuya al pago de estos valores diferenciados será idéntica en monto a la que resulte de aplicar lo dispuesto en el inciso anterior. Los profesionales, establecimientos y entidades asistenciales inscritos quedan obligados, por la sola inscripción, a aceptar, como máxima retribución por sus servicios, los valores del arancel correspondiente al respectivo grupo, salvo que, para determinadas prestaciones, el Ministerio de Salud, mediante decreto supremo, autorice, respecto de ellas, una retribución mayor a la del arancel. La modalidad de ''libre elección'' descrita en este artículo quedará bajo la tuición y fiscalización del Fondo Nacional de Salud. Las infracciones del reglamento que fija normas sobre la modalidad de libre elección y de las instrucciones que el Fondo Nacional de Salud imparta de acuerdo a sus atribuciones tutelares y de fiscalización serán sancionadas por dicho Fondo, por resolución fundada, con amonestación, suspensión de hasta ciento ochenta días de ejercicio en la modalidad, cancelación de la respectiva inscripción o multa a beneficio fiscal que no podrá exceder de 500 unidades de fomento. La sanción de multa podrá acumularse a cualquiera de las otras contempladas en este artículo. De las resoluciones que apliquen sanciones de cancelación, suspensión o multa superior a 250 Unidades de Fomento el afectado podrá recurrir ante el Ministro de Salud, dentro del plazo de quince días corridos, contado desde su notificación personal o por carta certificada. Si la notificación se efectúa por carta certificada, el plazo señalado empezará a correr desde el tercer día siguiente al despacho de la carta. El Ministro de Salud resolverá sin forma de juicio, en un lapso no superior a treinta días corridos, contado desde la fecha de recepción de la reclamación. De las resoluciones que dicte el Ministro podrá reclamarse, dentro del plazo de diez días hábiles, contado desde la notificación, ante la Corte de Apelaciones correspondiente al domicilio del afectado. La Corte resolverá en única instancia y conocerá en cuenta, debiendo oír previamente al Ministro. La interposición del reclamo no suspenderá en caso alguno la aplicación de las sanciones. Un extracto de la resolución a firme será publicada en un diario de circulación nacional cuando haya cancelación de la inscripción. El profesional, establecimiento o entidad sancionada con la cancelación del registro en la modalidad de libre elección sólo podrá solicitar una nueva inscripción al Fondo Nacional de Salud una vez transcurridos cinco años, contados desde la fecha en que la cancelación quedó a firme. El Fondo Nacional de Salud podrá rechazar dicha solicitud mediante resolución fundada. De esta resolución se podrá apelar ante la Corte de Apelaciones respectiva. Si el registro fuere cancelado por segunda vez, cualquiera que sea el tiempo que medie entre una y otra cancelación, el profesional, establecimiento o entidad no podrá volver a inscribirse en dicha modalidad. Sin perjuicio de las sanciones establecidas en este artículo, el Fondo Nacional de Salud estará facultado para ordenar la devolución o eximirse del pago, de aquellas sumas de dinero que hayan sido cobradas por prestaciones, medicamentos o insumos no otorgados, estén o no estén contenidos en el arancel de prestaciones de que trata el artículo 28 de esta ley, como, asimismo, la devolución o exención del pago de lo cobrado en exceso al valor fijado en el referido arancel. En los casos señalados precedentemente, procederá el recurso a que se refiere el inciso noveno de este artículo. Las resoluciones que dicte el Fondo Nacional de Salud en uso de esta facultad tendrán mérito ejecutivo para todos los efectos legales, una vez que se encuentren a firme."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8071310",
            "texto": "Artículo 14.- La modalidad de \"libre elección\", a que se refieren los artículos 12 y 13, se aplicará a la atención odontológica, en la forma que determine el reglamento y en la medida que exista disponibilidad presupuestaria."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8071311",
            "texto": "Artículo 15.- El examen de salud referido en el artículo 8°, letra a), y las acciones y prestaciones de salud indicadas en el artículo 9°, incisos primero y segundo, y en el artículo 10, serán gratuitos."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8071312",
            "texto": "Artículo 16.- Las personas que no sean beneficiarias del Régimen podrán requerir y obtener de los organismos creados por el decreto ley N° 2.763, de 1979, el otorgamiento de prestaciones de acuerdo con el reglamento, pagando su valor según el arancel a que se refiere el artículo 28. La atención de las personas a que se refiere este artículo no podrá significar postergación o menoscabo de la atención que los establecimientos deben prestar a los beneficiarios legales y, en consecuencia, con la sola excepción de urgencias debidamente calificadas, dichos beneficiarios legales preferirán a los no beneficiarios."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8071313",
            "texto": "Artículo 17.- Las personas carentes de recursos o indigentes, tendrán derecho a recibir gratuitamente todas las prestaciones que contempla este párrafo."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 17 BIS",
            "idParte": "8071350",
            "texto": "Artículo 17 bis.- Los trabajadores afiliados independientes, para tener derecho a las prestaciones médicas que proporciona el régimen y a la atención en la modalidad de \"libre elección\", requerirán de un mínimo de seis meses de cotizaciones en los últimos doce meses anteriores a la fecha en que impetren el beneficio, continuas o discontinuas."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8071314",
            "texto": "Artículo 18.- Los trabajadores afiliados, dependientes o independientes, que hagan uso de licencia por incapacidad total o parcial para trabajar, por enfermedad que no sea profesional o accidente que no sea del trabajo, tendrán derecho a percibir un subsidio de enfermedad, cuyo otorgamiento se regirá por las normas del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social. Tratándose de los trabajadores independientes a que se refiere el artículo 5°, letra b), los requisitos para el goce de subsidio, serán los siguientes: 1.- Contar con una licencia médica autorizada; 2.- Tener doce meses de afiliación previsional anteriores al mes en que se inicia la licencia; 3.- Haber enterado al menos seis meses de cotizaciones contínuas o discontínuas dentro del período de doce meses de afiliación previsional anterior al mes en que se inició la licencia, y 4.- Estar al día en el pago de las cotizaciones. Se considerará al día al trabajador que hubiere pagado la cotización correspondiente al mes anterior a aquél en que se produzca la incapacidad."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8071316",
            "texto": "Artículo 19.- Las trabajadoras tendrán derecho al descanso de maternidad y demás beneficios previstos en el párrafo segundo del Título IX del decreto ley N° 2.200, de 1978, y al subsidio de maternidad, cuyo otorgamiento se regirá por las normas del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social y de la ley N° 18.418."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8071317",
            "texto": "Artículo 20.- El trabajador requerirá el pago del subsidio por incapacidad laboral en el respectivo Servicio de Salud, Caja de Compensación de Asignación Familiar o Institución de Salud Previsional, según corresponda."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8071318",
            "texto": "ARTICULO 21° Si la licencia se otorga en virtud de una enfermedad que ocasiona una pérdida parcial de la capacidad laboral y por ende dispone un reposo parcial, el subsidio y la remuneración se calcularán en proporción al tiempo de reposo, debiendo el empleador pagar lo que corresponda al período de la jornada efectivamente trabajada. Tratándose de trabajadores independientes, el subsidio total o parcial se calculará en base al Art. 29 promedio de la renta mensual imponible, del subsidio, o de ambos, por los que hubieren cotizado en los últimos seis meses anteriores al mes en que se inicia la incapacidad laboral. En todo caso, el monto diario de los subsidios del inciso primero del artículo 195 y del inciso segundo del artículo 196, ambos del Código del Trabajo, y del artículo 2° de la ley N° 18.867, no podrá exceder del equivalente a las rentas imponibles deducidas las cotizaciones previsionales, los subsidios o ambos, por los cuales se hubiera cotizado en los tres meses anteriores al octavo mes calendario anterior al del inicio de la licencia, dividido por noventa, aumentado en el 100% de la variación experimentada por el Indice de Precios al Consumidor en el período comprendido por los ocho meses anteriores al mes precedente al del inicio d la licencia, e incrementado en un 10%. Los aludidos tres meses deberán estar comprendidos dentro de los seis meses inmediatamente anteriores al octavo mes calendario que precede al mes de inicio de la licencia. Si dentro de dicho período sólo se registraren uno o dos meses con rentas y/o subsidios, para determinar el límite del subsidio diario se dividirá por 30 ó 60, respectivamente. Con todo, tratándose de trabajadores independientes afiliados al Nuevo Sistema de Pensiones del decreto ley N° 3.500, de 1980, en el cálculo de los subsidios no podrán considerarse rentas mensuales que tengan una diferencia entre sí, superior al 25%. En el evento de existir esa diferencia o diferencias superiores se considerará en el mes o meses de que se trate, la renta efectiva limitada al 125% de la renta mensual menor del período respectivo. Para los efectos del cálculo de los subsidios a que se refieren las disposiciones del Código del Trabajo citadas en el inciso segundo, se considerarán como un solo subsidio los originados en diferentes licencias médicas otorgadas en forma continuada sin interrupción entre ellas."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8071319",
            "texto": "Artículo 22.- El derecho a licencia por enfermedad o embarazo del personal afecto al decreto con fuerza de ley N° 338, de 1960, se regirá por lo establecido en dicho cuerpo legal. Estos trabajadores tendrán derecho, durante el goce de la licencia, a la mantención del total de sus remuneraciones y su pago corresponderá al Servicio o Institución empleadora, sin perjuicio de lo dispuesto en el artículo 12 de la ley N° 18.196. La parte de sus remuneraciones sobre la que no han efectuado cotización para los efectos de esta ley, será de cargo exclusivo del Servicio o Institución empleadora."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8071320",
            "texto": "Artículo 23.- Los trabajadores regidos por el decreto N° 2.200, de 1978, no podrán ser desahuciados en conformidad con la letra f) del artículo 13, durante el período que gocen de licencia por enfermedad."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8071321",
            "texto": "ARTICULO 24° Las prestaciones pecuniarias que contempla este párrafo, son incompatibles entre sí y demás con las regidas por la ley 16.744 y con el subsidio de cesantía, el que podrá ser solicitado cuando aquellas terminen. El derecho a impetrar el subsidio por incapacidad laboral prescribe en seis meses desde el término de la respectiva licencia. Dentro del mismo plazo prescribirá el derecho de los servicios públicos e instituciones empleadoras a solicitar los pagos y devoluciones que deben efectuar los Servicios de Salud, con motivo de los períodos de incapacidad laboral de los trabajadores de dichas entidades."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8071322",
            "texto": "Artículo 25.- Los afiliados podrán, en cualquier momento, optar por ingresar con sus familiares beneficiarios a una institución de Salud Previsional, en la forma y condiciones previstas por el decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud. Dichas Instituciones estarán obligadas a otorgar sin pago adicional por sobre la cotización legal, como mínimo, las prestaciones a que se refieren los artículos 8°, letra a); 9°, incisos primero y segundo, y 18 de esta ley, sin perjuicio de los demás beneficios que se estipulen en los contratos que celebren con sus afiliados, y de las que se establecen en el decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud. Asimismo, quienes hayan optado por incorporarse a una de dichas Instituciones, retornarán automáticamente al Régimen con todos los derechos y obligaciones que establece esta ley, al término de los contratos que celebren con tales entidades, a menos que opten por afiliarse a otra Institución de Salud Previsional o permanezcan en la misma."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8071324",
            "texto": "Artículo 26.- Las personas afiliadas a una Institución de Salud Previsional no tendrán derecho a gozar de los porcentajes de contribución indicados en el artículo 30, por las prestaciones que ellos o sus familiares reciban de los establecimientos del Sistema Nacional de Servicios de Salud, y deberán pagar el valor total de estas prestaciones."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8071325",
            "texto": "ARTICULO 27° Sin perjuicio de los recursos que establezcan las leyes, el Régimen se financiará, además, con las tarifas que deban pagar los beneficiarios y no beneficiarios por los servicios y atenciones que soliciten. La Tesorería General de la República podrá retener de la devolución de impuestos a la renta, y de cualquier otra devolución o crédito fiscal a favor del contribuyente, las sumas que éste adeude al Fondo Nacional de Salud o a las entidades públicas que forman parte del Sistema Nacional de Servicios de Salud, por concepto de atenciones recibidas por aquél o por sus beneficiarios en los establecimientos de la Red Asistencial correspondiente, siempre que no exista litigio pendiente en que se controvierta la existencia de la deuda, su monto o su exigibilidad. Para este efecto, el Fondo Nacional de Salud comunicará a la Tesorería General de la República, antes del 31 de marzo de cada año, la individualización de los deudores y el monto a retener a cada uno de ellos. Los dineros que por este concepto retenga la Tesorería General de la República deberán ser girados por ella a favor del Fondo Nacional de Salud, el que los deberá transferir al organismo correspondiente, todo conforme a los procedimientos y plazos que fije el reglamento. Si el monto de la devolución de impuestos fuere inferior a la cantidad adeudada, subsistirá la obligación del contribuyente, por el saldo insoluto. Las deudas generadas por incumplimiento en el pago de las tarifas que señala el inciso primero se reajustarán según la variación que experimente el Índice de Precios al Consumidor, fijado por el Instituto Nacional de Estadísticas, entre el nonagésimo día anterior a aquel en que debió efectuarse el pago y el nonagésimo día anterior a aquel en que efectivamente se realice, y devengará los intereses penales que establece el inciso cuarto del artículo 31."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8071327",
            "texto": "ARTICULO 28° Los afiliados, con las excepciones que establece esta ley, deberán contribuir al financiamiento del valor de las prestaciones y atenciones que ellos y los respectivos beneficiarios soliciten y que reciban del Régimen, mediante pago directo, en la proporción y forma que más adelante se indican. El valor de las prestaciones será el que fije el arancel aprobado por los Ministerios de Salud y de Hacienda a proposición del Fondo Nacional de Salud. Art. 29"
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8071328",
            "texto": "Artículo 29.- Para los efectos de lo dispuesto en el artículo anterior, las personas afectas a esta ley se clasificarán, según su nivel de ingreso, en los siguientes grupos: Grupo A: Personas indigentes o carentes de recursos, beneficiarios de pensiones asistenciales a que se refiere el decreto ley Nº 869, de 1975, y causantes del subsidio familiar establecido en la ley Nº 18.020. Grupo B: Afiliados cuyo ingreso mensual no exceda del ingreso mínimo mensual aplicable a los trabajadores mayores de dieciocho años de edad y menores de sesenta y cinco años de edad. Grupo C: Afiliados cuyo ingreso mensual sea superior al ingreso mínimo mensual aplicable a los trabajadores mayores de dieciocho años de edad y menores de sesenta y cinco años de edad y no exceda de 1,46 veces dicho monto, salvo que los beneficiarios que de ellos dependan sean tres o más, caso en el cual serán considerados en el Grupo B. Grupo D: Afiliados cuyo ingreso mensual sea superior en 1,46 veces al ingreso mínimo mensual aplicable a los trabajadores mayores de dieciocho años de edad y menores de sesenta y cinco años de edad, siempre que los beneficiarios que de ellos dependan no sean más de dos. Si los beneficiarios que de ellos dependan son tres o más, serán considerados en el Grupo C."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8071329",
            "texto": "ARTICULO 30° El Estado, a través del Fondo Nacional de Salud, contribuirá al financiamiento de las prestaciones médicas a que se refiere esta ley, en un porcentaje del valor señalado en el arancel fijado en conformidad al artículo 28°. Dicho porcentaje se determinará, cada vez que así se requiera, por los Ministerios de Salud y de Hacienda; cubrirá el valor total de las prestaciones respecto de los grupos A y B, y no podrá ser inferior al 75% respecto del grupo C, ni al 50% respecto del grupo D. Sin embargo, por resolución conjunta de los Ministerios de Salud y de Hacienda, podrán establecerse, para los medicamentos, prótesis y atenciones odontológicas, porcentajes diferentes de los señalados en el inciso precedente. Respecto de las prestaciones que deriven de patologías o estados de salud que se consideren catastróficos, dicha bonificación podrá ser superior a los indicados porcentajes. El porcentaje de contribución del Fondo a la atención del parto no podrá ser inferior al 75% para el grupo D. La diferencia que resulte entre la cantidad con que concurre el Fondo y el valor de la prestación será cubierta por el propio afiliado. Con todo, el Director del Fondo Nacional de Salud podrá, en casos excepcionales y por motivos fundados, condonar, total o parcialmente, la diferencia de cargo del afiliado, pudiendo encomendar dicho cometido a los Directores de Servicios de Salud y a los Directores de Establecimientos de Autogestión en Red."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8071330",
            "texto": "ARTICULO 31° Los afiliados del Régimen podrán solicitar al Fondo Nacional de Salud, el otorgamiento de préstamos para financiar todo o parte del valor de las prestaciones de salud que ellos deban pagar, de acuerdo con lo dispuesto en los artículos 13° y 30°, inciso quinto. Para el caso de las atenciones de urgencia o emergencia debidamente certificadas por un médico cirujano, se entenderá que el Fondo Nacional de Salud ha otorgado un préstamo a sus afiliados por la parte del valor de las prestaciones que sea de cargo de éstos si, una vez transcurridos treinta días desde que el Fondo Nacional de Salud ha pagado al prestador el valor de las atenciones otorgadas, el afiliado no ha enterado directamente al Fondo dicho monto. Dichos préstamos se otorgarán con cargo a un \"Fondo de Préstamos Médicos\", que se formará con los siguientes recursos: a) Las sumas que le asigne el Fondo Nacional de Salud en su presupuesto, y b) Las amortizaciones e intereses penales de los préstamos otorgados. Las cuotas en que se divida el servicio del préstamo serán reajustables, según la variación que experimente el Indice de Precios al Consumidor fijado por el Instituto Nacional de Estadísticas. Los requisitos, garantías, intereses penales, plazos, recaudación, cobro y percepción de dividendos y las demás condiciones y modalidades del otorgamiento y servicio de estos préstamos, serán establecidos en el reglamento. Su pago se hará efectivo mediante descuentos en las remuneraciones o pensiones de los afiliados a requerimiento del Fondo. Lo retenido para el pago por el empleador o entidad pagadora de pensiones deberá ser enterado por éstos en el Fondo Nacional de Salud dentro de los diez primeros días del mes siguiente a aquel en que se devengaron las correspondientes remuneraciones o pensiones, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. El no pago dentro del plazo precedente por el empleador o entidad pagadora de pensiones, los hará responsables de efectuar el entero de lo retenido considerando la variación diaria del Indice de Precios al Consumidor mensual del período comprendido entre el mes que antecede al mes en que debió efectuarse el pago y el mes anterior a aquel en que efectivamente se realice. Las liquidaciones de los créditos que practique el Director del Fondo Nacional de Salud tendrán mérito ejecutivo para los efectos del cobro de las cuotas impagas, y les será aplicable, en lo pertinente, lo establecido en los artículos 2° al 12°, 14° y 18° de la ley 17.322. Con todo, el Director del Fondo estará facultado, previa autorización del Ministerio de Salud y del Ministerio de Hacienda, para castigar en la contabilidad del servicio a su cargo los créditos que por concepto de préstamos médicos estime incobrables, siempre que hayan sido contabilizados oportunamente y se hayan agotado prudencialmente los mecanismos de cobro."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8071331",
            "texto": "Artículo 32.- El Fondo Nacional de Salud determinará los documentos o instrumentos que acrediten la identificación de los beneficiarios y su clasificación en alguno de los grupos a que se refiere el artículo 29. El Fondo Nacional de Salud podrá celebrar convenios con entidades públicas o privadas para el otorgamiento de los documentos e instrumentos que permitan la identificación de los afiliados y beneficiarios, la venta, emisión y pago de los instrumentos que se utilicen para la atención de los mismos, y las acciones relacionadas con el otorgamiento y el cobro de los préstamos a que se refiere el artículo anterior. Para la ejecución de lo estipulado en estos convenios, el Fondo podrá facilitar, a cualquier título, a las entidades referidas, bienes muebles o inmuebles de su uso o propiedad, los que deberán ser utilizados por éstas, directa y exclusivamente, en el cumplimiento de los cometidos contratados. Las circunstancias de hecho y los mecanismos que sean necesarios para acreditar a las personas como carentes de recursos o indigentes, a que se refiere el artículo 29, se establecerán a través de un decreto supremo conjunto de los Ministerios de Salud y de Hacienda, a proposición del Fondo Nacional de Salud."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8071332",
            "texto": "ARTICULO 33° Para los efectos de lo dispuesto en los artículos 29° y 30°, se entenderá por ingreso mensual la suma de todos los ingresos que el afiliado reciba en forma habitual cada mes. En el caso de los afiliados que reciban ingresos habituales cuyo monto sea variable, como el de los comisionistas, trabajadores eventuales o transitorios, o cualquier otro trabajador contratado para la realización de una determinada obra o faena, se entenderá por ingreso mensual el promedio de lo percibido en los últimos doce meses. Se entenderá que constituyen ingresos los sueldos, sobresueldos, comisiones, participaciones, gratificaciones o cualquier otra asignación o contraprestación en dinero pagada por servicios personales, pensiones, montepíos, honorarios provenientes del ejercicio de profesiones liberales o de cualquier profesión u ocupación lucrativa y, en general, toda utilidad o beneficio que rinda una cosa o actividad, cualquiera que sea su naturaleza, origen o denominación. No se considerarán ingresos para los efectos de esta ley, aquéllos señalados en el artículo 17° de la Ley sobre Impuesto a la Renta, con excepción de los N°s. 17, 19, 26 y 27 y de las situaciones indicadas en el artículo 18° del mismo cuerpo legal. Tampoco se considerarán como ingresos, las asignaciones de movilización, de pérdida de caja, de desgaste de herramientas, colación, viáticos y las prestaciones familiares legales. En el caso que ambos cónyuges sean afiliados, sus hijos y demás cargas de familia se considerarán pertenecientes al Grupo que corresponda al cónyuge cuyo ingreso mensual sea más elevado, aunque el otro cónyuge perciba las respectivas asignaciones familiares. Corresponderá al Fondo Nacional de Salud determinar el ingreso mensual del beneficiario, para lo cual podrá exigir una declaración jurada de los beneficiarios, como asimismo, requerir de los empleadores, entidades de previsión y cualquier organismo de la administración del Estado, las informaciones que estime pertinentes con ese objeto. Si los ingresos del beneficiario experimentaren una variación que permitiera clasificarlo en un grupo diferente, deberá comunicar tal circunstancia al Fondo Nacional de Salud y éste lo reclasificará."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8071333",
            "texto": "Artículo 34.- El Seguro Social de Accidentes del Trabajo y Enfermedades Profesionales, continuará rigiéndose por la ley N° 16.744."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8071335",
            "texto": "Artículo 35.- Pónese término a los aportes que, en cualquier forma, efectúa el Estado para financiar sistemas o regímenes de salud distintos del que establece esta ley. No se considerarán como aportes del Estado a sistemas o regímenes de salud, los que éste haga a servicios u oficinas de bienestar."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8071336",
            "texto": "Artículo 36.- Este Régimen no se aplicará a los regímenes de la Caja de Previsión de Defensa Nacional y de la Dirección de Previsión de Carabineros de Chile, ni a sus imponentes activos o pasivos, ni a los montepiados, ni a sus cargas familiares. A los afiliados y beneficiarios del Régimen de prestaciones de salud que establece esta ley, no se aplicarán las disposiciones de la ley N° 6.174; el decreto ley N° 2.575, de 1979; los artículos 23, 24, 25, 26, 27, 28, 29, 31 y 32 de la ley N° 10.383, y los artículos 1°, 2°, 3°, 4°, 5°, 6°, 8°, 9°, 10, 11, 14 salvo su letra c), 15, 16, 17 bis, 18, 19, 20 y 22 de la ley N° 16.781."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8071337",
            "texto": "Artículo 37.- Esta ley entrará en vigencia el 1° de enero de 1986. Sin embargo, antes de esa fecha podrán dictarse y tramitarse los decretos, los reglamentos y demás disposiciones complementarias que fuere necesario dictar para el cumplimiento de esta ley."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8071338",
            "texto": "Artículo 38.- Las personas que sin tener la calidad de beneficiarios obtuvieren mediante simulación o engaño los beneficios de esa ley; y los beneficiarios que, en igual forma, obtuvieren un beneficio mayor que el que les corresponda, serán sancionados con reclusión menor en sus grados mínimo a medio. En igual sanción incurrirán las personas que faciliten los medios para la comisión de alguno de los delitos señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8071339",
            "texto": "Artículo 39.- Los profesionales que infringieren lo dispuesto en el artículo 13, inciso sexto, serán sancionados con las penas establecidas en los artículos 467 y 494, N° 19, según corresponda, del Código Penal."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8071340",
            "texto": "Artículo 40.- Derógase, a contar de la vigencia de esta ley, el artículo 77 de la ley N° 18.382."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8071341",
            "texto": "Artículo 1°.- No obstante lo dispuesto en el Artículo 7°, inciso segundo, los afiliados activos y pasivos de una institución previsional distinta de las establecidas en el decreto ley N° 3.500, de 1980, ingresarán al régimen con el mismo porcentaje de cotización para prestaciones de salud que les fuere aplicable. Si la ley no estableciere tal porcentaje, se considerarán exentos de esta obligación."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8071343",
            "texto": "Artículo 2°.- Los trabajadores que a la fecha de vigencia de esta ley se encuentren acogidos a reposo preventivo, de acuerdo con la ley N° 6.174, continuarán gozando de dicho reposo en la forma y por el plazo otorgado."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8071344",
            "texto": "Artículo 3°.- Sin perjuicio de lo dispuesto en los artículos 28, 29 y 30 los trabajadores y pensionados que a la fecha de publicación de esta ley, tengan derecho a atención médica curativa gratuita en los organismos del Sistema Nacional de Servicios de Salud, de acuerdo con lo dispuesto en las leyes N°s. 10.383, 10.662 y 15.565 y en el artículo 6° transitorio del decreto ley N° 2.763, de 1979, y que por el monto de su ingreso, queden clasificados en el grupo C, deberán contribuir al pago del valor de las respectivas prestaciones sólo con un 10%, durante el primer año de vigencia de la ley, con un 15%, durante el segundo año y con un 20%, durante el tercer año. Tales porcentajes serán de un 10%, 25% y 35%, para esos años, respectivamente, para los mismos trabajadores o pensionados que por su ingreso queden clasificados en el grupo D."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8071345",
            "texto": "Artículo 4°.- Transcurridos los plazos a que se refiere el artículo 3° transitorio, los trabajadores y pensionados a que en él se alude, deberán contribuir a financiar las prestaciones del Régimen que contempla esta ley, en los porcentajes que fija el artículo 30."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8071346",
            "texto": "Artículo 5°.- Facúltase al Presidente de la República, para que, en el plazo de un año contado desde la fecha de publicación de la presente ley en el Diario Oficial, por uno o más decretos con fuerza de ley, expedidos a través del Ministerio de Salud y que deberán llevar además la firma del Ministro de Hacienda, transforme en las plantas de personal de los Servicios de Salud, cargos vacantes afectos a la Escala Unica de Sueldos o a la ley N° 15.076, sin que con ello se exceda las dotaciones y el gasto máximo que autoriza la Ley de Presupuestos para el conjunto de los Servicios de Salud."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8071347",
            "texto": "Artículo 6°.- Los activos y pasivos de los Fondos de Salud y de Subsidios de Incapacidad Laboral que administran la Caja Bancaria de Pensiones y la Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile, se traspasarán al Fondo de Pensiones de la respectiva Institución de Previsión. Los activos y pasivos del Servicio Médico de la Empresa de los Ferrocarriles del Estado continuarán formando parte del patrimonio de dicha Empresa."
        },
        {
            "tituloNorma": "Ley 18469",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8071348",
            "texto": "ARTICULO 7° Durante los dos primeros años de vigencia Ley 18591 de esta ley y mientras no se proceda a la identificación Art. 25. de los beneficiarios mediante el otorgamiento de la credencial referida en el artículo 32°, éstos podrán requerir las prestaciones médicas del Régimen usando los mecanismos de acreditación actualmente vigentes, y aquellos destinados a comprobar sus ingresos, en los términos indicados en el artículo 29°, y en la forma que determine el reglamento."
        }
    ],
    "tipo_numero": [
        "LEY-18469"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SALUD",
        "PROTECCION",
        "DERECHO CONSTITUCIONAL",
        "EJERCICIO",
        "REGULACION",
        "REGIMEN DE PRESTACIONES DE SALUD",
        "CREACION",
        "BENEFICIARIOS",
        "DESCANSO MATERNAL",
        "SUBSIDIO MATERNAL",
        "DESAFILIACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}