{
    "idNorma": "29893",
    "titulo": "establece seguro obligatorio de accidentes personales causados por circulacion de vehiculos motorizados",
    "encabezado": "ESTABLECE SEGURO OBLIGATORIO DE ACCIDENTES PERSONALES CAUSADOS POR CIRCULACION DE VEHICULOS MOTORIZADOS  La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente  Proyecto de ley    ",
    "materias": [
        "AUTOMOVILES / MEDIDAS DE SEGURIDAD",
        "SEGUROS DE AUTOMOVILES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8745670",
            "texto": "Artículo 1°.- Todo vehículo motorizado que para transitar por las vías públicas del territorio nacional requiera de un permiso de circulación, deberá estar asegurado contra el riesgo de accidentes personales a que se refiere esta ley. Además, si el vehículo no contare con un seguro por los daños personales y materiales causados con ocasión de un accidente de tránsito, el vehículo conducido quedará gravado con prenda sin desplazamiento y será puesto a disposición del tribunal respectivo, de forma de responder por las indemnizaciones contempladas en esta ley. Este seguro no se exigirá a los vehículos de transporte y otros respecto de los cuales se apliquen normas sobre seguros en virtud de convenios internacionales, caso en el cual podrán ser contratados con empresas aseguradoras nacionales o extranjeras que tengan representación en Chile o que hayan celebrado convenios con ellas o con compañías aseguradoras chilenas. Tampoco se exigirá dicho seguro a los vehículos motorizados con matrícula extranjera que ingresen provisoria o temporalmente al país. Con todo, si uno de éstos interviniere en un accidente de tránsito, Carabineros de Chile procederá a retirar la documentación de ingreso temporal del vehículo expedida por el Servicio de Aduanas o el tríptico respectivo, para el solo efecto de ponerlo a disposición del tribunal competente."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8745672",
            "texto": "Artículo 2°.- Para los efectos de esta ley, se entiende por vehículo motorizado aquél que normalmente está destinado a desplazarse en el medio terrestre, con propulsión propia, que se encuentre por su naturaleza destinado al transporte o traslado de personas o cosas y sujeto a la obligación de obtener permiso de circulación para transitar. Los remolques, acoplados, casas rodantes u otros similares, que carezcan de propulsión pero que circulen vías públicas, también se considerarán como vehículos motorizados para los efectos de esta ley, debiendo contar con el seguro obligatorio adicional correspondiente."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8745673",
            "texto": "Artículo 3°.- No se considerarán como vehículos motorizados para los efectos de esta ley: 1.- Los que circulan sobre rieles; 2.- Los utilizados exclusivamente dentro de los límites de playas ferroviarias, de una fábrica o en el interior de cualquier lugar cerrado, al cual no tenga acceso el público; 3.- Los tractores y otras maquinarias agrícolas, industriales, mineras o de construcción, dedicadas exclusivamente a las tareas para las cuales fueron construidas, salvo que requieran de permiso de circulación, y 4.- Los vehículos con tracción animal."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8745674",
            "texto": "Artículo 4°.- La obligación de contratar el seguro recaerá sobre el propietario del vehículo. Tratándose de remolques, acoplados, casas rodantes o similares, la obligación de contratar el seguro adicional recae sobre el propietario del vehículo tractor. Cuando no se hubiere obtenido el correspondiente seguro adicional, el propietario y el conductor del vehículo tractor responderán solidariamente por los daños que causen. Para tal fin se presumirá que tiene carácter de propietario la persona a cuyo nombre aparezca inscrito el vehículo en el Registro correspondiente. Para todos los efectos de esta ley, se considerará como tomador del seguro al propietario o persona que lo hubiere contratado y a quienes durante la vigencia del seguro se les haya transferido o transmitido la propiedad del mismo vehículo."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8745675",
            "texto": "Artículo 5°.- Los contratos de seguro que se celebren en cumplimiento de esta ley, regirán por todo el plazo de la vigencia señalado en el respectivo certificado no se resolverán por la falta de pago de las primas, ni podrán terminarse anticipadamanete por decisión de las partes. Sólo por sentencia judicial ejecutoriada se podrá poner término al contrato antes de la fecha de su vencimiento. El pago de las indemnizaciones que afecten a una póliza no significará reducción de las sumas aseguradas ni de responsabilidad, la que continuará en vigor por todo el plazo para el cual fue contratada, sin necesidad de rehabilitación ni pago de primas adicionales."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8745676",
            "texto": "Artículo 6°.- En el seguro de accidentes personales a que se refiere esta ley, el pago de las correspondientes indemnizaciones se hará sin investigación previa de culpabilidad, bastando la sola demostración del accidente y de las consecuencias de muerte o lesiones que éste originó a la víctima."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8745677",
            "texto": "Artículo 7°.- En el seguro de responsabilidad civil por daños a vehículos de terceros, el asegurador estará obligado al pago de la indemnización proveniente de la cobertura de responsabilidad civil, cuando así lo haya aceptado en un convenio celebrado con el propietario y conductor del vehículo asegurado y los terceros perjudicados. En caso de que no hubiere acuerdo, la correspondiente indemnización deberá ser pagada cuando la responsabilidad del propietario y/o del conductor del vehículo asegurado y el monto de los perjuicios hubieren sido declarados por sentencia judicial ejecutoriada. En dicho proceso, el asegurador podrá intervenir como parte principal para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8745680",
            "texto": "Artículo 10.- En la cobertura de accidentes personales, las víctimas de un accidente del tránsito y sus beneficiarios tendrán acción contra el asegurador, no siéndoles oponibles las excepciones que éste pueda alegar contra el tomador del seguro que se basen en hechos o circunstancias imputables a este último."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8745681",
            "texto": "Artículo 11.- El asegurador podrá repetir contra el tomador del seguro por cualquier cantidad que haya debido abonar como indemnización en los términos de esta ley, cuando concurran circunstancias que digan relación con la eficacia del contrato de seguro o con el cumplimiento de las obligaciones contraídas por el tomador que, en otro caso, habrían autorizados al asegurador para no pagar la respectiva indemnización. Asimismo, el asegurador podrá repetir contra el propietario de un vehículo que, no contando con seguro vigente, lo hubiera hecho responsable del pago de cualquier cantidad por concepto de las indemnizaciones previstas en esta ley, sin perjuicio de la responsabilidad civil que determine, en definitiva, el tribunal competente."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8745682",
            "texto": "Artículo 12.- En caso de accidente de tránsito en que hayan participado dos o más vehículos, cada entidad aseguradora será responsable de las indemnizaciones correspondientes a las personas transportadas en el vehículo por ella asegurado. En caso de peatones, personas no transportadas o cuando no fuere posible establecer en cual vehículo viajaban los afectados, todos los aseguradores intervinientes serán responsables solidariamente de la indemnizaciones de mayor monto que correspondan a dicha persona o sus beneficiarios, sin perjuicio de que, en definitiva, el pago deba ser financiado entre dichos aseguradores por partes iguales. En este último caso, el asegurador que hubiere pagado tendrá derecho a repetir contra los demás para exigirles su correspondiente participación, todo lo cual debe entenderse sin perjuicio de los convenios que al efecto puedan celebrar los aseguradores entre sí."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8745683",
            "texto": "Artículo 13.- Las acciones para perseguir el pago de las indemnizaciones por accidentes personales contempladas en esta ley, prescribirán en el plazo de un año contado desde la fecha en que ocurrió el accidente o a partir de la muerte de la víctima, siempre que aquella haya sucedido dentro del año siguiente al mismo accidente. La recepción por parte del asegurador de los antecedentes justificativos del pago de cualquiera de las indemnizaciones previstas en este seguro producirá la interrupción de la prescripción, aunque en su presentación se hubieren emitido algunos de los antecedentes a que se refiere el artículo 30."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8745684",
            "texto": "Artículo 14.- El seguro obligatorio será compatible con cualquier otro de naturaleza volutaria que exista para responder por accidentes causados por el mismo vehículo y para responder de los accidentes personales que sufran las víctimas."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8745685",
            "texto": "Artículo 15.- El derecho que según esta ley corresponda a la víctima o a sus beneficiarios, no afectará al que pueda tener, según las normas del derecho común, para perseguir indemnizaciones de los perjuicios de quien sea civilmente responsable del accidente. El pago recibido como consecuencia de este seguro no implica reconocimiento ni presunción de culpabilidad que pueda perjudicar al propietario o conductor del vehículo asegurado, ni servirá como prueba en tal sentido en caso de ejercitarse acciones civiles o penales. No obstante, los pagos de indemnización efectuados en virtud de este seguro, se imputarán o deducirán de los que pudiere estar obligado a hacer el propietario o conductor del vehículo asegurado en razón de la responsabilidad civil que respecto de los mismos hechos y de las mismas personas, le pueda corresponder según las normas del derecho común."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8745686",
            "texto": "Artículo 16.- El asegurador que pagare las indemnizaciones previstas en esta ley podrá recuperar lo pagado de quien sea civilmente responsable del accidente, salvo que éste fuere el tomador del seguro. Contra este último podrá dirigirse para repetir lo pagado bajo la cobertura de accidentes personales, cuando el accidente lo hubiere producido dolosamente. Si en el accidente hubieren resultado dañados vehículos de terceros, el asegurador podrá dirigirse en contra del propietario y/o conductor del vehículo asegurado para el reembolso solidario de todo lo pagado, debidamente reajustado, con intereses corrientes y gastos, cuando el accidente se hubiere producido como consecuencia de haber cometido el conductor del vehículo asegurado una infracción gravísima de la Ley del Tránsito, que sea la causa principal del accidente."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8745687",
            "texto": "Artículo 17.- La contratación del seguro obligatorio deberá constar en un certificado que hará las veces de póliza y del cual se entenderá que forman parte integrante las condiciones y cláusulas que la Superintendencia apruebe conforme al artículo 21. En dicho certificado, cuya forma y contenido se fijará por la Superintendencia de Valores y Seguros, deberá constar la individualización del vehículo, el nombre del tomador del seguro, el nombre de la entidad aseguradora, el número de póliza, el inicio y término de vigencia del seguro y la firma de un apoderado del asegurador que haya emitido el documento. El aludido certificado se considerará como prueba suficiente de la contratación del seguro obligatorio."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8745688",
            "texto": "Artículo 18.- Para los efectos de que cualquier persona pueda saber si un vehículo cuenta con el correspondiente seguro, las entidades aseguradoras deberán requerir la anotación de las pólizas que hubieren otorgado y de sus adicionales, en el Registro Nacional de Vehículos Motorizados del Servicio de Registro Civil e Identificación, en la forma que éste determine."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8745689",
            "texto": "Artículo 19.- La transferencia o transmisión de la propiedad del vehículo que haya tenido lugar dentro de la vigencia del contrato de seguro, producirá la cesión automática del seguro sin alteración de la cobertura hasta el término de la vigencia de la póliza. En todo caso, el asegurado deberá comunicar esta circunstancia al asegurador dentro del plazo de cinco días de ocurrido el hecho."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8745690",
            "texto": "Artículo 20.- Las Municipalidades no podrán otorgar permisos de circulación provisorios o definitivos a vehículos motorizados, sin que se les exhiba el certificado que acredite la contratación del seguro obligatorio de accidentes personales del respectivo vehículo. El vencimiento de la póliza no podrá ser nunca anterior al término del plazo del permiso de circulación que se otorgue al respectivo vehículo."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8745691",
            "texto": "Artículo 21.- Corresponderá a la Superintendencia de Valores y Seguros aprobar el modelo de póliza correspondiente al seguro obligatorio a que se refiere esta ley, quedando facultada para modificarlo cuando lo estime necesario. Tanto el modelo de la póliza como sus modificaciones deberán ser publicados en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8745693",
            "texto": "Artículo 23.- Las pólizas o certificados de seguro que se emitan conforme a esta ley y las primas y demás operaciones vinculadas al seguro obligatorio estarán exentos de todo impuesto, tasa o gravámenes, cualquiera que fuere su naturaleza."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8745694",
            "texto": "Artículo 24.- El seguro obligatorio de accidentes personales cubre los riesgos de muerte y lesiones corporales que sufran las personas como consecuencia de accidentes en que intervengan el vehículo asegurado, sus remolques o sus cargas. Este seguro cubrirá tanto al conductor del vehículo como a las personas que estén siendo transportadas en él y cualesquier tercero afectado. Para los efectos de esta ley, se considerará igualmente que son terceros afectados, las personas transportadas en un vehículo no asegurado que hubiera intervenido en un accidente con algún vehículo asegurado, con excepción del propietario del vehículo no asegurado."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8745696",
            "texto": "Artículo 25.- El seguro de accidentes personales garantizará las siguientes indemnizaciones: 1. Una cantidad equivalente a 300 unidades de fomento en caso de muerte; 2. Una cantidad equivalente a 300 unidades de fomento en caso de incapacidad permanente total; 3. Una cantidad equivalente de hasta 200 unidades de fomento en caso de incapacidad permanente parcial, debiendo el monto definitivo ser una proporción de dicha indemnización máxima, según la clasificación que al efecto se haga en la póliza, y 4. Una cantidad equivalente de hasta 300 unidades de fomento por concepto de gastos de hospitalización o de atención médica, quirúrgica, dental, prótesis, implantes, farmacéutica y cualquiera otra que se requiera para su rehabilitación. Estas 300 unidades de fomento se destinarán sólo al pago o copago de los gastos señalados precedentemente. Las incapacidades temporales de cualquier especie no darán derecho a otra indemnización que la señalada en el número 4 del inciso anterior. La indemnización de los gastos de atención médica, quirúrgica y hospitalización no podrá exceder de los montos que señale la póliza."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8745697",
            "texto": "Artículo 26.- Las indemnizaciones por muerte, incapacidad permanente total e incapacidad permanente parcial, no son acumulables. Si liquidada una incapacidad permanente, la víctima o asegurado falleciera a consecuencia del mismo accidente, el asegurador liquidará la indemnización por muerte, previa deducción del monto ya pagado por la incapacidad permanente total o parcial. No se deducirán de la indemnización que deba pagarse en caso de incapacidad total las sumas pagadas por el asegurador por concepto de gastos de hospitalización o de atención médica, quirúrgica o farmacéutica. En caso de incapacidad permanente parcial, no se podrán deducir los referidos gastos pero, su monto sumado a la indemnización que corresponda percibir por dicha incapacidad, no podrá exceder de la suma asegurada."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8745698",
            "texto": "Artículo 27.- Para los efectos de esta ley se entenderá como incapacidad permanente total aquella que produce a la víctima la pérdida de, a lo menos, dos tercios de su capacidad de trabajo como consecuencia del debilitamiento de sus fuerzas físicas o intelectuales. Por incapacidad permanente parcial se entenderá aquella que produce a la víctima una pérdida igual o superior al treinta por ciento pero inferior a las indicadas dos terceras partes de su capacidad de trabajo."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8745699",
            "texto": "Artículo 28.- La naturaleza y grado de incapacidad serán determinados por el médico tratante. Si la compañía de seguros, a través de su propio médico no coincidiera, en todo o en parte, con tal dictamen, la respectiva discrepancia será resuelta por la Comisión de Medicina Preventiva o Invalidez correspondiente al domicilio del asegurado. No obstante lo anterior, la compañía estará obligada al pago de lo no disputado."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8745700",
            "texto": "Artículo 29°.- El asegurador tendrá siempre el derecho a examinar a la persona lesionada por intermedio del facultativo que al efecto designe, pudiendo adoptar todas las medidas tendientes a la mejor y más completa investigación de aquellos puntos que estime necesarios para establecer el origen, naturaleza y gravedad de las lesiones. Dicha investigación o la determinación de la naturaleza y grado de incapacidad referida en el artículo anterior no deberá exceder de treinta días corridos desde su presentación. En caso de negativa de la persona lesionada a someterse a dicho examen, el asegurador quedará liberado de pagar la correspondiente indemnización."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8745701",
            "texto": "Artículo 30.- Las indemnizaciones previstas en esta ley en relación con el seguro de accidentes personales se pagarán al beneficiario respectivo dentro del plazo de 10 días siguientes a la presentación de los antecedentes que a continuación se indican: 1.- Certificado otorgado por Carabineros de Chile en el cual se consignen los datos del accidente de tránsito, de acuerdo al parte enviado al tribunal competente; 2.- En caso de muerte, certificado de defunción de la víctima y, en el mismo evento, libreta de familia, certificado de matrimonio, certificado de nacimiento u otros documentos que acrediten legalmente la calidad de beneficiario del seguro; 3.- En caso de incapacidad, certificado que acredite la naturaleza y grado de ella, y 4.- Comprobantes que acrediten el valor o el precio de la atención, recuperación y rehabilitación médica y dental de cualquier orden, y de la atención farmacéutica a que haya debido someterse la víctima, como consecuencia de las lesiones sufridas."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8745702",
            "texto": "Artículo 31.- En caso de muerte, serán beneficiarias del seguro las personas que a continuación se señalan, en el siguiente orden de precedencia: 1.- El cónyuge sobreviviente; 2.- Los hijos menores de edad, legítimos, naturales o adoptivos; 3.- Los hijos mayores de edad, legítimos, naturales o adoptivos; 4.- Los padres legítimos o naturales; 5.- La madre de los hijos naturales de la víctima, y 6.- A falta de las personas indicadas en el inciso precedente, la indemnización corresponderá a quien acredite la calidad de heredero."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8745703",
            "texto": "Artículo 32.- Los pagos de la indemnización en caso de lesiones se efectuarán directamente a la víctima o asegurado, o, en caso de imposibilidad de éste, a quien lo represente. En su defecto, a las mismas personas y en el mismo orden señalado en el artículo anterior. El pago de los gastos de hospitalización y atención médica, quirúrgica o farmacéutica, también se podrá hacer en forma directa al Servicio de Salud o a la entidad previsional u hopitalaria, que acredite haber prestado a la víctima el correspondiente servicio. Dicho pago se hará con preferencia a cualesquiera pagos o reembolso a que tenga derecho la víctima o asegurado por otros sistemas de ssguro o previsión, los que concurrirán por la parte no pagada y hasta el monto efectivo de dichos gastos."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8745704",
            "texto": "Artículo 33.- Las indemnizaciones y prestaciones previstas por este seguro obligatorio se pagarán con preferencia a cualquiera otra que favorezca a la víctima o a sus beneficiarios en virtud de coberturas propias del sistema de seguridad social, incluyendo la que provenga de la legislación sobre accidentes del trabajo, las que se pagarán en la parte no cubierta por el seguro de esta ley."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8745705",
            "texto": "Artículo 34.- Sólo quedan excluidos de la cobertura del seguro obligatorio, los siguientes casos de muerte o lesiones corporales: 1.- Los causados en carreras de automóviles y otras compentencias de vehículos motorizados; 2.- Los ocurridos fuera del territorio nacional; 3.- Los ocurridos como consecuencia de guerras, sismos y otros casos fortuitos enteramente extraños a la circulación del vehículo, y 4.- El suicidio y la comisión de lesiones autoinferidas."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8745711",
            "texto": "Artículo 39.- Reemplázase a contar de la fecha de publicación de esta ley, el artículo 19 de la ley N° 16.426, por el siguiente: \"Artículo 19.- Institúyese el Seguro Obligatorio de Accidentes de Locomoción Colectiva y Taxis Colectivos del país. El presente seguro cubre los riesgos de muerte y lesiones corporales que sufran las personas a consecuencia de accidentes en que participen vehículos de la locomoción colectiva y taxis colectivos. Dentro de la cobertura del seguro se encuentran comprendidas tanto las personas que estén siendo transportadas, incluidos los conductores y auxiliares, como las que no lo estén. En consecuencia, son asegurados las personas ya indicadas que sufran un daño corporal a raíz de un accidente de tránsito y beneficiarios las personas a quienes corresponde recibir la respectiva indemnización. Este seguro estará a cargo del Instituto de Seguros del Estado de conformidad a lo señalado en el artículo 9° de la ley sobre Seguro Obligatorio de Accidentes Causados por Vehículos Motorizados, por el decreto supremo N° 1.130, de Hacienda, de 18 de agosto de 1967, y por las normas que al efecto dicte la Superintendencia de Valores y Seguros. El seguro se financiará con el 1% del valor de los pasajes de los medios de locomoción colectiva de pasajeros del país. El Banco del Estado de Chile venderá a los empresarios y propietarios de la locomoción colectiva del país los boletos de pasajes que emitirá la Casa de Moneda de Chile.\"."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8745713",
            "texto": "Artículo 40.- Introdúcense en la ley N° 18.290 las modificaciones siguientes: 1.- Reemplázase, en el Título III, el epígrafe del párrafo \"De la Patente Unica y del Certificado de Inscripción\", por el siguiente: \"De la Patente Unica, del Certificado de Inscripción y del Certificado del Seguro Obligatorio de Accidentes Causados por Vehículos Motorizados\"; 2.- Reemplázase el artículo 45 por el siguiente: \"Artículo 45.- Los vehículos motorizados no podrán transitar sin la placa única, el permiso de circulación otorgado por las Municipalidades y el certificado de un seguro obligatorio de accidentes causados por vehículo motorizados. El certificado del seguro obligatorio de accidentes causados por vehículos motorizados deberá portarse siempre en el vehículo y encontrarse vigente.\"; 3.- Reemplázase el inciso segundo del artículo 50 por el siguiente: \"El mismo procedimiento se aplicará a los vehículos que transiten sin el permiso de circulación vigente o sin el certificado vigente de un seguro obligatorio de accidentes causados por vehículos motorizados.\"; 4.- Agrégase en el artículo 185 el siguiente inciso cuarto: \"Asimismo, en los accidentes del tránsito en que resultaren daños a los vehículos, lesiones menos graves, graves o muerte de alguna persona, Carabineros de Chile deberá indicar en la denuncia los siguientes antecedentes del seguro obligatorio de accidentes causados por vehículos motorizados de los vehículos involucrados en el accidente: nombre de la compañía aseguradora, número del certificado de la póliza y su vigencia y nombre del tomador.\"; 5.- Agrégase el artículo 192, el siguiente inciso segundo: \"Asimismo, el conductor de un vehículo motorizado deberá, requerido por la autoridad competente, entregar el certificado vigente de póliza de un seguro obligatorio de accidentes causados por vehículos motorizados, el que deberá ser siempre devuelto en el acto al conductor.\"; 6.- Agrégase el artículo 197, sustituyéndose en su número 3°, la coma (,) y la letra \"y\" que la sigue, por un punto y coma (;), y en su número 4°, reemplazándose el punto final (.) por una coma (,) y una letra \"y\", el siguiente número 5°: \"5°.- Toda infracción declarada por el juez como causa principal de un accidente de tránsito que origine daños o lesiones leves.\", y 7.- Agrégase al artículo 198, sustituyéndose en su número 27, la coma y la letra \"y\" por un punto y coma, y en su número 28, sustituyendo el punto final por una coma y letra \"y\", el siguiente número 29: \"29.- No portar el certificado vigente de un seguro obligatorio de accidentes causados por vehículos motorizados.\"."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8745714",
            "texto": "Artículo 41.- Modifícase la ley N° 18.287, agregándose a su artículo 4° el siguiente inciso tercero: \"En los casos de lesiones leves o daños a los vehículos producidos en accidentes del tránsito, la denuncia deberá indicar, además, los siguientes datos del certificado de póliza del seguro obligatorio de accidentes cuasados por vehículos motorizados vigente: nombre de la compañia aseguradora, número y vigencia del certificado de póliza y nombre del tomador.\"."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8745715",
            "texto": "Artículo 42.- Los créditos de los aseguradores por indemnizaciones de siniestros ocurridos antes de la fecha de dictación de la resolución de liquidación y cuyo pago se encuentre pendiente, gozarán de un privilegio especial por sobre todo otro crédito, incluidos los de primera clase, sobre todos lo bienes del deudor. El liquidador pagará dichos créditos con cargo a los primeros fondos del deudor de que pueda disponer, sin que sea necesario que los respectivos acreedores verifiquen tales créditos en la quiebra. Los pagos que se efectúen en conformidad con lo dispuesto en este artículo no quedarán sin efecto por las demandas de acreedores de mejor derecho. Los asegurados cuyos contratos a la fecha de la dictación de la resolución de liquidación se encontraren vigentes, podrán verificar la cantidad del quivalente a la prima no consumida hasta la fecha de expiración de los mismos. Estos créditos gozarán de la preferencia establecida en el artículo 2472, N°5 del Código Civil."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8745716",
            "texto": "Artículo 43.- El seguro de Responsabilidad Civil por Daños a Vehículos de Terceros que contempla esta ley regirá con el carácter de obligatorio a contar del 1° de abril de 1990 y podrá ser contratado con el modelo de póliza a que se refiere el artículo 21, o bien, con cualquier otro que contemple, a lo menos, dicha cobertura y que se encuentre registrado en la Superintendencia."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8745717",
            "texto": "Artículo 44.- Deróganse, a contar del 31 de diciembre de 1985, el decreto ley N° 3.252, de 1980; el decreto con fuerza de ley N° 151, de 1981, del Ministerio de Hacienda, y toda otra disposición legal o reglamentaria que, versando sobre el seguro obligatorio a que esas normas se refieren, sea contraria a las disposiciones contenidas en esta ley."
        },
        {
            "tituloNorma": "Ley 18490",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8745718",
            "texto": "Artículo 45.- Facúltase al Presidente de la República por el plazo de un año para fijar el texto refundido de las normas sobre seguros obligatorios de vehículos motorizados y de la locomoción colectiva, pudiendo además coordinar y sistematizar las respectivas normas y, para tal efecto, incorporar las modificaciones y derogaciones de que hayan sido objeto, tanto expresa como tácitamente, incluir los preceptos legales que las hayan interpretado, reunir en un mismo texto disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas, darles numeración de ley, introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida que sean indispensables para la coordinación y sistematización. En el ejercicio de estas facultades, el Presidente de la República contará con todas las atribuciones necesarias para el cabal cumplimiento de los objetivos anteriormente indicados, pero ellas no podrán importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes."
        }
    ],
    "tipo_numero": [
        "LEY-18490"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SEGURO",
        "AUTOMOTRIZ"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}