{
    "idNorma": "29982",
    "titulo": "normas complementarias de administracion financiera, de incidencia presupuestaria y de personal",
    "encabezado": "    LEY NUM. 18.591 Ministerio de Hacienda     (publicada en el \"Diario Oficial\" N° 32.662, de 3 de enero de 1987)     NORMAS COMPLEMENTARIAS DE ADMINISTRACION FINANCIERA, DE INCIDENCIA PRESUPUESTARIA Y DE PERSONAL     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de Ley ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8758712",
            "texto": "Artículo 1°.- Los propietarios de bienes raíces no agrícolas, en los cuales, a la fecha de publicación de esta ley, hubieren efectuado ampliaciones o nuevas construcciones, con o sin permiso municipal de edificación, o cambiado la destinación del bien, siempre que estas situaciones no estén registradas en el Servicio de Impuestos Internos para los efectos de la aplicación de la ley N° 17.235, así como aquellos propietarios de este mismo tipo de inmuebles cuya superficie edificada actual sea inferior o que se encuentren mal clasificados, sin que dichas circunstancias estén consideradas para los mismos efectos por el citado Servicio, deberán regularizar estas situaciones de acuerdo con las siguientes normas: a) El Servicio de Impuestos Internos deberá enviar, en el mes de abril de 1987, al domicilio que corresponda a la dirección de cada bien raíz no agrícola, la información que ha servido de base para la determinación del Impuesto Territorial vigente. Esta información no se enviará en los casos de predios exentos de ese impuesto, salvo que el Servicio considere conveniente exigirlo. b) Entre los meses de mayo y agosto inclusive de 1987, los propietarios que se encuentren en los casos señalados en la primera parte de este inciso, deberán presentar una declaración jurada al Servicio de Impuestos Internos, con los antecedentes que justifiquen la modificación requerida, en la forma que dicho Servicio determine. Igual presentación podrán realizar los propietarios de predios exentos. Mientras esté vigente el plazo para la regularización a que alude la letra d), las Direcciones de Obras Municipales se abstendrán de cursar denuncias por estas causales, en relación con las obras declaradas conforme a las normas de este artículo. c) Los propietarios de los bienes raíces no agrícolas que declaren ampliaciones, nuevas construcciones, cambio de destinación o de clasificación, que impliquen un aumento del Impuesto Territorial, sólo quedarán afectos a la diferencia de impuestos que corresponda, a contar del 1° de enero de 1988, cuando las modificaciones declaradas se hayan efectuado antes del 1° de enero de 1987. Tratándose de rebajas del impuesto, las diferencias también regirán desde el 1° de enero de 1988, sin perjuicio de lo establecido en el artículo 31 de la ley N° 17.235. No obstante lo dispuesto en esta letra, el Servicio de Impuestos Internos podrá objetar las modificaciones declaradas de acuerdo con los antecedentes que obren en su poder; d) En el caso de \"viviendas económicas\", respecto de las ampliaciones o nuevas construcciones que se declaren de acuerdo con el presente artículo, será aplicable lo dispuesto en el artículo transitorio de la ley N° 18.286, siempre que se obtenga su regularización antes del 31 de diciembre de 1987 en el mismo carácter de \"viviendas económicas\". Lo dispuesto en la ley N° 18.286 será aplicable a las nuevas \"viviendas económicas\" o a sus ampliaciones, que se encuentren en construcción o por iniciarse, siempre que se obtengan los respectivos permisos antes del 31 de diciembre de 1987 y su recepción definitiva en el mismo carácter antes del 30 de junio de 1989. Para todos los efectos anteriores, los respectivos derechos municipales gozarán de una rebaja de 25%. Para proceder a regularizar las nuevas construcciones o ampliaciones a que se refiere esta letra, que se hubieren ejecutado sin permiso, será suficiente presentar, ante la Dirección de Obras Municipales respectiva, los documentos que a continuación se señalan y completar con los datos que correspondan los formularios respectivos: 1) croquis de ubicación a escala 1:500; 2) plano de planta a escala 1:50 ó 1:100, con indicación de superficie, y 3) especificaciones resumidas de las principales partidas de la obra. Será suficiente que todos estos antecedentes se encuentren suscritos por el propietario o su mandatario, sin ningún otro requisito adicional. Las Direcciones de Obras Municipales deberán recepcionar los antecedentes precedentemente señalados, a la sola presentación de los mismos por parte de los interesados, y con el solo mérito de éstos y previo pago de los derechos municipales correspondientes cuando proceda su cobro, se entenderán regularizadas las respectivas obras. Lo anterior es sin perjuicio de que dentro del plazo de seis meses contado desde la fecha de la respectiva regularización, la Dirección de Obras Municipales correspondiente efectúe las inscripciones que estime necesarias para velar por el cumplimiento de las normas técnicas vigentes, sean de carácter legal o reglamentario, no siendo aplicable, en estos casos, lo dispuesto en el artículo 22 del decreto N° 458, del Ministerio de la Vivienda y Urbanismo, de 1975, Ley General de Urbanismo y Construcciones. El procedimiento establecido en esta letra se aplicará, igualmente, a las regularizaciones a que se refiere la letra f). Los derechos municipales correspondientes a las regularizaciones de que trata este artículo, se fijarán en función del costo de construcción de la vivienda de calidad \"5\", del tipo de edificación \"F\", según las tablas de costos unitarios a que se refiere el artículo 127 del decreto N° 458, del Ministerio de la Vivienda y Urbanismo, de 1975. Si una vivienda sea o no económica, contare con permiso individual de edificación sin que hubiere sido recibida por la Dirección de Obras Municipales, se podrá obtener su recepción definitiva con el solo mérito de la declaración de que su construcción se encuentra terminada, efectuada por el propietario ante la Dirección de Obras Municipales correspondiente antes del 31 de diciembre de 1987, sin ningún otro requisito adicional. e) Si, como consecuencia del cambio de destinación, se hiciere procedente el pago de una patente municipal, ésta se hará exigible a contar del 1° de enero de 1987, en el caso que dicho cambio se hubiere efectuado antes de esa fecha, y f) En los casos de ampliaciones o nuevas construcciones de bienes raíces no agrícolas, acogidas a las disposiciones de este artículo, que no sean \"viviendas económicas\", podrá regularizarse la respectiva situación municipal, de acuerdo con los plazos y condiciones señalados en la letra d), debiéndose cumplir con las exigencias técnicas y legales que procedan. Se aplicará también a estos casos la rebaja del 25% de los derechos municipales. No obstante lo anterior, tratándose de galpones, bodegas, hangares y construcciones similares, se aplicarán los costos correspondientes a las obras de calidad \"3\", del tipo \"2B\", según las tablas de costos unitarios a que se refiere el artículo 127 del decreto N° 458, del Ministerio de la Vivienda y Urbanismo, de 1975. Las diferencias de Impuesto Territorial del año 1988 que deban pagarse en conformidad con lo previsto en la letra c) de este artículo se pagarán conjuntamente con las cuotas ordinarias del año 1989 y del primer semestre de 1990. En caso de rebajas al Impuesto Territorial, los nuevos montos determinados, correspondientes al año 1988, se pagarán en el mes de abril de 1989, mediante avisos de reemplazo. Estas diferencias serán calculadas sobre el avalúo vigente al 31 de diciembre de 1988 y reajustadas a partir del primer semestre de 1989 en la misma forma y en el mismo porcentaje que corresponda aplicar en cada semestre a los avalúos para los efectos de la Ley sobre Impuesto Territorial, de acuero con lo previsto en el inciso primero del artículo 1° de decreto ley N° 2.325, de 1978. Si las declaraciones a que se refiere este artículo contuvieren datos no fidedignos o insuficientes, que implicaren la determinación de un avalúo menor que aquel que correspondiere, el impuesto que resultare adeudado por la diferencia de avalúo, deberá pagarse por el período señalado en el inciso tercero del artículo 39 de la ley N° 17.235, considerando el avalúo vigente en el año en que se efectúe el cobro de impuesto adeudado. Igual norma se aplicará en los casos en que el Servicio de Impuestos Internos detecte bienes inmuebles no agrícolas que se encuentren en algunas de las situaciones contempladas en la primera parte del inciso primero cuyos propietarios no se hayan acogido a los beneficios de este artículo. Asimismo, en todos estos casos, se aplicará una multa a beneficio fiscal equivalente al 5% de la diferencia del avalúo que resultare, con un máximo de 10 unidades tributarias anuales. Esta multa se hará efectiva de acuerdo al procedimiento establecido en el N° 1 del artículo 165 del Código Tributario. Para los efectos de lo dispuesto en este artículo, el Servicio de Impuestos Internos podrá notificar, en la forma prevista en el inciso final del artículo 11 del Código Tributario, las resoluciones modificatorias de los Roles de Avalúos y emitir los roles a que se refiere el artículo 39 de la ley N° 17.235, hasta el 31 de marzo de 1989. El mismo plazo regirá para el envío de los avisos que contempla el artículo 44 del Código Tributario. En los casos de propiedades afectas al pago del impuesto y cuyas contribuciones no se modifiquen, las notificaciones respectivas podrán efectuarse mediante una nota explicativa contenida en los avisos de contribuciones del primer semestre de 1989. Las resoluciones que dicte el Servicio de Impuestos Internos con ocasión del proceso de regularización que establece este artículo, serán reclamables dentro del mes calendario siguiente a aquel en que se notifiquen. Conocerán de estos reclamos los Directores Regionales y los Tribunales Especiales de Alzada, en primera y segunda instancia, respectivamente, aplicando el procedimiento establecido en los artículos 149 y siguientes del Código Tributario. En los casos de reclamaciones por modificaciones de avalúos, éstas deberán fundarse en las causales establecidas en el citado artículo 149."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8758714",
            "texto": "Artículo 2°.- Prorrógase, hasta el 30 de junio de 1990, la vigencia de los actuales avalúos de los bienes raíces no agrícolas, con sujeción a todas las normas que inciden en la determinación de dichos avalúos, en especial, a lo dispuesto en el decreto ley N° 2.325 de 1978, y fíjase la vigencia de los nuevos avalúos que se determinen de acuerdo con las normas del artículo 3° de la ley N° 17.235, a contar del 1° de julio de 1990. Para la fijación de los nuevos avalúos podrá suprimirse la declaración a que se refiere el citado artículo 3° de la ley N° 17.235, ya sea respecto de todos los contribuyentes o de aquellos que sean propietarios de bienes raíces cuyos avalúos sean de bajo monto y siempre que estén exentos del Impuesto Territorial. Los propietarios de bienes raíces no agrícolas, cuyas propiedades no se encuentren en las situaciones señaladas en la primera parte del inciso primero del artículo 1° de esta ley, deberán también presentar entre los meses de mayo y agosto inclusive de 1987 la declaración jurada que les haya enviado el Servicio de Impuestos Internos en los mismos términos referidos en las letras a) y b) del citado artículo, con lo cual quedarán liberados de presentar nuevas declaraciones para el reavalúo de bienes raíces establecido en el inciso anterior, respecto de los antecedentes de las propiedades que declaren. Sustitúyese en el artículo 15 de la ley N° 17.235, la palabra \"veinte\" por \"quince\". Esta modificación regirá a contar de la fecha de vigencia del reavalúo que establece este artículo respecto de los bienes raíces no agrícolas y, en el caso de los bienes raíces agrícolas, desde la fecha de vigencia del primer reavalúo que de ellos se efectúe después de la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8758715",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones al N° 2 del artículo 4° de la ley N° 17.235; a) Suprímese la expresión \"valor funcional,\" b) Sustitúyese la frase \"del sector de ubicación\" por \"de la comuna y de la ubicación del sector comercial\" c) Sustitúyese la frase \"el destino y ubicación de los sectores y los servicios y líneas de locomoción de que disponen.\", por \"los sectores de ubicación y las obras de urbanización y equipamiento de que disponen.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8758716",
            "texto": "Artículo 4°.- Prorrógase, hasta el 30 de junio de 1990, la tasa adicional establecida en el artículo 3° de la ley N° 18.206. Estarán exceptuados, durante el año 1987, los bienes raíces no agrícolas destinados a habitación cuyo avalúo fiscal, al primer semestre de dicho año, sea igual o inferior a $ 4.200.000. Durante los años 1988, 1989 y el primer semestre de 1990, quedarán exceptuados los referidos bienes que, al primer semestre de cada año, tengan un avalúo igual o inferior a dicha cantidad, incrementada en la variación del índice de precios al consumidor ocurrida en los años 1987, 1988 y 1989, respectivamente."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8758717",
            "texto": "Artículo 5°.- Prorrógase, por el año 1987, el impuesto extraordinario establecido en el artículo 1° de la ley N° 18.277. Regirán respecto del impuesto prorrogado las mismas disposiciones establecidas en el inciso segundo del artículo 1° de la ley N° 18.277. Asimismo, se aplicarán en cuanto a su pago, las normas del artículo 15 del decreto ley N° 3.063, de 1979."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8758718",
            "texto": "Artículo 6°.- Introdúcense las siguientes modificaciones al artículo 6° de la ley N° 18.502: a) Sustitúyese el inciso tercero, por el que sigue: \"El 70% a que se refieren las letras a) y b) anteriores será de 60% a contar del 1° de julio de 1987 y de 50% durante el año 1988.\" b) En el inciso quinto, sustitúyense las referencias a los años \"1988\", \"1987\" y \"1988\", por \"1989\", \"1988\" y \"1989\", respectivamente."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8758719",
            "texto": "Artículo 7°.- La garantía del Estado, otorgada a obligaciones adeudadas a acreedores externos por las empresas a que se refiere el artículo 11 de la ley N° 18.196, subsistirá cuando dichas obligaciones sean asumidas por otras empresas de la misma naturaleza o por la Corporación de Fomento de la Producción u otros organismos o empresas del sector público, en virtud de actos o contratos autorizados de acuerdo al artículo 44 del decreto ley N° 1.263, de 1975, o al artículo 11 de la ley N° 18.196, citada. Lo anterior es sin perjuicio de que la Corporación de Fomento de la Producción o los otros organismos o empresas señalados puedan igualmente asumir obligaciones que carezcan de tal garant|ía. Declárase que esta disposición no altera las plenas facultades que tiene la Corporación de Fomento de la Producción para acordar operaciones como las aludidas y celebrar los contratos a que ellas den lugar y cualesquiera otras operaciones, actos, contratos y convenciones, aunque no se hallen específicamente indicados en sus leyes orgánicas, que atiendan al fomento y desarrollo de la producción y de las demás actividades de la economía que constituyen sus fines. Asimismo, subsistirá la garantía del Estado otorgada a las obligaciones existentes al 31 de enero de 1983, adeudadas a instituciones financieras del exterior por las empresas a que se refiere el artículo 11 de la ley N° 18.196, en los casos en que el Estado, sus organismos o empresas enajenen sus acciones en un porcentaje que les signifique mantener una participación inferior al 51% del capital social que, como mínimo, acreditaron al contraerse, por la respectiva empresa, las obligaciones garantizadas. Se faculta al Tesorero General de la República para que celebre los actos y contratos a fin de dar cumplimiento a lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8758720",
            "texto": "Artículo 8°.- El Estado podrá convenir con los prestatarios a que se refiere el artículo 2°, letra a), de la ley N° 18.442, incluidas aquellas empresas que pasen o hayan pasado a pertenecer al sector privado el pago de una comisión de garantía, por una sola vez, de hasta el 5% del capital reestructurado, correspondiente a los vencimientos de los años 1985, 1986 y 1987, de sus obligaciones existentes al 31 de enero de 1983, y de una comisión anual de hasta el 3% del capital reestructurado o de los saldos insolutos de éste. Asimismo, podrá convenir con las empresas que pasen o hayan pasado a pertenecer al Sector Privado que las comisiones a que se refiere el inciso anterior se determinen considerando el capital reestructurado y garantizado en conformidad a la ley N° 18.233. En los contratos se acordarán, además, los plazos y condiciones para el pago de las comisiones. El producto de las comisiones ingresará a rentas generales de la Nación."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8758721",
            "texto": "Artículo 9°.- El Estado, mientras subsista su garantía a las obligaciones adeudadas a instituciones financieras del exterior por las empresas que dejen o hayan dejado de pertenecer al sector público, ha podido y deberá convenir con dichas empresas todas las condiciones que tengan relación con el cumplimiento de las obligaciones garantizadas."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8758722",
            "texto": "Artículo 10.- Lo dispuesto en el artículo 9° de la ley N° 18.382, regirá también respecto de las cantidades a que se refiere dicha disposición que hayan sido traspasadas al Fisco antes de la fecha de vigencia de esta ley."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8758723",
            "texto": "Artículo 11.- Sustitúyese, en el inciso segundo del artículo 144 del decreto con fuerza de ley N° 338, de 1960, agregado por el artículo 31 del decreto ley N° 2.341, de 1978, la frase \"a beneficio fiscal\" por la siguiente, precedida de una coma, \"las que constituirán ingreso propio del servicio o institución empleadora.\" La sustitución que dispone el inciso anterior, regirá desde la vigencia del artículo 31 del decreto ley N° 2.341, de 1978, respecto de las multas no integradas a rentas generales de la Nación a la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8758724",
            "texto": "Artículo 12.- Introdúcense las siguientes modificaciones a la ley N° 18.138: a) Sustitúyese, en el artículo 1°, modificado por el artículo 37 de la ley N° 18.196, la expresión \"años 1982 a 1987\" por la siguiente: \"años 1982 a 1990\". b) Agrégase en el inciso final del artículo 3°, en punto seguido, la siguiente oración: \"En tal caso, el valor del terreno y las obras existentes que sean aprovechables para la construcción de la infraestructura sanitaria, se considerarán como ahorro previo del propietario, abonándose al precio final de construcción.\". c) Agréganse al artículo 6°, los siguientes incisos: \"En el caso de nuevos loteos, destinados a programas de erradicación, la urbanización mínima a que se refiere el artículo 2° se sujetará a las normas que contiene la Ley General de Urbanismo y Construcciones, la Ordenanza General y el Reglamento Especial de Viviendas Económicas. En los restantes programas, la urbanización mínima será la que se defina en el Reglamento. Con todo, durante el año 1987, podrán aprobarse los planos de loteo y subdivisiones de predios en los cuales existan de hecho, al 31 de diciembre de 1986, poblaciones de tipo social de habitación permanente, como asimismo, cursarse la recepción definitiva de estos loteos y subdivisiones aún cuando los predios no cuenten con la urbanización y demás requisitos exigidos por la Ordenanza General de Construcciones y Urbanización o las Ordenanzas Municipales respectivas; todo ello sin perjuicio de la responsabilidad criminal correspondiente. En el caso que el predio se encuentre ubicado fuera del radio urbano, se deberá recabar la autorización del artículo 55 de la Ley General de Urbanismo y Construcciones. El procedimiento a utilizar deberá ajustarse a lo señalado en el artículo 43 del decreto supremo N° 104, del año 1977, del Ministerio del Interior.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8758725",
            "texto": "Artículo 13.- Agrégase el siguiente inciso final al artículo 4° del decreto ley N° 3.166, de 1980: \"El Ministerio de Educación Pública, mediante resolución, podrá autorizar anualmente a las entidades que hubieren asumido la administración de dos o más establecimientos, para redistribuir entre éstos los recursos que se asignen por concepto de gastos de operaciones y funcionamiento.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8758726",
            "texto": "Artículo 14.- Introdúcense las siguientes modificaciones al decreto ley N° 3.475, de 1980: a) Agrégase al artículo 9° el siguiente número 6 nuevo: \"6.- El emisor por los pagarés, bonos, debentures y otros valores que den cuenta de captaciones de dinero, tratándose de emisiones de valores inscritas en el Registro de Valores, de conformidad a la ley N° 18.045.\" b) Sustitúyese el texto del inciso final del artículo 14, por el siguiente: \"El impuesto del Título I de esta ley, que grava a los pagarés, bonos, debentures y otros valores que dan cuenta de captaciones de dinero, correspondientes a emisiones de valores inscritas en el Registro de Valores, de conformidad a la ley N° 18.045, se devengará al momento de la colocación de los referidos títulos.\""
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8758727",
            "texto": "Artículo 15.- Lo dispuesto en el artículo anterior regirá desde la fecha de publicación de esta ley y afectará, por consiguiente, desde esa fecha a los títulos que se emitan y a los ya emitidos cuyo plazo legal de pago del impuesto no se encuentre vencido."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8758730",
            "texto": "Artículo 18.- Durante el primer semestre de 1987, los Alcaldes deberán continuar revisando los beneficios de la ley N° 18.020 otorgados en sus respectivas comunas, con el objeto de orientarlos a las familias de menor nivel socioeconómico, debiendo considerar al efecto los mismos indicadores a que se refiere el inciso tercero de este artículo. Para este efecto, no obstante lo dispuesto en el artículo 4° de dicho cuerpo legal, durante el año 1987 los Alcaldes sólo podrán conceder nuevos beneficios hasta el número máximo mensual equivalente al número de beneficios que se hubieren extinguido en el mes anterior en su comuna, exceptuando aquéllos que se extingan a consecuencia de la incompatibilidad a que se refiere el artículo 8° de la ley N° 18.020. En el mes de enero de 1987, no se podrán otorgar nuevos beneficios. Para el otorgamiento de nuevos beneficios, los Alcaldes deberán dar prioridad a las familias de más escasos recursos de la comuna. La asignación de prioridades deberá llevarse a cabo mediante un procedimiento preestablecido, que considere los mismos indicadores socioeconómicos para cada uno de los postulantes de una misma comuna al momento de selección, tales como el nivel de ingreso del grupo familiar, la calidad de vivienda y el nivel educacional del jefe de hogar. Además, los Alcaldes deberán exhibir, en cada proceso de selección, en un lugar accesible al público, la nómina de beneficiarios con sus correspondientes indicadores socioeconómicos. No obstante lo dispuesto en el inciso segundo de este artículo, los Intendentes Regionales podrán disminuir y redistribuir entre las comunas de su Región el número máximo mensual de nuevos beneficios que se puedan otorgar conforme a dicha norma."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8758731",
            "texto": "Artículo 19.- Durante el primer semestre de 1987, el Servicio de Seguro Social deberá continuar revisando los beneficios otorgados en virtud del decreto ley N° 869, de 1975, con el objeto de orientarlos a las personas de menor nivel socioeconómico. Para este efecto, no obstante lo dispuesto en los artículos 1° y 2° de dicho cuerpo legal, durante el año, este Servicio sólo podrá otorgar nuevas pensiones asistenciales hasta un número máximo mensual, equivalente al número de beneficios que, como resultado de la mencionada revisión o en conformidad a lo dispuesto en el inciso cuarto del artículo 1° del citado decreto ley, se hayan extinguido en el mismo mes. Tanto para el otorgamiento de nuevos subsidios de este tipo como para la mantención de los ya otorgados, el Servicio deberá dar prioridad a las personas de más escasos recursos, de acuerdo con las instrucciones que al respecto imparta la Superintendencia de Seguridad Social. En todo caso, las prioridades se asignarán conforme a un procedimiento preestablecido, que considere los mismos indicadores socioeconómicos para cada uno de los postulantes al momento de selección, tales como el nivel de ingreso de la persona y de su grupo familiar, la calidad de la vivienda y el nivel educacional, sea del postulante o del jefe de hogar. Además, se deberá poner a disposición del público la nómina de beneficiarios con sus correspondientes indicadores socioeconómicos. Las solicitudes de beneficios que no fueren acogidas favorablemente se considerarán vigentes durante los nueve meses siguientes al de su presentación."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8758732",
            "texto": "Artículo 20.- Sustitúyese el artículo 4° del decreto ley N° 869, de 1975, por el siguiente: \"Artículo 4°.- Las pensiones asistenciales a que se refiere este decreto ley, se devengarán a contar del día 1° del mes siguiente al de la fecha de las resoluciones que las concedan.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8758733",
            "texto": "Artículo 21.- Sustitúyese el artículo 3° de la ley N° 18.418, por el siguiente: \"Artículo 3°.- Para el efecto de los pagos que en conformidad a lo establecido en el artículo 1° de esta ley debe efectuar el Fondo Unico de Prestaciones Familiares y Subsidios de Cesantía, se aplicarán las normas pertinentes contenidas en el decreto con fuerza de ley N° 150, de 1981, antes referido.\""
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8758734",
            "texto": "Artículo 22.- Modifícase el decreto ley N° 3.063, de 1979, en la siguiente forma: a) En el artículo 38, inciso primero, número 4, reemplázase la expresión \"cincuenta y cinco\" por \"cuarenta y cinco\". b) Intercálase a continuación del número 4 del inciso primero del artículo 38, lo siguiente: \"5.- Un sesenta y cinco por ciento de lo que se recaude, en las Municipalidades de Providencia y Las Condes, por el pago de patentes a que se refieren los artículos 23 y 32 de este decreto ley y artículo 140 de la ley N° 17.105.\" c) Sustitúyese en el inciso segundo del artículo 38, la mención \"números 3 y 4\" por \"números 3, 4 y 5\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8758735",
            "texto": "Artículo 23.- Facúltase a la Junta de Auxilio Escolar y Becas y a la Junta Nacional de Jardines Infantiles para que suscriban convenios destinados a que la primera de dichas instituciones administre el Programa de Alimentación para Párvulos u otros programas especiales que se le encarguen por cuenta y con el financiamiento de la Junta Nacional de Jardines Infantiles, en los términos y condiciones que en cada oportunidad se acuerde mediante convenios respectivos. Declárase que los actos administrativos relacionados con la licitación pública y la suscripción de los contratos para el suministro y servicio de raciones alimenticias en los Jardines Infantiles y para el Programa de Alimentación en los Centros de Atención Alimentaria y de Estimulación del Lenguaje para el trienio 1987-1989, se encuentran amparados por la norma del inciso anterior."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8758736",
            "texto": "Artículo 24.- Introdúcense, a contar del 1° de enero de 1988, las siguientes modificaciones al artículo 2° del decreto ley N° 3.625, de 1981: a) Sustitúyense, en el inciso primero, las palabras \"las remuneraciones imponibles\", por las siguientes: \"la parte de las remuneraciones imponibles que no exceda de $ 60.000.\" b) Intercálase, como inciso segundo, el siguiente: Sin perjuicio de la exclusión establecida respecto del sector público, la Gran y Mediana Minería del Cobre y del Hierro, y de las empresas en que el Estado o sus empresas tengan aportes o representación superior al 30%, no tendrán derecho, asimismo, a la bonificación que esta ley establece, las empresas mineras que tengan contratados, directa o indirectamente, más de cien trabajadores cada una, las empresas bancarias, las sociedades financieras, las empresas de seguros y las empresas que se dediquen a la pesca reductiva. La bonificación que estableció el artículo 10 del decreto ley N° 889, de 1975, modificado por el artículo 2° del decreto ley N° 3.625, de 1981, y este artículo, regirá hasta el año 2002, inclusive."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8758737",
            "texto": "Artículo 25.- Sustitúyese en el artículo 7° transitorio de la ley N° 18.469, la expresión \"el primer año\" por la siguiente: \"los dos primeros años\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8758738",
            "texto": "Artículo 26.- Introdúcense al decreto ley N° 3.063, de 1979, las siguientes modificaciones: a) Agrégase, en punto seguido, al inciso final del artículo 26, la siguiente oración: \"Para otorgar este tipo de patentes, se exigirá sólo la comprobación de requisitos de orden sanitario y de emplazamiento según las normas sobre zonificación del Plan Regulador\". b) Intercálase, como inciso noveno, en el artículo 38, el siguiente: \"Asimismo, los establecimientos que creen o hayan creado las Municipalidades en las áreas de servicios en que se efectúe el traspaso a que se refiere el inciso anterior, se regirán en todo por las mismas normas de administración de los recursos de personal, financiero y demás de que dispongan, que regulan los establecimientos traspasados desde el sector público.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8758739",
            "texto": "Artículo 27.- Modifícase el decreto ley N° 3.476, de 1980, en la forma que se indica: a) Agrégase al artículo 2°, el siguiente inciso: \"Una persona natural o jurídica denominada sostenedor\", deberá asumir ante el Estado la responsabilidad de mantener en funcionamiento el establecimiento educacional, en la forma y condiciones exigidas por esta ley y su reglamento.\" b) Modifícase lo siguiente en el artículo 4°: En el cuadro del inciso primero, sustitúyese la expresión \"Vespertina y Nocturna\", las dos veces que aparece, por \"Vespertina y Nocturna, de Adultos\". c) Agrégase un artículo 5° bis nuevo: \"Artículo 5° bis.- El valor unitario por alumno de los establecimientos rurales que cumplan además con los requisitos señalados en este artículo, será el contemplado en el artículo 4° multiplicado por el factor que corresponda de acuerdo al número de alumnos que asistan al establecimiento, según la siguiente tabla: Cantidad de alumnos Factor ---------------------------------------- 1 a 10 _______________________ 2,000 11 _______________________ 1,886 12 _______________________ 1,792 13 _______________________ 1,712 14 _______________________ 1,643 15 _______________________ 1,583 16 _______________________ 1,531 17 _______________________ 1,485 18 _______________________ 1,444 19 _______________________ 1,408 20 _______________________ 1,375 21 _______________________ 1,345 22 _______________________ 1,318 23 _______________________ 1,293 24 _______________________ 1,271 25 _______________________ 1,250 26 _______________________ 1,231 27 _______________________ 1,213 28 _______________________ 1,196 29 _______________________ 1,181 30 _______________________ 1,167 31 _______________________ 1,153 32 _______________________ 1,141 33 _______________________ 1,129 34 _______________________ 1,118 35 _______________________ 1,107 36 _______________________ 1,097 37 _______________________ 1,088 38 _______________________ 1,079 39 _______________________ 1,071 40 _______________________ 1,063 41 _______________________ 1,055 42 _______________________ 1,048 43 _______________________ 1,041 44 _______________________ 1,034 45 _______________________ 1,028 46 _______________________ 1,022 47 _______________________ 1,016 48 _______________________ 1,010 49 _______________________ 1,005 Para estos efectos, se entenderá por establecimiento rural aquel que se encuentre ubicado a más de cinco kilómetros del límite urbano más cercano. Tendrán derecho a la subvención de este artículo los establecimientos rurales que cumplan, además, con los siguientes requisitos: 1. Que estén ubicados a más de cinco kilómetros del establecimiento educacional más cercano, salvo que existan accidentes topográficos importantes que impidan el paso y obliguen a un rodeo superior a esa distancia. 2. Que tengan, a lo más, 60 alumnos, y 3. Que sean uni o bidocentes.\" d) Sustitúyese el inciso segundo del artículo 6°, por el siguiente: \"El monto de la subvención correspondiente a los meses no comprendidos en el año escolar y al primer mes del año referido, se calculará considerando el promedio de la asistencia media efectiva registrada en los meses del período escolar inmediatamente anterior.\". e) Agréganse los siguientes incisos nuevos al artículo 6°: \"No obstante lo anterior, el monto de la subvención mensual estará sujeto a modificaciones en virtud de las discrepancias que pudieran producirse entre las asistencias comprobadas por un inspector en las cinco últimas visitas y la asistencia media efectiva declarada en el mes correspondiente. Estas discrepancias se traducirán en un descuento del monto calculado de la subvención, de acuerdo con la siguiente tabla: Promedio de discrepancia Descuento del monto producidas en las cinco calculado de la últimas visitas inspectivas subvención Establecimientos Establecimientos Urbanos Rurales y de Educación Diferencial Menor o igual Menor o igual Cero a 0% a 0% Mayor que 0% y Menor que 0% y La mitad del menor o igual menor o igual porcentaje que 2% que 4% promedio de las discrepancias. Mayor que 2% y Mayor que 4% y El porcentaje menor o igual menor o igual promedio de las que 6% que 10% discrepancias. Mayor que 6% y Mayor que 10% y El doble del menor o igual menor o igual porcentaje que 10% que 14% promedio de las discrepancias. Mayor que 10% Mayor que 14% y Tres veces el y menor o igual menor o igual porcentaje que 14% que 18% promedio de las discrepancias. Mayor que 14% Mayor que 18% Cuatro veces el porcentaje promedio de las discrepancias. El descuento se mantendrá por dos meses, salvo que se realice una nueva visita que obligue a recalcularlo. En caso de existir menos de cinco visitas, para los efectos de calcular el promedio y hasta que éstas se completen, se considerarán las visitas faltantes con discrepancia cero.\". f) Agrégase un inciso tercero al artículo 7°: \"La subvención sólo podrá ser pagada a los sostenedores o sus representantes legales, salvo en el caso de medidas judiciales. Excepcionalmente, se aceptarán mandatos o poderes para percibir la subvención en caso de muerte, ausencia o enfermedad debidamente acreditada ante un Notario Público, los que no podrán tener una duración superior a noventa días.\" g) Incorpórase un nuevo inciso segundo al artículo 8°, pasando a ser los actuales segundo y tercero, incisos tercero y cuarto, respectivamente: \"El Subsecretario de Educación Pública podrá otorgar, en forma nominativa y expresa, a funcionarios pertinentes a dicho Ministerio, el carácter de ministro de fe para los efectos de esta ley, su reglamento y disposiciones complementarias, en todo aquello que diga relación con normas sobre subvenciones a establecimientos educacionales.\" h) Derógase el inciso final del artículo 8°. i) Modifícase en el artículo 9°, la oración e incisos que se indican: 1. En el primer inciso, sustitúyese la oración \"el Ministerio de Educación Pública podrá\" por \"los Secretarios Regionales Ministeriales de Educación podrán\". 2. Los incisos cuarto y quinto, sustitúyense por los siguientes: \"El Secretario Regional Ministerial de Educación respectivo podrá otorgar un plazo de hasta seis meses para reintegrar las cantidades indebidamente percibidas por los sostenedores, habida consideración a los antecedentes de hecho que obren en su poder. En todo caso, aplicará un interés real del 11% mensual. Si se detectaren infracciones que pudieran significar reintegros de hasta un 20% de la subvención mensual, podrá el Secretario Ministerial de Educación ordenarlos sin forma de proceso, a petición del sostenedor. De igual manera podrá procederse en el caso de reintegros de mayor monto cuando se trate de la primera infracción y el sostenedor la haya informado espontáneamente. Procederá recurso de apelación ante el Subsecretario de Educación Pública en contra de las sanciones de multas superiores a un 20% de una subvención mensual correspondiente al mes en que se aplica la sanción y de suspensión de la subvención, y ante el Ministro de Educación Pública en el caso de privación total o parcial, temporal o definitiva de la subvención, caducidad del decreto de cooperador o inhabilidad temporal o perpetua del o de los sostenedores.\" 3. En el inciso sexto, suprímese la siguiente frase: \"Si la resolución del Ministro fuere desfavorable, el afectado podrá deducir recurso de reclamación ante la Contraloría General de la República.\" J) Sustitúyese en el inciso final del artículo 10, agregado por el artículo 78 de la ley N° 18.382, la expresión \"el artículo 15\", por \"los artículos 15 y 15 bis\". k) Agrégase al artículo 13, el siguiente inciso: \"Durante los meses no comprendidos en el año escolar, el monto de la subvención a que se refiere este artículo será igual a un veinte por ciento del promedio de los montos pagados por este concepto durante los meses del año escolar inmediatamente anterior.\". l) Agrégase, como artículo 14 bis, el siguiente nuevo: \"Artículo 14 bis.- El sostenedor deberá llevar un sistema de estados financieros consolidados de acuerdo con la forma que fije el reglamento. Los estados financieros consolidados deberán considerar la corrección monetaria de acuerdo con las normas tributarias vigentes. Cuando varios establecimientos pertenezcan a un solo sostenedor, se aplicará esta norma al conjunto de ellos como un todo.\". m) Sustitúyese el inciso segundo del artículo 15, por el siguiente: \"Un 35% del total de los derechos de escolaridad que recaude el establecimiento será descontado del monto total de las subvenciones que le corresponda percibir. En el caso de los establecimientos educacionales técnico-profesionales, este descuento será de un 20%.\". n) Agrégase como artículo 15 bis, el siguiente: \"Artículo 15 bis.- Para los efectos del cálculo de la subvención, se entenderá que el cobro mensual por alumno será el valor que resulte de sumar los cobros efectuados dentro del año por el establecimiento a los padres y apoderados y los aportes que efectúen los padres y apoderados al establecimiento y a terceras instituciones relacionadas con él, tales como centros de padres, fundaciones, corporaciones, entidades culturales, deportivas u otras, y los cobros que efectúen dichas instituciones a aquéllos durante el año, para luego dividir esa suma por doce y por el número de alumnos del establecimiento. Se entenderá por instituciones relacionadas aquellas que transfieran recursos al establecimiento a cualquier título, o cuyos objetivos por naturaleza propia, estén referidos a los padres, apoderados, alumnos, ex-alumnos o profesores del establecimiento. Para calcular la subvención según los cobros del establecimiento, éste efectuará a comienzos de año una declaración de los ingresos proyectados. Finalizado el período escolar, se determinará según balance, lo efectivamente recibido y se realizarán los ajustes de subvención, según corresponda. En el caso que los ingresos efectivos sean mayores que los previamente declarados, el sostenedor tendrá que devolver la diferencia que corresponda a la mayor subvención recibida, con un recargo de un 1% de interés real mensual. Esta devolución será al contado y deberá hacerse antes del inicio del año escolar siguiente. En el caso inverso, si conforme a lo señalado en los estados financieros los ingresos declarados sean mayores que los efectivos, se procederá al pago de la diferencia, considerando los reajustes por la variación del Indice de Precios al Consumidor sin recargo alguno.\". ñ) Agrégase al artículo 19, el siguiente inciso tercero: \"Cuando los servicios educacionales se administren directamente por las Municipalidades, éstas deberán nombrar especialmente una persona encargada de la educación que asumirá la calidad de \"sostenedor\" con todos los derechos y las obligaciones que a éstos competen.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8758740",
            "texto": "Artículo 28.- Decláranse válidos el pago y la percepción de la subvención otorgada hasta el 31 de diciembre de 1986, de acuerdo con lo establecido en el segundo inciso del artículo 4° del decreto ley N° 3.476, de 1980, a los establecimientos que, por impartir exclusivamente cursos de educación fundamental, no podían obtener la declaración de cooperador de la función educacional del Estado."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8758741",
            "texto": "Artículo 29.- Los contribuyentes de los impuestos establecidos en el Título II y en los artículos 40 y 42 del decreto ley N° 825, de 1974, que se encuentren al día en el pago de dichos tributos, podrán utilizar como crédito fiscal el monto de los referidos impuestos que hayan recargado separadamente en facturas pendientes de pago emitidas a otros contribuyentes de estos mismos impuestos que tengan actualmente la calidad de deudor en un procedimiento concursal de liquidación, siempre que los tributos respectivos hayan sido declarados y enterados en arcas fiscales oportunamente. En el caso de que se hayan efectuado abonos a las deudas contenidas en las facturas a que se refiere el inciso anterior, éstos se imputarán primero a los impuestos recargados en ellas, y el derecho a utilizar como crédito fiscal los referidos impuestos sólo podrán hacerse valer sobre la parte no cubierta por los abonos, si la hubiera. Los requisitos establecidos en el inciso primero, de encontrarse el contribuyente al día en el pago de los impuestos y de haber enterado oportunamente en arcas fiscales los tributos que desea emplear como crédito fiscal, se acreditarán ante el liquidador exhibiéndole los tres últimos recibos de pago de los impuestos referidos y los recibos de pago de los impuestos devengados en los meses a que correspondan las facturas que presente para obtener los beneficios de este artículo. Para estos efectos, en la verificación de créditos deberá individualizarse por su número y fecha de emisión las facturas en las cuales se recargaron los impuestos e indicarse en forma separada el monto de la operación, el de los tributos recargados y el de los abonos que según el inciso segundo corresponda imputar y descontar de dichos tributos. Una vez reconocida la deuda, el liquidador en representación del deudor sometido a un procedimiento concursal de liquidación, emitirá una nota de débito por el monto correspondiente a los impuestos recargados y el de sus abonos si los hubiere, y que, por la parte que proceda, el liquidador contabilizará como un débito fiscal del fallido y el acreedor como un crédito fiscal que podrá utilizar en forma normal como correspondiente al período en que se emita la respectiva nota de débito. Esta nota de débito deberá cumplir con los requisitos legales y reglamentarios propios de dichos documentos y en ella se individualizarán las facturas verificadas por su número y fecha de emisión. Reconocido el crédito por los impuestos señalados y emitida la nota de débito por el liquidador, el Fisco, representado por el Servicio de Tesorerías, se subrogará en los derechos del acreedor para recuperar del deudor el importe del impuesto respectivo. El referido crédito gozará, de pleno derecho y sin más trámite, de la preferencia para su pago establecida en el N° 9 del artículo 2472 del Código Civil. Los créditos reconocidos serán reajustables, y para estos efectos se convertirán en unidades tributarias mensuales según su valor vigente al momento de la emisión de la nota de débito, y se convertirán en pesos según el valor vigente de dichas unidades a la fecha del pago de los referidos créditos. Los liquidadores deberán efectuar en el Servicio de Tesorerías los pagos correspondientes a los créditos constituidos por los impuestos referidos, dentro de los plazos fijados para el pago del Impuesto al Valor Agregado devengado en el mes en que el liquidador disponga de fondos de acuerdo con la Ley de Reorganización y Liquidación de Activos de Empresas y Personas. Para poder hacer uso del derecho que se establece en este artículo, el acreedor deberá verificar sus créditos dentro del plazo que señala el artículo 170 de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas. Los liquidadores deberán informar al Servicio de Impuestos Internos y al Servicio de Tesorerías, en la forma y plazo que aquél determine, de las notas de débito que hayan emitido en cada período tributario. Lo dispuesto en este artículo regirá a contar desde la publicación de esta ley en el Diario Oficial y, en consecuencia, se aplicará a las verificaciones de créditos que se efectúen a contar de esa fecha."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8758742",
            "texto": "Artículo 30.- Derógase la letra m) del artículo 37 del decreto ley N° 825, de 1974."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8758743",
            "texto": "Artículo 31.- Agrégase al artículo 6° de la ley N° 18.412, los siguientes incisos: \"La cantidad que resulte en contra del Banco antes mencionado, como consecuencia de los actos autorizados en este artículo, expresada en unidades de fomento, deberá ser transferida por el Fisco a dicho instituto emisor. La diferencia a que se refiere el inciso anterior deberá ser certificada por la Superintendencia de Bancos e Instituciones Financieras y se enterará al Banco con los recursos y de acuerdo con las normas establecidas en la ley N° 18.358.\""
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8758744",
            "texto": "Artículo 32.- Increméntase la cantidad autorizada en el inciso primero del artículo único de la ley N° 18.358, en 6.000.000 de unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8758745",
            "texto": "Artículo 33.- Sustitúyese en el número 1 de la Nota Legal Nacional N° 1 de la Partida 00.04 de la Sección 0 del Arancel Aduanero la cantidad de \"US$ 20.000\" por \"US$ 25.000\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8758746",
            "texto": "Artículo 34.- El derecho a impetrar subsidio por incapacidad temporal de la ley N° 16.744, prescribirá en seis meses desde el término de la respectiva licencia."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8758747",
            "texto": "Artículo 35.- Agrégase al artículo 62 de la ley N° 18.482, el siguiente inciso: \"Las Corporaciones y Fundaciones a que se refiere el inciso precedente se regirán por las normas presupuestarias que se aplican a las instituciones que concurran a su creación\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8758748",
            "texto": "Artículo 36.- Sustitúyese el artículo 12 de la ley N° 18.525, por el siguiente: \"Artículo 12.- Para el solo efecto de asegurar un margen razonable de fluctuación de los precios internos del trigo, de las semillas de oleaginosas, de los aceites vegetales comestibles y el azúcar, en relación a los precios internacionales de tales productos, establécense derechos específicos en dólares de los Estados Unidos de América por unidad arancelaria o derechos ad valorem, o ambos, y rebajas a las sumas que corresponda pagar por derechos ad valorem del Arancel Aduanero, que podrán afectar la importación de dichas mercaderías. El monto de tales derechos y rebajas establecidos en conformidad al procedimiento señalado en este artículo será determinado una vez al año por el Presidente de la República, en términos que, aplicados a los niveles de precios que los mencionados productos alcancen en los mercados internacionales, permitan sustentar un costo mínimo y un costo máximo de importación de los mismos durante el período de comercialización interna de la producción nacional. Para la determinación de los costos a que se refiere el inciso anterior, se deberán considerar los precios internacionales promedios mensuales registrados en los mercados de mayor relevancia en un período inmediatamente precedente de cinco años calendarios para el trigo, semillas de oleaginosas y aceites vegetales comestibles y de 10 años calendarios para el azúcar. Los referidos promedios se ordenarán en series de mayor a menor y se eliminarán de las mismas hasta el 25% de los valores más altos y hasta el 25% de los valores más bajos. A los valores extremos resultantes, se les agregarán los aranceles y gastos normales que se originen en el proceso de importación de dichos productos. Los derechos y rebajas que se determinen para el trigo regirán también para el morcajo o tranquillón. Los precios para la aplicación de estos derechos y rebajas serán los que alcancen a la fecha del embarque las respectivas mercaderías. El Servicio Nacional de Aduanas informará semanalmente estos precios, pudiendo requerir, para tal efecto, antecedentes a otros organismos públicos.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8758749",
            "texto": "Artículo 37.- Declárase aplicable a la Empresa Nacional de Aeronáutica, a partir del 11 de marzo de 1985, lo dispuesto en el artículo 1° de la ley N° 17.477."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8758750",
            "texto": "Artículo 38.- Autorízase al Instituto de Desarrollo Agropecuario para que, dentro del plazo de seis meses, pueda prorrogar y renegociar los créditos otorgados en virtud del decreto supremo N° 741, del Ministerio del Interior, de 26 de julio de 1984, y aplicar respecto de dichos créditos las facultades que el artículo 10, letra q), de su ley orgánica le concede respecto a los que otorga en cumplimiento de sus finalidades."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8758751",
            "texto": "Artículo 39.- Declárase, interpretando el inciso primero del artículo 1° transitorio del decreto ley N° 2.200, de 1978, que este precepto, en cuanto hace aplicable en materia previsional la definición de remuneración contenida en el artículo 50 de dicho cuerpo legal, no rige ni ha regido respecto de las instituciones a que se refiere el artículo 1° del decreto con fuerza de ley N° 3, de 1980, del Ministerio de Educación Pública, cuyas normas especiales sobre el carácter no imponible de determinadas remuneraciones les son y han sido plenamente aplicables."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8758752",
            "texto": "Artículo 40.- Los llamados a postulaciones para los distintos tipos de subsidios habitacionales, que se efectúen en un ejercicio presupuestario y que comprometan financiamiento para años posteriores, se autorizarán por resolución conjunta de los Ministros de Vivienda y Urbanismo y de Hacienda."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8758753",
            "texto": "Artículo 41.- Sustitúyese el texto del decreto ley N° 2.833, de 1979, por el siguiente: \"Artículo 1°.- Los títulos traslaticios de dominio que otorguen los Servicio de Vivienda y Urbanización respecto de las viviendas, obras de equipamiento comunitarios y sitios que formen parte de poblaciones o loteos de su propiedad o de propiedad de entidades de que sean sucesores legales, los grávamenes y prohibiciones de cualquier especie que se establezcan en ellas y sus inscripciones en el Conservador de Bienes Raíces, no requerirán la consignación de las menciones a que se refieren, en su caso, los números 4° del artículo 78, 3° del artículo 81 del Reglamento del Registro Conservatorio de Bienes Raíces y 3° del artículo 2432 del Código Civil. La referencia a los deslindes será suplida por la mención del número o letra con que se singularice la vivienda, obra de equipamiento comunitario o sitio de que se trate en el plano de loteo o subdivisión respectiva de la población, debidamente archivado en el Conservador de Bienes Raíces correspondiente. El Conservador de Bienes Raíces practicará las correspondientes inscripciones, agregando al registro respectivo copia autorizada del acto o contrato que dé cuenta de la transferencia de dominio y de la constitución de grávamenes o prohibiciones señalados en el inciso primero, efectuando las anotaciones pertinentes al final o al reverso de los mismos. Artículo 2°.- Los Servicios de Vivienda y Urbanización podrán celebrar todos los actos o contratos traslaticios de dominio y de constitución de hipotecas, grávamenes y prohibiciones referentes a las viviendas, obras de equipamiento comunitario y sitios de que se ocupa el artículo 1°, sin necesidad de acreditar e insertar el certificado de la Dirección de Obras Municipales a que se refiere el artículo 136 del decreto supremo 458, del Ministerio de la Vivienda y Urbanismo, publicado el 13 de abril de 1976; el certificado de pavimentación requerido por el artículo 25 de la ley N° 8.946 y 8° de la ley 11.150; ni el comprobante de pago del impuesto territorial, pudiendo aplicar, además, lo dispuesto en el artículo 45 del decreto con fuerza de ley 2, de 1959, respecto de las operaciones de radicación que se declaren como tales, específica o genéricamente, por resolución del Ministro de Vivienda y Urbanismo. Artículo 3°.- Los Notarios no podrán cobrar por su intervención en el otorgamiento de las escrituras a que alude el artículo 1°, una suma superior al 35% de la cantidad fijada para esa actuación en el arancel vigente. Los Conservadores de Bienes Raíces podrán cobrar como máximo el 20% de los derechos que determine el respectivo arancel por las inscripciones y anotaciones que deban practicar, y por los certificados y copias que entreguen, relacionados con ellas. Los Servicios de Vivienda y Urbanización proporcionarán los ejemplares necesarios de contrato para el otorgamiento de las copias requeridas. Los Conservadores deberán otorgar en triplicado copias autorizadas, con las certificaciones que se le soliciten, de las inscripciones de dominio, gravámenes y prohibiciones, al momento de efectuar éstas, y cada uno de esos documentos en triplicado se considerará como una sola copia y un solo certificado para los efectos de aplicar el arancel precedentemente señalado. La distribución de los derechos respectivos entre los funcionarios mencionados en los incisos primero y segundo y los empleados del oficio que corresponda, se sujetará a los porcentajes generales establecidos en los aranceles en vigencia, aun cuando aquéllos cobraren derechos inferiores a los máximos fijados en este artículo. Artículo 4°.- Lo dispuesto en los artículos 1°, 2° y 3°, con excepción de su inciso tercero, será aplicable, asimismo, en los contratos en que intervengan instituciones bancarias o financieras otorgando créditos hipotecarios complementarios a beneficiarios de subsidio habitacional.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8758754",
            "texto": "Artículo 42.- Facúltase el Presidente de la República para que, dentro del plazo de un año, y mediante uno o más decretos expedidos por intermedio del Ministerio de Obras Públicas, los que deberán además llevar las firmas de los Ministros de Economía, Fomento y Reconstrucción y de Hacienda, establezca las bases de procedimientos y normas a que deberán ajustarse las tarifas, aportes reembolsables y demás cobros que podrán efectuar los servicios públicos y empresas de servicio público de agua potable y alcantarillado."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8758755",
            "texto": "Artículo 43.- Introdúcense las siguientes modificaciones a la ley N° 16.807 que fija el texto definitivo del decreto con fuerza de ley N° 205, del año 1960: a) Sustitúyese la letra d) del artículo 26 por la siguiente: \"d) Acordar los préstamos y sus modalidades, previa calificación del deudor; transigir, comprometer, aprobar convenios; aceptar novaciones y pagos totales o parciales.\" b) Sustitúyese el inciso segundo del artículo 55 por el que se señala: \"El pago total del crédito antes del término del ejercicio estará afecto a un reajuste equivalente al 100% de la variación que haya experimentado el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas y Censos, en el período que medie entre el primer día del mes en que se aplicó el último reajuste y el último día del mes que precede a aquél en que se realice efectivamente el pago.\". c) Sustitúyese el artículo 57 por el siguiente: \"Artículo 57.- El atraso en el pago de tres cuotas mensuales consecutivas, facultará a la Asociación o cesionario del crédito para hacer exigible el total de la obligación como si fuere de plazo vencido, sin perjuicio del pago del interés penal a que se refiere el artículo anterior. El procedimiento para estas ejecuciones se ajustará a lo dispuesto en los artículos 77, 85 y 86.\". d) Sustitúyese el artículo 62 por el que se indica: \"Artículo 62.- Para proceder al reajuste del saldo de las deudas, se efectuarán las siguientes operaciones: a) El saldo de capital se considerará por el valor que tuvo al día primero del mes siguiente a aquel en que se aplicó el último reajuste y este valor se reajustará de conformidad al artículo 60. b) Las amortizaciones ordinarias o extraordinarias que haya hecho el deudor, se reajustarán en el porcentaje equivalente al 100% de la variación que haya experimentado el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas y Censos, en el período que medie entre el primer día del mes en que se efectúe el pago efectivo de cada amortización y el último día del mes que precede a aquél en que se reajustan las deudas. c) Las amortizaciones reajustadas con arreglo a la letra b) se rebajarán del saldo del capital reajustado, conforme a la letra a), obteniéndose el nuevo saldo de deuda. d) Las cuotas mensuales que deba pagar el deudor se modificarán sobre la base del nuevo saldo determinado de acuerdo con la letra c), del interés anual que devenga el préstamo y del plazo que reste de aquél pactado en el mutuo, de manera que el préstamo se extinga en el plazo estipulado originalmente. Las amortizaciones reajustadas con arreglo a la letra b) se rebajarán del saldo del capital reajustado, conforme a la letra a). Las cuotas mensuales que deba pagar el deudor se modificarán sobre la base del nuevo saldo determinado de acuerdo con la letra c), del interés anual que devenga el préstamo y del plazo que reste de aquél pactado en el mutuo, de manera que el préstamo se extinga en el plazo estipulado originalmente.\". e) Deróganse las siguientes disposiciones: Artículos 9, 10, 11, 12, 13, 27, 28, 29, 30, 31, letras b) y c) del 36, 37, 38, inciso final del 39, 41, 45, inciso segundo del 46, 54, 61, 67, inciso segundo del 77, 89, 91 e inciso primero del 92."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8758756",
            "texto": "Artículo 44.- La Caja Central de Ahorros y Préstamos dará cumplimiento a lo dispuesto en el artículo 60 de la ley N° 16.807, reajustando anualmente las cuentas de ahorro y las deudas hipotecarias en el porcentaje equivalente a la variación que experimente el índice de precios al consumidor. Sin perjuicio de lo dispuesto en el inciso anterior, la Caja referida deberá disponer reajustes de las cuentas de ahorros y de las deudas hipotecarias cada vez que la variación acumulada del índice de precios sea igual o superior a un 15% a contar del primer día del mes siguiente a aquellos que se consideraron para los efectos de la aplicación del último reajuste otorgado."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8758757",
            "texto": "Artículo 45.- Elimínase en el inciso tercero del artículo 29 del decreto ley N° 3.477, de 1980, la frase final \"y aplicará las sanciones previstas en el Título II del decreto N° 299, de 1969, del Ministerio de Economía, Fomento y Reconstrucción, que se entenderá vigente para este solo efecto.\", sustituyéndose por un punto (.) la coma (,) que le precede\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8758758",
            "texto": "Artículo 46.- Modifícase el artículo 27 del decreto N° 341, de 1977, del Ministerio de Hacienda, que contiene el texto refundido, coordinado y sistematizado de normas sobre zonas francas, en la siguiente forma: a) Agrégase al final de su inciso primero, previa sustitución del punto por una coma, la siguiente frase: \"y de otros artículos comprendidos en las Partidas 42.02 y 62.02 del Arancel Aduanero confeccionados con materiales textiles.\" b) Intercálase, en el inciso tercero, entre las expresiones \"excepto calzado\", y \"para estos efectos\", la siguiente frase: \"y de otros artículos comprendidos en las Partidas 42.02 y 62.02 del Arancel Aduanero confeccionados con materiales textiles,\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8758759",
            "texto": "Artículo 47.- El Ministerio de Educación Pública podrá cobrar hasta 0,50 Unidad Tributaria Mensual por los servicios que preste por exámenes de validación de educación media humanística-científica y técnico-profesional, exámenes de equivalencias para fines laborales, y reconocimientos de estudios realizados en el extranjero. Por decreto supremo, expedido a través del Ministerio de Educación Pública, se fijarán anualmente las cantidades que se podrán cobrar por los servicios indicados en el inciso anterior, las que constituirán ingresos propios de dicha Secretaría de Estado."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8758760",
            "texto": "Artículo 48.- Sustitúyese el inciso tercero del artículo 38 del decreto ley N° 3.063, de 1979, por el siguiente: \"El fondo común municipal se distribuirá en base a la siguiente fórmula: 1. Un diez por ciento en proporción directa al número de comunas. 2. Un veinte por ciento en proporción directa a la población de cada comuna. 3. Un treinta por ciento en proporción directa al número de predios exentos del impuesto territorial de cada comuna. 4. Un cuarenta por ciento en proporción directa al menor ingreso municipal propio permanente por habitantes de cada comuna, en relación al promedio nacional de dicho ingreso por habitante.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8758761",
            "texto": "Artículo 49.- Sustitúyese el artículo 5° de la ley N° 18.224 por el siguiente: \"Artículo 5°.- Los pagos por concepto de intereses, amortizaciones y otros gastos financieros que correspondan a las Municipalidades por la utilización de los recursos del Préstamo BID 115/IC-CH, serán entregados por dichas instituciones a la Intendencia Regional respectiva, e incrementarán el Fondo Nacional de Desarrollo Regional asignado a la Región. El Intendente Regional, por resolución fundada, podrá eximir total o parcialmente a determinadas municipalidades de tal obligación. El monto que corresponda pagar a cada Municipalidad, será determinado por la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8758762",
            "texto": "Artículo 50.- A contar de 1987, las Instituciones de Educación Superior Estatales, incluidas la Universidad de Chile, la Universidad de Santiago de Chile y todas aquéllas que perciban a la fecha de publicación de esta ley el aporte fiscal a que se refiere el artículo 2° del decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación Pública, deberán publicar, en un diario de circulación regional, su presupuesto anual antes del 31 de marzo de cada año y, antes del 30 de junio de cada año, un balance de ejecución presupuestaria del año anterior. Para lo dispuesto en el inciso anterior, dentro del plazo de 60 días contado a partir de la vigencia de esta ley, los Ministerios de Educación Pública y de Hacienda, deberán reglamentar mediante decreto supremo las normas generales que se aplicarán para la elaboración de los correspondientes presupuestos y balances. Adicionalmente, dichas instituciones en los meses de enero y julio de cada año, deberán enviar a los Ministerios de Hacienda y de Educación Pública, información de su gestión correspondiente al semestre inmediatamente anterior. Mediante el mismo decreto a que se refiere el inciso anterior, se fijarán las características de la información que deberán proporcionar, la que debe incluir a lo menos los siguientes aspectos: de operación; de inversiones; de contratación, desembolsos y amortizaciones de crédito; dotación de personal y número de alumnos. Las entidades de educación superior de carácter privado, que actualmente reciban el aporte fiscal del artículo 2° del decreto con fuerza de ley N° 4, de 1981, antes referido, podrán renunciar a seguir recibiendo dicho aporte y, en tal caso, no se les aplicará lo establecido en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8758763",
            "texto": "Artículo 51.- Respecto de las deudas contraídas por los beneficiarios de los programas de construcción de viviendas e infraestructuras sanitarias, desarrollados por las Municipalidades según las disposiciones de la ley N° 18.138, éstas podrán aplicar las normas de los artículos 40, 41, 42 y 43 de la Ley N° 18.482 y los decretos del Ministerio de Vivienda y Urbanismo N° 135, de 1985, y Nos. 16 y 156, de 1986."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8758764",
            "texto": "Artículo 52.- Modifícase el decreto ley N° 1.068, de 1975, en la siguiente forma: a) Reemplázase en los artículos 1°, 5° y 6°, las expresiones \"31 de diciembre de 1986\", por \"31 de diciembre de 1987\"; b) Deróganse los artículos 4°, 9° y 11; y c) Sustitúyese el inciso tercero del artículo 2° por el siguiente: \"Por resolución del mismo Vicepresidente y con acuerdo fundado del Consejo de la Corporación de Fomento de la Producción, adoptado con el voto favorable de a lo menos cuatro de sus miembros, podrá eliminarse el requisito de subasta o propuesta pública y disponerse la enajenación con sujeción a las modalidades que el mismo Consejo determine. d) Agrégase el siguiente inciso cuarto al artículo 3°, quedando el actual inciso cuarto como inciso quinto; \"La Corporación de Fomento de la Producción publicará trimestralmente, en el Diario Oficial, dentro de los 15 primeros días de cada trimestre, las ventas efectuadas sin propuesta o subasta públicas durante el trimestre anterior, indicando el nombre del adquirente, salvo que fueren varios, en cuyo caso bastará con señalarlos genéricamente; la cosa vendida y el precio y condiciones de pago\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8758765",
            "texto": "Artículo 53.- Las viviendas construidas o adquiridas con fondos del Impuesto Habitacional o las imputadas a dicho tributo, que estuvieren ubicadas dentro de los recintos, campamentos o instalaciones de las empresas, no estarán sujetas a la obligación de venta a los trabajadores o ex trabajadores mientras se mantengan dentro de dichos recintos, campamentos o instalaciones, pero deberán destinarse al uso exclusivo de los trabajadores, y, si se arrendaren a éstos, las rentas respectivas se depositarán en la \"cuenta de obligado\" del contribuyente. Sin embargo, el contribuyente podrá en cualquier tiempo desafectar todas o algunas de esas viviendas de las obligaciones que les impone el Impuesto Habitacional, mediante el depósito en su \"cuenta de obligado\" del valor de tasación de ellas, efectuadas por el Servicio de Vivienda y Urbanización respectivo, calculada en \"cuotas de ahorro para la vivienda\" a su valor provisional. Facúltase al contribuyente para que entere el valor de las viviendas a que se refiere el inciso anterior, de contado o a plazo. En este último caso, las viviendas se desafectarán de las obligaciones provenientes del Impuesto Habitacional una vez enterado el depósito correspondiente al valor total de las mismas. Tratándose de viviendas situadas fuera de los recintos, campamentos o instalaciones de las empresas, y que éstas estimaren que les son necesarias para su servicio, podrán ser sustituidas por otras viviendas de valores a lo menos similares, a juicio del correspondiente Servicio Regional de Vivienda y Urbanización, que deberán venderse a los trabajadores o ex trabajadores con derecho a su adquisición. Efectuada la transferencia de estas viviendas, quedarán desafectadas las viviendas sustituidas. Establécese un plazo de ocho meses para que las empresas presenten ante el Servicio Regional de Vivienda y Urbanización respectivo la nómina de viviendas que sustituirán, y un plazo de dos años para que se complete la sustitución de viviendas a que se refiere este inciso, término que podrá ser prorrogado por resolución fundada del Ministro de Vivienda y Urbanismo, por una sola vez y hasta por el mismo término. Alternativamente, las viviendas que, estando situadas fuera de los recintos, campamentos o instalaciones de las empresas, fueren indispensables para el servicio permanente de ellas o para la oportuna atención de emergencias, circunstancias que se calificarán mediante resolución de la correspondiente Secretaría Ministerial, podrán ser desafectadas de las obligaciones provenientes del Impuesto Habitacional, mediante el depósito en la \"cuenta de obligado\" del valor de tasación de ellas, efectuada por el Servicio Regional de Vivienda y Urbanización respectivo y calculadas en \"cuotas de ahorros para la vivienda\", a su valor provisional. El obligado podrá pactar un plazo de hasta tres años para depositar el valor de tasación, en cuotas bimestrales y sucesivas, procediéndose a desafectar las viviendas una vez enterado el depósito correspondiente al valor total de las mismas. El obligado dispondrá de un plazo de ocho meses para presentar ante el respectivo Servicio Regional de Vivienda y Urbanización la nómina de viviendas que desafectará. Una vez autorizado el plan de desafectaciones, si el obligado no cumple el convenio de pago, deberá vender estas viviendas a sus trabajadores o ex trabajadores. Se aplicará asimismo lo dispuesto en los incisos primero, segundo y tercero, en lo que correspondan, respecto de las viviendas que hubieren sido construidas, adquiridas o imputadas con una inversión del contribuyente superior al 50% de los respectivos valores, considerando también como inversión propia el valor del terreno, si las viviendas hubieran sido levantadas en terrenos de dominio del contribuyente."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8758766",
            "texto": "Artículo 54.- Se aplicará lo dispuesto en el artículo 14 del decreto ley N° 1.519, de 1976, en relación con el inciso segundo del artículo 1° de la ley N° 18.206, cuando hubiere cesado la administración del contribuyente por cualquiera de las causales establecidas en aquel cuerpo legal entre la fecha de publicación del citado decreto ley N° 1.519 y el de la ley N° 18.185. Sin embargo, si el ex trabajador, su cónyuge o su sucesión estuvieren en posesión de la respectiva vivienda, sin que ésta hubiere sido incluida en la masa de la quiebra, el efecto señalado en el inciso precedente podrá extenderse en cinco años más, contados hacia atrás, desde la fecha de publicación del citado decreto ley N° 1.519."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8758767",
            "texto": "Artículo 55.- Los Servicios Regionales de Vivienda y Urbanización, a solicitud del interesado, podrán autorizar la repactación, entre contribuyente o ex contribuyente y trabajador o ex trabajador, de deudas morosas provenientes de saldos de precios de viviendas construidas o adquiridas con fondos provenientes del Impuesto Habitacional o imputadas a dicho tributo. Facúltase al Presidente de la República para que en el plazo de seis meses, mediante decreto del Ministerio de Vivienda y Urbanismo señale la forma, condiciones y plazos que regirán para esta repactación, incluyendo bonificaciones e incentivos por pago anticipado, amortizaciones extraordinarias o pago oportuno de dividendos, pudiendo incluirse, en todos estos casos, la sustitución de la unidad de pago pactada por la \"cuota de ahorro de pago ordinario de dividendo\". Regirá especialmente al respecto lo dispuesto en el inciso final del artículo 3° de la ley N° 18.402, en lo que corresponda. Las bonificaciones por pago anticipado, amortización extraordinaria o pago oportuno de dividendos no podrán exceder, en conjunto, del 30% de la deuda, con un máximo de 50 unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8758768",
            "texto": "Artículo 56.- Autorízase a los contribuyentes administradores de viviendas construidas o adquiridas con fondos provenientes del Impuesto Habitacional o imputadas a dicho tributo, a utilizar fondos de reinversión para efectuar la urbanización de conjuntos habitacionales y la rehabilitación de las respectivas viviendas, si ello fuere necesario, con el objeto de obtener su recepción municipal y cumplir la obligación de venta a trabajadores o ex trabajadores que señala el artículo 2° transitorio del decreto ley N° 1.519, de 1976. Dicha utilización podrá incluir derechos de subdivisión y loteos, honorarios de profesionales y otros que señale el reglamento. Los valores girados no estarán sujetos a reinversión sino en la medida que se reflejen en el precio de venta de las viviendas. Si no existieren fondos de reinversión o éstos fueren insuficientes para la ejecución de las obras señaladas, los contribuyentes que las efectuaren en todo o parte con fondos propios, podrán contabilizar esos fondos como anticipos sobre futuros depósitos de fondos de reinversión en la \"cuenta de obligado\", sujetos a reembolso. Los contribuyentes presentarán los proyectos y presupuestos de las obras a ejecutar, a que se refieren los incisos precedentes, al Secretario Ministerial respectivo, quien fijará el monto que podrán girarse de la cuenta de reinversión del contribuyente."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8758769",
            "texto": "Artículo 57.- Los trabajadores o ex trabajadores ocupantes de viviendas que hubieren sido expropiadas de acuerdo con las normas del artículo 29 bis de la ley N° 16.959 o del artículo 3° transitorio del decreto ley N° 1.519, de 1976, que no suscriban las respectivas escrituras de compraventa y mutuo con los Servicios Regionales de Vivienda y Urbanización correspondientes dentro del plazo fatal que fije el Servicio mediante resolución que se publicará extractada en el Diario Oficial el día 1° ó 15 de un mes, o del siguiente día si alguno de ellos fuere feriado, se entenderán que renuncian definitivamente al derecho proveniente de la expropiación. La cónyuge del trabajador fallecido o la sucesión del trabajador fallecido, en ese orden, tendrán derecho a dicha venta y se les aplicará la precedente norma de emplazamiento. Las viviendas cuyos ocupantes hubieren renunciado de este modo a su derecho, serán vendidas por el Servicio Regional de Vivienda y Urbanización respectivo a otros trabajadores o ex trabajadores de la empresa expropiada. Si no hubiere interesados, las viviendas se venderán en pública subasta. Antes de la publicación en el Diario Oficial, los Servicios Regionales de Vivienda y Urbanización requerirán a los interesados, a lo menos por una vez, mediante carta certificada."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8758770",
            "texto": "Artículo 58.- El Ministerio de Vivienda y Urbanismo podrá exonerar de responsabilidad al contribuyente o ex contribuyente que administre o haya administrado viviendas o equipamiento construidos o adquiridos con fondos del Impuesto Habitacional o imputadas a dicho tributo, cuando las construcciones hubieren sido destruidas o efectadas gravemente por sismos, incendios, inundaciones u otras catástrofes, incluido el desgaste por uso legítimo, o se hicieren insalubres por alguna de las causales señaladas. El reglamento regulará la forma en que las construcciones a que se refiere el inciso precedente se eliminarán en todo o en parte de la administración del contribuyente, cesando la obligación de reinvertir y de rendir cuenta, total o parcialmente. Se podrá también, en el caso en que los terrenos hubieran sido adquiridos con fondos imputados al impuesto, autorizar la liberación de éstos de la obligación de reinvertir, mediante el pago al Servicio Regional de Vivienda y Urbanismo respectivo del valor de tasación del terreno, tasación que efectuará el mismo Servicio."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8758771",
            "texto": "Artículo 59.- Agrégase el siguiente artículo transitorio 1° bis al decreto ley N° 1.519, de 1976: \"Artículo 1° bis.- Los contribuyentes que tuvieren o tengan en el futuro fondos de reinversión depositados en \"cuenta de obligado\" en el Banco del Estado de Chile, deberán reinvertirlos en planes o en el otorgamiento de subsidios debidamente aprobados por las Secretarías Ministeriales de Vivienda y Urbanismo respectivas. Si al 30 de junio y al 31 de diciembre de cada año, el contribuyente no contare con planes aprobados que comprometieren la totalidad de los fondos disponibles al último día del semestre anterior, o que no estuvieren comprometidos en otros planes o en el otorgamiento de subsidios, circunstancia que certificará previamente la respectiva Secretaría Ministerial de Vivienda y Urbanismo, se entenderá que renuncian de pleno derecho a continuar administrando los fondos disponibles. En tal caso, y previa la certificación de la Secretaría Ministerial de Vivienda y Urbanismo, el Banco del Estado de Chile girará a favor del Servicio Regional de Vivienda y Urbanización respectivo, y a su solo requerimiento, la totalidad de los fondos no usados y no comprometidos. Se procederá en la misma forma cuando, existiendo planes aprobados, éstos no se cumplieren en su monto y dentro del plazo aprobado. En estos casos y por causas debidamente justificadas, el Secretario Ministerial respectivo podrá conceder prórroga por una sola vez de hasta seis meses, comunicándolo al Banco del Estado de Chile. Los fondos así girados en favor de Servicios Regionales de Vivienda y Urbanización pasarán de pleno derecho a su patrimonio. Con todo, a partir del 30 de junio de 1988, los fondos depositados en las \"cuentas de obligado\" en el Banco del Estado de Chile, no comprometidos en planes u otorgamiento de subsidios aprobados, se traspasarán al patrimonio de los Servicios Regionales de Vivienda y Urbanización con el solo mérito del requerimiento que efectúen dichos Servicios. A contar de esa fecha y por el solo ministerio de la ley, se entenderán traspasados al patrimonio de los Servicios Regionales de Vivienda y Urbanización las viviendas, los terrenos y el equipamiento adquirido o construido con fondos del Impuesto Habitacional o imputado a dicho tributo, que no se hubiere transferido a los trabajadores, ex trabajadores o a terceros; y en el evento de que se hubieren enajenado, los derechos de créditos provenientes de dicho impuesto que correspondieren a saldos de precios adeudados a esa fecha por los adquirentes. La respectiva declaración de traspaso y anotación en el Conservador de Bienes Raíces se harán, cuando proceda, en la forma que señala el inciso final del artículo 13. Los dividendos pendientes se continuarán pagando ante los Servicios Regionales de Vivienda y Urbanización. Se entenderá que los Servicios Regionales de Vivienda y Urbanización sucederán asimismo al contribuyente para los efectos de cancelar hipotecas o alzar prohibiciones de gravar o enajenar. El equipamiento podrá enajenarse en la forma que indique el reglamento. Las Sociedades Constructoras de Viviendas Económicas constituidas con arreglo al artículo 16 de la ley N° 16.959, deberán restituir a los Servicios Regionales de Vivienda y Urbanización los aportes imputables recibidos, debidamente reajustados, o las viviendas o terrenos no transferidos, según corresponda, dentro del plazo que vence el 30 de junio de 1988. Los adquirentes a cualquier título de viviendas construidas por ese tipo de sociedades, cuyos títulos de dominio estén gravados con hipoteca o prohibición de gravar y enajenar, ésta última impuesta para responder de la reinversión de fondos del impuesto habitacional, podrán solicitar al Servicio Regional de Vivienda y Urbanización la cancelación de la hipoteca y el alzamiento de la prohibición, si hubieren acreditado haber pagado el total del precio de compraventa o el saldo de la dación en pago de aportes imputables y se hubiere disuelto la sociedad vendedora. Si se hubiere disuelto la sociedad vendedora estando pendientes saldos de precios, éstos seguirán pagándose al Servicio indicado por el adquirente que solicite la cancelación de la hipoteca y el alzamiento de la prohibición, sin intereses moratorios, en tantas cuotas como las pactadas en el instrumento de venta o dación en pago. Pagada la deuda, se cancelarán y alzarán por éste las hipotecas y prohibiciones que existieren. Los que construyeron o adquirieron viviendas en primera transferencia financiadas total o parcialmente con fondos imputados, deberán restituir dichos fondos al Servicio Regional de Vivienda y Urbanización para obtener la cancelación o el alzamiento de los grávamenes impuestos sobre el inmueble, si no hubiere estado obligado a venderlas a sus trabajadores o ex trabajadores. La infracción a lo dispuesto en este inciso será sancionada de acuerdo con la letra c) del artículo 13. Las obras en ejecución en esa fecha se determinarán y enajenarán a favor de trabajadores o ex trabajadores de acuerdo con las reglas generales y los plazos previstos. Las disposiciones del inciso precedente no se aplicarán a los contribuyentes cuya tributación se rija por las normas del decreto ley N° 600, de 1974, ni a las viviendas ubicadas dentro de los recintos, campamentos o instalaciones de las empresas al 30 de junio de 1988. Sin embargo, para levantar las prohibiciones de gravar y enajenar que graven los respectivos inmuebles, deberá pagarse al Servicio Regional de Vivienda y Urbanización el valor de tasación de las viviendas, calculado en \"cuotas de ahorro para la vivienda\" a su valor provisional. Los Servicios Regionales de Vivienda y Urbanización deberán enajenar, en el plazo de seis meses, las viviendas que les sean traspasadas en virtud de lo dispuesto en este artículo.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8758772",
            "texto": "Artículo 60.- Modifícase el decreto ley N° 1.519, de 1976, en relación con el inciso segundo del artículo 1° de la ley N° 18.206, en la siguiente forma: a) En el artículo 13, letra b), reemplazáse el término \"Fisco\", por \"Servicio de Vivienda y Urbanización respectivo\"; b) Agrégase el siguiente inciso final al artículo 13: \"Cuando, al cesar la administración del contribuyente por cualquiera de las causales contempladas en este cuerpo legal, pasaren al Servicio Regional de Vivienda y Urbanización por el solo ministerio de la ley las respectivas viviendas, terrenos, equipamiento o derechos, el Director del Servicio Regional de Vivienda y Urbanización dictará una resolución fundada que declarará tal situación, procediendo a solicitar la respectiva anotación marginal en el Conservador de Bienes Raíces que corresponda, con el mérito de dicha resolución y el oficio que al efecto le dirija.\". c) En el artículo 2° transitorio, letra e), inciso segundo, reemplázanse las expresiones \"que, según el Reglamento, no fueren susceptibles de aplicarse, atendidos sus montos, a los fines en ella indicados, podrán\", por \"podrán también\"; En la misma disposición, reemplázase el vocablo \"dicho\" que antecede a la segunda mención de Reglamento por el artículo \"el\". d) Agrégase el siguiente inciso al artículo 2° transitorio: \"Tratándose de créditos complementarios que las instituciones bancarias o las sociedades financieras otorguen a los beneficiarios del subsidio habitacional a que se refieren los incisos anteriores, con posterioridad al 31 de diciembre de 1986, para la adquisición de viviendas de hasta 300 unidades de fomento, y éstas sean objeto de remate judicial por incumplimiento del servicio de la deuda y el producido del remate no alcanzare a cubrir el saldo insoluto de la deuda, el contribuyente, con cargo al fondo de reinversión, enterará al acreedor hipotecario hasta el 75% de la diferencia correspondiente del saldo insoluto, con sus intereses y comisiones devengadas hasta el día de su pago efectivo, incluyendo las costas de juicio, con un límite máximo de 150 unidades de fomento. En caso que los recursos que restaren en dicha cuenta fueren insuficientes, la diferencia total o parcial que se produjere será de cargo del Servicio Regional de Vivienda y Urbanización respectivo.\". e) En el mismo artículo 2° transitorio, letra e), derógase el inciso séptimo."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8758773",
            "texto": "Artículo 61.- Los trabajos de pavimentación que ejecuten el Ministerio de Obras Públicas o el Servicio de Vivienda y Urbanización Metropolitano, mediante licitación y con cargo a sus respectivos presupuestos, previa autorización de la Municipalidad de Santiago, quedarán exentos de cualquier derecho municipal en relación con dichas obras."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8758774",
            "texto": "Artículo 62.- Modifícase el artículo 4° bis del decreto ley N° 539, de 1974, agregado por el decreto ley N° 1.506, de 1976, modificado por el artículo 43 de la ley N° 18.482, en la siguiente forma: a) Intercálase en el inciso tercero, entre las palabras \"amortizaciones ordinarias\" y la locución \"de préstamos\", la expresión \"y extraordinarias\"; b) Suprímese el inciso cuarto."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8758775",
            "texto": "Artículo 63.- las amortizaciones extraordinarias, expresadas en cuotas de ahorro de pago ordinario de dividendos, pagadas con anterioridad a la norma establecida en el artículo precedente, se dan por debidamente cumplidas."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8758776",
            "texto": "Artículo 64.- Renuévase, por el plazo de sesenta días, a contar de la fecha de publicación de esta ley, la facultad concedida al Presidente de la República por el artículo 48 de la ley N° 18.482, y declárase que en uso de dicha delegación ha podido establecerse, para los concesionarios de servicio público telefónico que quedaren sometidos al régimen de regulación tarifaria, la facultad para que soliciten aportes de financiamiento reembolsables a quienes suscriban nuevos servicios telefónicos. Dicho aporte será reembolsable ya sea mediante bonos reajustables a plazos no superiores a 10 años o acciones comunes de la respectiva empresa concesionaria o bien mediante algún instrumento mercantil o mecanismo que acuerden las partes, pudiendo incluirse entre éstos otros tipos de acciones. El mecanismo de reembolso será ofrecido al interesado por la empresa concesionaria, el que podrá optar entre las alternativas señaladas."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8758777",
            "texto": "Artículo 65.- Introdúcese en el artículo 3° de la ley N° 18.168, la siguiente letra e): \"e) Servicios intermedios de telecomunicaciones, constituidos por los servicios prestados a terceros a través de instalaciones y redes destinados a satisfacer las necesidades de transmisión y de conmutación de los servicios de telecomunicaciones de libre recepción o radiodifusión, servicios públicos de telecomunicaciones, servicios limitados de televisión y servicios limitados.\""
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8758778",
            "texto": "Artículo 66.- Autorízase al Director del Instituto de Normalización Previsional para que, en representación de las siguientes entidades: Caja Nacional de Empleados Públicos y Periodistas; Servicio de Seguro Social; Caja de Previsión de Empleados Particulares; Caja de Previsión de la Marina Mercante Nacional, Sección Oficiales y Empleados y Tripulantes de Naves y Operarios Marítimos; Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile; Caja de Previsión Social de los Obreros Municipales de la República; Caja de Retiro y Previsión Social de los Empleados Municipales de la República y Caja de la Hípica Nacional, venda en uno o más actos, a la Asociación Nacional de Ahorro y Préstamo, los créditos de dichas instituciones, con todos sus derechos y obligaciones. Tales ventas comprenderán los créditos originados en préstamos hipotecarios para la adquisición, construcción, ampliación y reparación de inmuebles, respecto de los deudores de dichos préstamos, sean o no imponentes de alguna de las señaladas instituciones previsionales. En igual forma, y en general, en uso de dicha facultad podrá enajenar todos aquellos créditos provenientes de la asignación de viviendas y que se encuentren en trámite de ser escriturados en favor de sus asignatarios o herederos, según corresponda."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8758779",
            "texto": "Artículo 67.- Facúltase al Presidente de la República para que dentro del plazo de 120 días, a contar de la publicación de esta ley, y mediante uno o más decretos del Ministerio del Trabajo y Previsión Social, los que deberán llevar la firma del Ministro de Hacienda, fije las normas sobre procedimientos, condiciones, plazos y modalidades a que deberán ajustarse las enajenaciones de los créditos indicados en el artículo anterior, la forma de determinar y pagar el precio y, en general, todas aquellas normas necesarias para la venta. Asimismo, en el ejercicio de esta facultad, fijará la forma en que se regularizarán los créditos no escriturados por las instituciones de previsión señaladas en la norma precedente. En todo caso, estarán exentos del pago de derechos e impuestos los trámites notariales y las inscripciones conservatorias que sean necesarias para transferir los referidos créditos."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8758780",
            "texto": "Artículo 68.- Las autorizaciones de gastos, excluidas aquéllas que correspondan al pago de compromisos tributarios con el Fisco, y el endeudamiento que consigne el Presupuesto Anual de Caja y sus modificaciones, aprobados en conformidad a las normas de los artículos 11 de la ley N° 18.196 o 17 del decreto ley N° 1.350, de 1976, en ningún caso podrán ser excedidas por la ejecución presupuestaria del ejercicio respectivo, sin que medie previamente la modificación presupuestaria pertinente. Lo dispuesto en el inciso precedente se aplicará, también, en relación a los montos autorizados para estudios y proyectos de inversión."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8758781",
            "texto": "Artículo 69.- Intercálase en el inciso quinto del número 4) del artículo 59 de la Ley sobre Impuesto a la Renta, contenido en el artículo 1° del decreto ley N° 824, de 1974, a continuación del punto seguido que se encuentra después de la palabra \"país\", lo siguiente: \"Sin perjuicio de lo expresado, el impuesto tampoco se aplicará cuando los ingresos provenientes de la operación de naves se obtengan por una persona jurídica constituida o domiciliada en un país extranjero, o por una persona natural que sea nacional o residente de un país extranjero, cuando dicho país extranjero conceda igual o análoga exención en reciprocidad a la persona jurídica constituida o domiciliada en Chile y a las personas naturales chilenas o residentes en el país.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8758782",
            "texto": "Artículo 70.- Créase un fondo solidario de crédito universitario para cada una de las instituciones de educación superior que reciben aporte del Estado con arreglo al artículo 1° del decreto con fuerza de ley N° 4, del Ministerio de Educación, de 1981. Dicho fondo será asignado en dominio a las instituciones antes referidas, con las limitaciones que esta ley establece. La administración de los fondos se efectuará con arreglo a las disposiciones legales que los rigen y a lo que establezca el reglamento que apruebe, para tal efecto, cada una de las instituciones indicadas en el inciso anterior. Con cargo a dicho fondo y de acuerdo con lo establecido en el mencionado reglamento, tales instituciones, otorgarán crédito a sus alumnos para pagar el valor anual o semestral de la matrícula, según corresponda. El fondo gozará de las mismas franquicias tributarias que correspondan a la respectiva institución, llevará contabilidad separada y tendrá cuenta corriente bancaria separada de la institución."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8758783",
            "texto": "Artículo 71.- El patrimonio inicial de cada fondo estará constituido por los siguientes activos que aportará el Fisco: a) Los recursos provenientes de crédito fiscal universitario adeudados por los estudiantes al Fisco con excepción de aquéllos cuyos vencimientos sean anteriores a 1988. Por el solo ministerio de esta ley, dichos créditos se entenderán traspasados por el Fisco a la Institución de Educación Superior, a través de la cual, cada deudor haya contraído la obligación. b) Pagarés de Tesorería, denominados Pagarés Universitarios, expresados en moneda nacional. Estos pagarés no devengarán intereses y serán reajustables de acuerdo al porcentaje que anualmente determine la respectiva Ley de Presupuestos. Estos instrumentos serán nominativos e intransferibles. El Fisco entregará siete de estos pagarés universitarios a cada Institución de Educación Superior, las cuales tendrán vencimiento anual y serán pagados en doce cuotas mensuales iguales. Los montos totales de los pagarés universitarios que se entregarán a las instituciones antes mencionadas, para cada año que se indica, serán los siguientes: Monto Total Millones de pesos Año Vencimiento 7.515 1988 5.954 1989 5.438 1990 4.698 1991 3.892 1992 3.023 1993 2.096 1994 1.228 1995 c) Cuando corresponda, de acuerdo al artículo 73, los aportes que se entreguen durante 1987 para crédito fiscal universitario. El administrador general del fondo de la Institución de Educación Superior será el responsable de mantener un sistema de seguridad y custodia de los activos de aquél. En todo caso, el administrador general deberá ser una persona distinta del Rector."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 71 BIS",
            "idParte": "8758826",
            "texto": "Artículo 71 bis.- El fondo solidario de crédito universitario de cada institución de educación superior estará constituido, además, por los siguientes activos: a) Los recursos que anualmente consulte la Ley de Presupuestos para estos efectos; b) Los aportes voluntarios que efectúen los profesionales y ex-alumnos provenientes de la institución respectiva, y c) Otras donaciones. Los recursos provenientes de la letra a) serán distribuidos entre los distintos fondos considerando la composición socioeconómica del alumnado de la institución y la proporción de estudiantes del país pertenecientes al grupo de menores ingresos que atiende. La distribución se hará mediante decreto del Ministerio de Educación, suscrito además por el Ministro de Hacienda. Sin perjuicio de lo anterior, se considerará en dicha distribución un aporte a cada institución, calculado sobre la base del volumen total de créditos a recuperar, los montos efectivamente recuperados y la variación anual de los mismos. Este aporte no podrá exceder para cada institución del 5% del total de los recursos recuperados por la misma durante el año anterior. Los aportes voluntarios y las donaciones referidos en las letras b) y c) precedentes, estarán liberados del trámite de insinuación y quedarán exentos del impuesto que grava las herencias y donaciones."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8758784",
            "texto": "Artículo 72.- Del monto total asignado para pagarés universitarios, indicados en el artículo anterior, a cada Institución de Educación Superior le corresponderá un porcentaje, igual para los siete años, indicado en el cuadro siguiente: Porcentaje del monto total de los recursos asignados para pagarés Institución de Educación Superior universitarios Universidad de Tarapacá 3,39 Universidad de Antofagasta 2,53 Universidad del Norte 3,01 Universidad de Atacama 1,86 Universidad de La Serena 3,96 Universidad de Valparaíso 1,77 Universidad Católica de Valparaíso 5,74 Universidad Técnica Federico Santa María 3,31 Universidad de Chile 14,34 Universidad Católica de Chile 14,04 Universidad de Santiago 9,50 Universidad de Talca 2,67 Universidad de Bío-Bío 3,45 Universidad de Concepción 9,83 Universidad de La Frontera 3,70 Universidad Austral 3,94 Universidad de Magallanes 1,40 Universidad Arturo Prat 1,44 Universidad de Playa Ancha 1,51 Universidad Metropolitana 2,19 Instituto Profesional de Santiago 2,39 Instituto Profesional de Chillán 1,20 Instituto Profesional de Valdivia 1,35 Instituto Profesional de Osorno 1,48 Los recursos para crédito fiscal universitario a que se refiere el artículo 28 de la ley N° 18.580 se distribuirán entre las instituciones en estos mismos porcentajes."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8758785",
            "texto": "Artículo 73.- La colocación del crédito universitario durante el año 1987 podrá efectuarse, cuando las Instituciones de Educación Superior así lo determinen, mediante el procedimiento y las condiciones que, para el actual crédito fiscal universitario, establecen los artículos N°s 9, 10, 11, 12, 14, 15 y 16 del decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación Pública. En aquellas instituciones que determinen utilizar el procedimiento y las condiciones estipuladas en el inciso anterior, los créditos que se generen en favor del Fisco se entenderán traspasados a las correspondientes instituciones según lo dispuesto en la letra a) del artículo 71 de esta ley. Si los créditos colocados fueren inferiores a los recursos determinados conforme al inciso final del artículo anterior, la diferencia pasará a integrar el fondo de la institución correspondiente. En cuanto a las Instituciones de Educación Superior que opten por otorgar directamente durante 1987, el crédito universitario, en las condiciones y formas establecidas por ellas en conformidad al artículo 76, el aporte entregado por el Fisco para crédito universitario durante ese año se incorporará al fondo de crédito universitario correspondiente. En este caso, no tendrán aplicación las normas del decreto con fuerza de ley N° 4, de 1981, sino que se regirán por el reglamento que dicten al respecto. Las deudas del crédito fiscal universitario cuyo vencimiento corresponda al año 1987 no serán traspasadas a las Instituciones de Educación Superior. No obstante, las instituciones que así lo soliciten podrán efectuar su cobranza por cuenta del Fisco, de acuerdo con el procedimiento que corresponde a éste. Cuando así lo hicieren, el 20% de los valores que recuperen será de beneficio de ellas. La cobranza de las cantidades correspondientes al crédito fiscal universitario contraídas por los estudiantes entre 1981 y 1986 y traspasadas por esta ley a las Instituciones de Educación Superior podrá ser convenida por éstas con el Servicio de Tesorerías, el que cobrará como comisión el 5% de los créditos recuperados."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8758786",
            "texto": "Artículo 74.- Si una Institución de Educación Superior cesa o reduce sus actividades como tal de modo significativo en comparación con el nivel existente al momento de constituirse el Fondo respectivo, por decreto fundado expedido por el Ministerio de Educación Pública, se dispondrá que el Fondo Solidario de Crédito Universitario que ella tuviere, o parte de éste, pasará al patrimonio del Fisco, quien podrá transferirlo a otras Instituciones de Educación Superior."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8758787",
            "texto": "Artículo 75.- En caso de que en un año las Instituciones de Educación Superior no coloquen todos los recursos disponibles de crédito universitario para sus estudiantes, los excedentes de estos fondos sólo podrán ser invertidos en instrumentos emitidos por el Servicio de Tesorerías, por el Banco Central de Chile o en instrumentos de renta fija clasificados en A por la Comisión Clasificadora de Riesgo a que se refiere el artículo 99 del decreto ley N° 3.500, de 1980. Sin perjuicio de lo establecido en el inciso anterior, la disponibilidad monetaria de que se disponga antes de efectuarse las inversiones que ordena dicho inciso, podrán ser mantenidas en cuenta corriente bancaria. En todo caso, los activos que componen este fondo no podrán ser dados en garantía por la institución para ninguna clase de operaciones y serán inembargables."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8758788",
            "texto": "Artículo 76.- Cada Institución de Educación Superior establecerá en un reglamento interno la forma y condiciones en que se otorgará el crédito a los estudiantes, el que deberá estar en conocimiento de ellos antes de suscribir el respectivo documento de crédito. El reglamento deberá establecer normas generales y objetivas, que deberán ser iguales para la asignación de los créditos a los alumnos de una misma carrera en la correspondiente institución. Las deudas que contraigan los estudiantes por este concepto, se regirán siempre por las disposiciones legales que regulan los fondos solidarios de crédito universitario y por los contratos que individualmente suscriban con la institución de conformidad con el reglamento respectivo. Los documentos que suscriban los estudiantes, por el crédito que se les otorgue, tendrán mérito ejecutivo."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8758789",
            "texto": "Artículo 77.- Para los efectos de las obligaciones contraídas por los estudiantes, conforme a los artículos precedentes, éstos se considerarán plenamente capaces."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8758791",
            "texto": "Artículo 79.- Las instituciones de educación superior podrán vender, total o parcialmente, la cartera de deudores de los fondos solidarios de crédito universitario a instituciones públicas o privadas, a propuesta del rector y con el voto favorable de dos tercios del órgano colegiado superior de la entidad. No obstante, en caso de que se venda, total o parcialmente, la cartera de deudores, la institución no podrá garantizar de ninguna manera las deudas incluidas en dicha venta. Los únicos gastos de administración que podrán cargarse a los fondos serán las comisiones por la adquisición de instrumentos financieros, si los hubiere, los de publicaciones obligatorias generales y los de similar naturaleza que autorice la Superintendencia de Educación Superior. Los restantes gastos de administración serán de cargo de la Institución de Educación Superior."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8758792",
            "texto": "Artículo 80.- La Superintendencia de Educación Superior supervigilará la administración de los fondos solidarios de crédito universitario de las Instituciones de Educación Superior, velará porque la inversión de sus recursos y la valoración anual de éstos se efectué conforme a lo dispuesto en esta ley y fiscalizará la gestión de los administradores generales que deberán designar las mencionadas instituciones."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 80 BIS",
            "idParte": "8758827",
            "texto": "Artículo 80 bis.- La Superintendencia de Educación Superior reglamentará un sistema de provisiones que refleje el riesgo de no recuperación de los créditos otorgados por los fondos. El administrador general del fondo de cada institución le dará a conocer anualmente los resultados de la recuperación de los créditos por carrera, los que serán públicos."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8758793",
            "texto": "Artículo 81.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación Pública: 1.- Agréganse al inciso primero del artículo 9°, las siguientes letras d) y e): \"d) Que la calidad del postulante como alumno de enseñanza media a la época de ingreso a la entidad de Educación Superior y su rendimiento académico posterior, lo hagan merecedor del crédito sobre la base de los siguientes criterios, evaluados por la institución de Educación Superior respectiva: 1) La calidad del postulante se medirá sobre la base del promedio de los puntajes obtenidos en la Parte Verbal y Parte Matemática de la Prueba de Aptitud Académica que se empleen en el proceso de admisión del año respectivo. Si el ingreso del postulante a la entidad de Educación Superior se verifica sin que éste haya rendido la Prueba de Aptitud Académica, la referida calidad se evaluará sobre la base de su rendimiento escolar inmediatamente anterior, obtenido en la enseñanza media o en otra carrera de alguna institución de Educación Superior. 2) El rendimiento académico posterior a su ingreso a la institución de Educación Superior se evaluará, al término de cada año, sobre la base del promedio de notas obtenido en las asignaturas cursadas en el último año por el postulante al crédito. El referido promedio será de carácter ponderado para cada alumno, considerando el promedio general de notas obtenido por la totalidad de los alumnos de la misma carrera en que se encuentre matriculado el postulante. Un reglamento interno regulará el procedimiento para aplicar las condiciones establecidas en la letra d). Las condiciones señaladas en las letras c) y d) precedentes, se ponderarán en forma tal que la incidencia de la condición establecida en la letra c) no sea inferior al 60% y la de la letra d) no exceda del 40%. e) Que estudien en una carrera con disponibilidad de crédito fiscal, de acuerdo a la distribución porcentual que efectúe cada institución. Esta exigencia se aplicará sólo respecto de quienes soliciten el crédito por primera vez.\"; 2.- Derógase el inciso cuarto del artículo 10, y 3.- Deróganse, asimismo, a contar del 1° de enero de 1988, los artículos 5°, 6°, 7°, 8°, con excepción del inciso primero, 9°, 10, 11 y 13 del mencionado decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8758794",
            "texto": "Artículo 82.- Modifícase el inciso primero del artículo 1° de la ley N° 18.392, en el sentido de reemplazar la expresión \"25\" por \"50\". Los contratos a que se refiere el inciso cuarto del artículo 1° de la ley N° 18.392, que se pacten a contar de la fecha de esta ley, caducarán de pleno derecho al vencimiento de dos años, contados desde la fecha de la escritura pública a que se reduzca la resolución del Intendente Regional que autorice la instalación de la respectiva empresa, si dentro de dicho plazo no se hubiere concretado el inicio de sus actividades o éstas se descontinuaren por más de un año, en cualquier tiempo. Las empresas a las que se les hubiere caducado el respectivo contrato, podrán solicitar su renovación, ajustándose a las prescripciones de la ley antes mencionada y a las de esta disposición."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8758795",
            "texto": "Artículo 83.- Las empresas respecto de las cuales se hubiere reducido a escritura pública la autorización a que se refiere el inciso cuarto del artículo 1° de la ley N° 18.392, antes de la vigencia de esta ley, si desearen acogerse a la prórroga establecida en el artículo 82, deberán aceptar las normas de dicho artículo, modificándose en tal sentido los contratos respectivos."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8758796",
            "texto": "Artículo 84.- Autorízase al Instituto de Seguros del Estado para suprimir las obligaciones asumidas por el Fisco, a través del Ministerio del Interior, con el Instituto de Seguros del Estado, y que al 31 de diciembre de 1986 estén registradas en el Balance General de este Instituto, elaborado conforme a las normas de la Superintendencia de Valores y Seguros, en la cuenta de activo denominada \"12.440 Deudores Varios\". La supresión podrá realizarse en parcialidades y la contabilización pertinente se efectuará con cargo al capital y reservas del Instituto de Seguros del Estado, a través de una disminución de su patrimonio."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8758797",
            "texto": "Artículo 85.- Facúltase al Presidente de la República para que, dentro del plazo de 60 días, mediante decretos expedidos por intermedio del Ministerio de Hacienda, los que deberán llevar también la firma del Ministro del ramo correspondiente, cree en las plantas de las Secretarías y Administración General y en las Subsecretarías de los Ministerios que determine, hasta un máximo de 39 cargos en cada Ministerio, los que deberán destinarse a la instalación de las Secretarías Regionales Ministeriales o a la complementación en las en actual vigencia. El mayor gasto que represente la instalación o complementación de dichas Secretarías Regionales, por la creación de los cargos y por los recursos necesarios para los gastos de inversión y funcionamiento de ellas, se afrontará con reasignación de recursos presupuestarios de todos o algunos de los servicios fiscales, instituciones descentralizadas y empresas estatales. Deberá, asimismo, transformar o traspasar cargos de esas entidades para ocupar los que se creen en virtud de esta facultad. La transformación o traspaso de cargos provistos se hará sin solución de continuidad y no podrá significar disminución de remuneraciones para los funcionarios respectivos. Cualquier diferencia que se produzca se pagará con planilla suplementaria. La facultad que se concede en el inciso primero comprende también la de modificar las dotaciones máximas de las entidades involucradas. Las normas sobre provisión de cargos que vaquen establecidas en la Ley de Presupuestos, no regirán respecto de las Secretarías Regionales Ministeriales. Las Secretarías Regionales Ministeriales del Ministerio de Obras Públicas tendrán, sin perjuicio de las funciones propias de su cargo, las atribuciones y deberes de los actuales Delegados Zonales."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8758799",
            "texto": "Artículo 86.- Prorrógase por el plazo de un año, a contar del 2 de Febrero de 1987, la facultad concedida al Presidente de la República por el artículo 2° de la ley N° 18.294, renovada por los artículos 66 de las leyes N° 18.382 y N° 18.482, en lo que se refiere a las comunas originarias de Santiago, Conchalí, San Miguel, Maipú, La Cisterna, San Bernardo y Las Condes, y en las comunas creadas por el decreto con fuerza de ley N° 1-3.260, de 1981, de Independencia, Recoleta, Huechuraba, Pedro Aguirre Cerda, Cerrillos, Lo Espejo, El Bosque, Vitacura y Lo Barnechea. Sin embargo, la facultad de traspaso de personal otorgada en el artículo 2° de la ley N° 18.294 no podrá ejercerse respecto de los funcionarios que a la fecha de publicación de esta ley prestan servicios en los Juzgados de Policía Local."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8758800",
            "texto": "Artículo 87.- Al Secretario de Legislación a que se refiere el artículo 14 de la ley N° 17.983, en su calidad de Jefe de Servicio, le corresponderá el beneficio del artículo 3° del decreto ley N° 773, de 1974, calculado sobre el grado 3° de la Escala Unica de Sueldos."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8758801",
            "texto": "Artículo 88.- En aquellas Municipalidades en que en sus plantas de personal no existan cargos en el escalafón de directivos o éstos sean insuficientes para las necesidades de su organización, los Alcaldes podrán asignar a empleados de planta que sirvan cargos en el escalafón profesional, funciones correspondientes a jefes de los departamentos municipales."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8758802",
            "texto": "Artículo 89.- Introdúcense las siguientes modificaciones a la Ley Orgánica del Servicio de Impuestos Internos, contenida en el artículo 1° del decreto con fuerza de ley N° 7, de 1980, del Ministerio de Hacienda: a) En el artículo 3°: En el acápite de la Subdirección de Estudios, sustitúyese el vocablo \"y\" por una coma (,) y agrégase a continuación de ésta la frase: \"Departamento de Avaluaciones y\". En el acápite de la Subdirección Normativa, sustitúyese la coma (,) que figura despué"
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8758803",
            "texto": "Artículo 90.- Intercálase, en el inciso tercero del artículo 29 del decreto ley N° 3.551, de 1980, entre las palabras \"respecto\" y \"de\", las siguientes: \"de los escalafones de profesionales y\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8758804",
            "texto": "Artículo 91.- Autorízase a los Directores de los Servicios de Salud para asignar funciones directivas y para delegar atribuciones de esa naturaleza, a profesionales funcionarios contratados, en los establecimientos hospitalarios de menor complejidad técnica y en los consultorios de los Servicios de Salud a que se refiere el decreto ley N° 2.763, de 1979."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8758805",
            "texto": "Artículo 92.- Modifícanse los artículos 3° de los decretos con fuerza de ley N°s 12, 14, 20, 22, 23, 24, 26, 28, 30 y 32, todos de 1980, del Ministerio de Salud, que aprobaron las Plantas de Personal de los Servicios de Salud de: Viña del Mar - Quillota, Libertador General Bernardo O'Higgins, Araucanía, Osorno, Llanquihue-Chiloé-Palena, Aysén del General Carlos Ibáñez del Campo, Metropolitano Oriente, Metropolitano Sur, Metropolitano Occidente y Metropolitano Sur Oriente, respectivamente, transformándose cada cargo de la letra A, Médicos Cirujanos horas semanales 33-28, en dos cargos separados, uno de 33 horas semanales y otro de 28 horas semanales. Los médicos cirujanos que, a la fecha de vigencia de esta ley, desempeñen los cargos que se transforman en cualquier calidad jurídica, mantendrán su designación en ambos cargos. Al producirse la vacancia de éstos, no podrán ser provistos de ninguna calidad jurídica con una misma persona. Los cargos de 28 horas semanales, serán compatibles sólo con jornadas de un máximo de 22 horas semanales, cualquiera sea la calidad jurídica de las designaciones."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8758806",
            "texto": "Artículo 93.- Modifícase la Planta de Personal del Ministerio de Salud, aprobada en el decreto con fuerza de ley N° 2, de 1979, de esa Secretaría de Estado, en la forma que a continuación se indica: a) Suprímese el Escalafón de Auxiliares Paramédicos con 17 cargos Nivel II, grado 24 Escala Unica de Sueldos. b) Increméntase el Escalafón de Oficiales Administrativos, en cinco cargos Nivel II, Grado 24 Escala Unica de Sueldos, y sustitúyese el guarismo \"99\" por \"104\". c) Reemplázase el guarismo \"353\" que figura al final del artículo 1°, por \"341\". d) Redúcese en 12 cargos la dotación máxima de personal de la Subsecretaría de Salud fijada en la Ley de Presupuestos del Sector Público para el año 1987."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8758807",
            "texto": "Artículo 94.- Modifícanse las Plantas de Personal de los Servicios de Salud que más adelante se señalan, aprobadas por los decretos con fuerza de ley N°s. 10, 19, 20, y 23, todos de fecha 16 de junio de 1980, del Ministerio de Salud, incrementándose los Escalafones de Auxiliares Paramédicos en el número de cargos que en cada caso se señala: a) Servicio de Salud Coquimbo. 2 cargos de Auxiliares Paramédicos, Nivel II, Grado 24 Escala Unica de Sueldos. - Sustitúyese el guarismo que figura al final de dicho Escalafón \"573\", por \"575\". - Sustitúyese el guarismo \"1181\" que figura al final del artículo 1°, por \"1183\". b) Servicio de Salud Bío-Bío. 1 Cargo de Auxiliar Paramédico, Nivel II, Grado 24 Escala Unica de Sueldos. - Sustitúyese el guarismo que figura al final de dicho Escalafón de \"434\", por \"435\". - Sustitúyese asimismo el guarismo \"837\" que figura al final del artículo 1°, por \"838\". c) Servicio de Salud La Araucanía. 3 cargos de Auxiliares Paramédicos Nivel II, Grado 24 Escala Unica de Sueldos. - Sustitúyese el guarismo que figura al final de dicho Escalafón de \"1077\", por \"1080\". - Sustitúyese asimismo el guarismo \"2117\" que figura al final del artículo 1°, por \"2120\". d) Servicio de Salud LLanquihue-Chiloé-Palena. 6 cargos de Auxiliar Paramédicos, Nivel II, Grado 24 Escala Unica de Sueldos. - Sustitúyese el guarismo que figura al final de dicho Escalafón de \"563\", por \"569\". - Sustitúyese asimismo el guarismo que figura al final del artículo 1° de \"1156\", por \"1162\". Increméntase en 12 cargos la dotación global máxima de personal de Servicios de Salud fijada en la Ley de Presupuestos del Sector Público del año 1987, los que aumentarán las dotaciones de los Servicios cuyas plantas son modificadas en este artículo."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8758808",
            "texto": "Artículo 95.- Renuévase, por el plazo de un año, a contar del 1° de enero de 1987, la autorización concedida al Presidente de la República por el artículo 70 de la ley N° 18.482, para ejercer mediante decreto expedido por intermedio del Ministerio de Agricultura, el que deberá ser suscrito también por el Ministro de Hacienda, las facultades a que se refiere el artículo 15 de la ley N° 18.348."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8758809",
            "texto": "Artículo 96.- Introdúcense, a contar del 1° de noviembre de 1986, las siguientes modificaciones a la ley N° 18.566: a) Intercálase en el artículo 2°, a continuación de las palabras \"ley N° 18.091\" y antes de la conjunción \"y\" que sigue a continuación, la siguiente frase precedida de una coma: \"asignación del decreto ley N° 1.166, de 1975, asignación de producción del decreto supremo N° 2.100, de 1974, del Ministerio de Hacienda, y bonificación del inciso tercero del artículo 172 del decreto con fuerza de ley N° 338, de 1960,\". b) Sustitúyense, en el artículo 3°, las cantidades correspondientes a las bonificaciones de los grados V a XI del Escalafón del Personal Superior del Poder Judicial, por las siguientes: V, 8.024; VI, 8.533; VII, 8.174; VIII, 6.973; IX, 6.058; X, 3.938, y XI, 3.409. c) Intercálase, en el mismo artículo 3°, como inciso antepenúltimo, el siguiente: \"Al personal a que se refiere el artículo 13 del decreto ley N° 1.608, de 1976, contratado asimilado a grados 2 ó 3, le corresponderá, como bonificación, las cantidades que otorga este artículo a los Directivos Superiores Profesionales de dichos grados de las escalas del decreto ley N° 249, de 1974.\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8758810",
            "texto": "Artículo 97.- Declárase que la expresión \"trabajadores de empresas y entidades del Estado cuyas remuneraciones se fijen de acuerdo al artículo 9° del decreto ley N° 1.953, de 1977, o de acuerdo con sus leyes orgánicas, por decretos o resoluciones de determinadas autoridades\" contenidas en los artículos 2° y 4° de la ley N° 18.566, no se refiere a los trabajadores de las Universidades y demás instituciones de educación superior, cuyas remuneraciones, de acuerdo con lo establecido en el decreto con fuerza de ley N° 3, de 1980, del Ministerio de Educación Pública, se fijan directamente por cada una de ellas."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8758811",
            "texto": "Artículo 98.- Introdúcense, a contar del 1° del mes siguiente al de publicación de esta ley, en la planta de personal de la Superintendencia de Valores y Seguros, fijada en el decreto con fuerza de ley N° 13, de 1981, del Ministerio de Hacienda, modificada por el artículo 61 de la ley N° 18.482, las siguientes modificaciones: a) Sustitúyense los escalafones de Directivos, Profesionales y Técnicos y Fiscalizadores, por los siguientes: Escalafón Grado N° Funcionarios _______________________________________________________ DIRECTIVOS ___________________ 2° 2 3° 8 4° 2 5° 10 6° 3 7° 1 8° 2 9° 2 10° 1 PROFESIONALES Y TECNICOS _____ 6° 3 7° 12 8° 6 9° 10 10° 8 11° 2 13° 2 15° 1 16° 1 17° 5 FISCALIZADORES _______________ 11° 5 12° 6 13° 5 14° 3 15° 2 16° 1 b) Suprímese el escalafón de jefaturas."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8758812",
            "texto": "Artículo 99.- Transfórmanse 240 cargos de docentes superiores y 13.492 horas correspondientes a 362 cargos de docentes propiamente tales, actualmente adscritos a la Carrera Docente, en 602 cargos de profesionales de la planta de la Secretaría y Administración General del Ministerio de Educación Pública, los cuales integrarán el siguiente Escalafón de Profesionales, que se crea al efecto: Grado E.U.S. N° Cargos _______________________________________________________ 8° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 20 9° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 13 10° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 51 11° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 54 12° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 50 13° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 61 14° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 32 15° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 112 16° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 51 18° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 131 20° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 27 Transfórmanse, asimismo, 1.770 horas correspondientes a 59 cargos docentes propiamente tales, sin título, adscritos actualmente a la Carrera Docente, en 59 cargos de Oficiales Administrativos de la planta de la Secretaría y Administración General del Ministerio de Educación Pública, los cuales integrarán el siguiente Escalafón de Oficiales Administrativos, paralelo al existente, que al efecto se crea: Grado E.U.S. N° Cargos _______________________________________________________ 16° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 1 17° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 4 18° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 1 19° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 3 20° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 12 21° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 38 Los cargos de los escalafones que se crean en este artículo serán provistos, sin solución de continuidad, por las personas que servían los cargos y horas transformadas. El escalafón paralelo de Oficiales Administrativos se extinguirá a medida de las vacantes que se produzcan. Simultáneamente, cada vez que se suprima una plaza de este escalafón, se entenderá creado un cargo en el último grado del escalafón administrativo."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8758813",
            "texto": "Artículo 100.- Las personas que estén sirviendo en el Ministerio de Educación Pública empleos a contrata de docentes superiores y de docentes propiamente tales, deberán ser contratadas, sin solución de continuidad, asimilados a grados de los escalafones de profesionales o de oficiales administrativos, según corresponda, hasta la concurrencia de la dotación máxima de personal fijada al Ministerio referido."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8758814",
            "texto": "Artículo 101.- Créanse en la planta de la Secretaría y Administración General del Ministerio de Educación Pública, 40 cargos de Directores Provinciales de Educación, Jefatura A, grado 9° Escala Unica de Sueldos. Los cargos que se crean en este artículo serán provistos con las personas que actualmente desempeñan las funciones de Directores Provinciales de Educación, de planta, docentes o afectos a la Escala Unica de Sueldos, y contratados en cualquiera de esas calidades, sin solución de continuidad. Suprímense dos cargos de docentes superiores adscritos a carrera docente, grado 10° Escala Unica de Sueldos; diez cargos de docentes superiores adscritos a carrera docente, grado 9° Escala Unica de Sueldos, y un cargo de docente superior adscrito a carrera docente, grado 8° Escala Unica de Sueldos."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8758815",
            "texto": "Artículo 102.- Suprímese el artículo 28 del decreto ley N° 2.327, de 1978, y toda otra disposición legal que permita el nombramiento o contratación de personal en calidad de docente superior y docente propiamente tal, sin perjuicio de que las personas con título de profesor puedan ser nombradas o contratadas en empleos de los escalafones del Ministerio de Educación Pública, de acuerdo con la legislación vigente."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8758816",
            "texto": "Artículo 103.- La aplicación de lo dispuesto en los artículos 99 a 101 de esta ley no podrá significar, a las personas a quienes se aplique, disminución o pérdida de las remuneraciones que perciban a la fecha de su vigencia. Las diferencias que se produzcan se pagarán por planilla suplementaria, la que tendrá las características que establece la letra d) del artículo 29 del decreto ley N° 2.879, de 1979."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8758817",
            "texto": "Artículo 104.- Sustitúyese, en el inciso primero del artículo 22 de la ley N° 18.469, la expresión \"o embarazo\", por la siguiente, precedida de una coma: \"descanso de maternidad o enfermedad grave del hijo menor de un año\"."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8758818",
            "texto": "Artículo 105.- Declárase, interpretando el inciso primero del artículo 65 de la ley N° 18.482, que la asignación especial de estímulo que ese precepto reconoce al personal regido por la ley N° 15.076, no ha debido ni debe considerarse para los efectos de determinar el monto máximo de remuneraciones fijado por el artículo 11, inciso final, de la ley N° 15.076, en relación con el artículo 18 del decreto ley N° 249, de 1974, modificado por el decreto ley N° 1.070, de 1975."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8758819",
            "texto": "Artículo 106.- Créase, en la Subsecretaría de Desarrollo Regional y Administrativo del Ministerio del Interior, la División de Desarrollo Regional, con la siguiente planta de personal: Nivel Grado E.U.S. N° Cargos ______________________________ Directivos Superiores Directivos Superiores_ II 3° 1 Directivos Superiores_ III 4° 3 Directivos Directivos ___________ I 5° 1 Profesionales Profesionales ________ 5° 2 Profesionales ________ 6° 4 Profesionales ________ 7° 3 Profesionales ________ 8° 2 Secretarias Secretarias __________ I 14° 1 Secretarias __________ I 15° 2 Secretarias __________ II 16° 2 Secretarias __________ II 17° 2 Secretarias __________ II 18° 1 Los cargos que se crean podrán proveerse, sin necesidad de concurso, con personal que desempeña funciones en la Subsecretaría de Desarrollo Regional y Administrativo en calidad de contratado. Increméntase en 11 cargos la dotación máxima de personal fijada para esta Subsecretaría en la Ley de Presupuestos del Sector Público del año 1987. Suprímese en la planta creada en el decreto con fuerza de ley N° 1-18.201, del Ministerio del Interior, de 1983, un cargo de Directivo Superior Jefe de Programa, Nivel III, grado 4°; dos cargos de Profesionales, uno de grado 6 y uno de grado 10, y un cargo de Secretaria de grado 15. Las personas que actualmente ocupan estos cargos, serán designadas sin solución de continuidad, en la planta creada en este artículo."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8758820",
            "texto": "Artículo 107.- Autorízase a la Empresa de Obras Sanitarias de la V Región para condonar los préstamos en materiales concedidos a sus trabajadores, con motivo del sismo del 3 de marzo de 1985, hasta por un total de $ 449.912."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8758822",
            "texto": "Artículo 108.- Facúltase al Presidente de la República para que, dentro del plazo de un año, contado desde la publicación de esta ley, mediante decretos expedidos por intermedio del Ministerio de Hacienda, los que deberán llevar además la firma de los Ministros de Economía, Fomento y Reconstrucción y del ramo correspondiente, modifique la legislación vigente para simplificar los procedimientos relacionados con la iniciación de actividades comerciales, profesionales e industriales. En uso de esta facultad podrá suprimir o modificar trámites, reducir plazos y eliminar o modificar exigencias documentarias."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8758823",
            "texto": "Artículo 109.- Deróganse el artículo 31 de la ley N° 14.453 y el decreto ley N° 2.888, de 1979."
        },
        {
            "tituloNorma": "Ley 18591",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8758824",
            "texto": "Artículo 110.- Los artículos 4°, 5°, 6°, 21, 34, 35, 40, 41, 48, 69, 87, 93, 94 y 102 de esta ley regirán a contar del 1° de enero de 1987."
        }
    ],
    "tipo_numero": [
        "LEY-18591"
    ],
    "resumenes": [],
    "terminos_libres": [
        "NORMAS",
        "COMPLEMENTARIAS",
        "ADMINISTRACION FINANCIERA",
        "INCIDENCIA PRESUPUESTARIA",
        "PERSONAL",
        "BIENES RAICES NO AGRICOLAS",
        "IMPUESTO TERRITORIAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}