{
    "idNorma": "29991",
    "titulo": "establece normas sobre deficientes mentales",
    "encabezado": "    ESTABLECE NORMAS SOBRE DEFICIENTES MENTALES La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "PERSONAS CON DISCAPACIDAD MENTAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8102563",
            "texto": "Artículo 1°.- La prevención, rehabilitación y equiparación de oportunidades constituyen derechos para la persona con discapacidad mental y deberes para su familia y la sociedad en su conjunto. Es deber del Estado coordinar y controlar el desarrollo de un sistema mixto de participación pública y privada, adecuado para apoyar a las familias en el cumplimiento de las obligaciones señaladas en el inciso anterior. El Estado deberá también velar por la prevención y el diagnóstico precoz de la discapacidad mental, además de crear, financiar y mantener sistemas de subsidio, directos o indirectos, para las personas con discapacidad mental provenientes de familias de menores recursos o para éstas, con el objeto de hacer efectivos los derechos y deberes que consagra el inciso primero."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8102564",
            "texto": "Artículo 2°.- Para los efectos de la presente ley, se considera persona con discapacidad mental a toda aquella que, como consecuencia de una o más limitaciones síquicas, congénitas o adquiridas, previsiblemente de carácter permanente y con independencia de la causa que las hubiera originado, vea obstaculizada, en a lo menos un tercio, su capacidad educativa, laboral o de integración social. Se entiende disminuida en un tercio la capacidad educativa, laboral o de integración social de la persona cuando, considerando en conjunto su rendimiento en las áreas intelectual, emocional, conductual y relacional, se estime que dicha capacidad es igual o inferior al setenta por ciento de lo esperado para una persona de igual edad y condición social y cultural, medido por un instrumento validado por la Organización Mundial de la Salud y administrado individualmente."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8102565",
            "texto": "Artículo 3°.- La discapacidad mental, para los fines contenidos en la presente ley, se clasificará y certificará en los siguientes grados: a) Discapacidad mental discreta. b) Discapacidad mental moderada. c) Discapacidad mental grave. d) Discapacidad mental profunda. e) Discapacidad mental no especificada. La clasificación y la declaración del grado de discapacidad mental que permite el acceso a los beneficios que señala esta ley, así como la periodicidad de las evaluaciones, se efectuará de acuerdo al procedimiento que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8102566",
            "texto": "Artículo 4º.- La constatación, calificación, evaluación y declaración de la discapacidad mental, así como la certificación de ésta, se hará de conformidad al procedimiento señalado en el Título II de la ley Nº 19.284 y en el reglamento. Cuando la discapacidad mental de una persona se haya inscrito en el Registro Nacional de la Discapacidad, su padre o madre podrá solicitar al juez que, con el mérito de la certificación vigente de la discapacidad, otorgada de conformidad al Título II de la ley Nº 19.284, y previa audiencia de la persona con discapacidad, decrete la interdicción definitiva por demencia y nombre curador definitivo al padre o madre que la tuviera bajo su cuidado permanente. Si el cuidado permanente lo ejercen los padres de consuno, podrá deferir la curaduría a ambos. El juez procederá con conocimiento y previa citación personal y audiencia del discapacitado. En caso de ausencia o impedimento de los padres, los parientes más cercanos podrán proceder de igual forma, sin perjuicio de lo establecido en el artículo 18 bis. Se aplicará a la persona discapacitada interdicta lo que prevén los artículos 440 y 453 del Código Civil para la guarda del menor adulto y del disipador, respectivamente. La suma de dinero que se asigne al discapacitado para sus gastos personales podrá ser fijada prudencialmente por el mismo curador, de acuerdo con su grado de discapacidad. La persona interdicta podrá celebrar contratos de trabajo con la autorización del curador."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8102569",
            "texto": "Artículo 7º.- Las acciones de prevención se desarrollarán en los siguientes niveles: prevención primaria con detección de casos de alto riesgo; prevención secundaria con tratamiento temprano, y prevención terciaria con programas de rehabilitación e integración social. En todos estos niveles confluirán acciones interministeriales, coordinadas por el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8102570",
            "texto": "Artículo 8°.- El Ministerio de Educación Pública implementará medidas técnico-administrativas, para que las personas con discapacidad mental discreta sean integrados a los cursos normales de educación común, sin perjuicio de poder ser atendidos en la educación especial, cuando ello fuere necesario. Las personas con discapacidad mental moderada y grave podrán ser atendidos en el sistema de educación especial, de acuerdo a los recursos regionales y comunales."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "8102584",
            "texto": "Artículo 8º bis.- La educación que se imparta a la persona con discapacidad mental tenderá a facilitarle la integración educativa, laboral y social según sus posibilidades, mediante el desarrollo armónico de sus facultades y capacidades personales en las siguientes áreas de habilidades adaptativas aplicadas, entre otras, comunicación, cuidado personal, independencia en el hogar, destrezas sociales, uso e instalaciones comunitarias, autodeterminación, salud y seguridad personal, funcionalidad académica, recreación, trabajo y artísticas."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8102571",
            "texto": "Artículo 9°.- Las personas con discapacidad mental grave y profunda permanecerán al cuidado de su familia. No obstante, habrá establecimientos especiales para el caso en que el hogar propio no les cobije, bajo la tuición de los Ministerios de Salud y de Justicia, según corresponda. Autorízase al Ministerio de Salud, a partir del 1° de enero de 1988, para suscribir, con entidades públicas o privadas, convenios de atención de las personas con discapacidad mental grave o profunda, adicionales a los que a esa fecha estén vigentes, por un monto total de hasta cien millones de pesos, en conformidad a lo dispuesto en el decreto con fuerza de ley N° 36, de 1980, del Ministerio de Salud Pública. La atención de las personas con discapacidad mental grave o profunda tendrá como objetos fundamental lograr su integración a la sociedad."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8102572",
            "texto": "Artículo 10.- Las personas jurídicas sin fines de lucro que mantuvieren en funcionamiento talleres protegidos, en los que las personas con discapacidad mental, principalmente de familias de menores recursos, desarrollen, con fines esencialmente terapéuticos, actividades laborales, y que por decreto del Presidente de la República, dictado en conformidad a lo prescrito en el artículo 40, N° 4° de la Ley sobre Impuesto a la Renta contenida en el artículo 1° del decreto ley N° 824, de 1974, obtuvieren la exención tributaria que allí se establece, darán origen a la franquicia tributaria establecida en el artículo 47 del decreto ley N° 3.063, de 1979, para quienes les efectúen donaciones en conformidad a lo dispuesto en dicha norma legal."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8102573",
            "texto": "Artículo 11.- Establécese una subvención de educación especial destinada a financiar la educación de las personas con discapacidad mental discreta, moderada o grave, que cumplan con las exigencias de la presente ley. La subvención por alumno será la que el decreto ley N° 3.476, de 1980, establece para la \"Educación General Básica Especial Diferenciada\"."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8102574",
            "texto": "Artículo 12.- Las municipalidades podrán crear, financiar o contribuir a financiar, establecimientos educacionales especiales, talleres de capacitación o de trabajo y hogares de protección para personas con discapacidad mental."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8102575",
            "texto": "Artículo 13.- La administración, directa o indirecta, de establecimientos educacionales y de capacitación que realicen las municipalidades, como asimismo, los gastos en que incurran para dar cumplimiento a esta ley, podrán financiarse con cargo a sus ingresos y con la subvención estatal destinada a sus establecimientos. Ello sin perjuicio de usar los ingresos establecidos en el decreto con fuerza de ley N° 1-3.063, de 1980, y con los recursos que se dispongan para este efecto en conformidad al decreto N° 1.103, de 1979, ambos del Ministerio del Interior. Se entenderá que todos estos ingresos, al ser usados en la administración de los establecimientos, serán aportes que estarán recibiendo los establecimientos educacionales, por lo que deberán ser declarados como tales para los efectos de la subvención estatal, lo que no importará la reducción que establece el artículo 15 del decreto ley N° 3.476, de 1980."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8102576",
            "texto": "Artículo 14.- Los establecimientos del Estado o de las municipalidades destinados a la atención, educación, rehabilitación, capacitación y trabajo de personas con discapacidad mental, podrán ser administrados directamente, o a través de entidades colaboradoras mediante convenios cuyos términos y condiciones serán fijados por la autoridad respectiva. El reglamento determinará los requisitos y procedimientos para el reconocimiento de la calidad de entidad colaboradora."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8102577",
            "texto": "Artículo 15.- Los Organismos de la Administración del Estado no podrán hacer discriminación alguna en los llamados a concurso ni en los nombramientos o contrataciones, respecto de por las personas con discapacidad mental, para funciones o labores que resulten compatibles con su condición psicobiológica. Esta compatibilidad podrá ser comprobada en la forma a que se alude en el artículo 4º, sin perjuicio de las atribuciones de la autoridad sanitaria que las normas estatutarias en cada caso señalen."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8102579",
            "texto": "Artículo 17.- En los juicios de alimentos seguidos en favor de las personas con discapacidad mental, la acción podrá ser deducida, en su representación, por el Defensor Público o por las personas naturales o jurídicas a cuyo cuidado o cargo se encuentren, siempre que, tratándose de personas jurídicas, su finalidad sea la atención, protección, educación, rehabilitación o capacitación del mentalmente impedido. Será competente para conocer de estos juicios el Juez de Menores del domicilio del alimentario, quien conocerá y resolverá en conformidad al procedimiento establecido en la ley N° 14.908."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "8102585",
            "texto": "Artículo 18 bis.- Las personas naturales o jurídicas que se encuentren inscritas en el Registro Nacional de la Discapacidad y que tengan a su cargo personas con discapacidad mental, cualquiera sea su edad, serán curadores provisorios de los bienes de éstos, por el solo ministerio de la ley, siempre que se cumplan los siguientes requisitos: 1) Que se encuentren bajo su cuidado permanente. Se entiende que se cumple dicho requisito: a) cuando existe dependencia alimentaria, económica y educacional, diurna y nocturna, y b) cuando dicha dependencia es parcial, es decir, por jornada, siempre y cuando ésta haya tenido lugar de manera continua e ininterrumpida, durante dos años a lo menos. 2) Que carezcan de curador o no se encuentren sometidos a patria potestad. 3) Que la persona natural llamada a desempeñarse como curador provisorio o, en su caso, los representantes legales de la persona jurídica, no estén afectados por alguna de las incapacidades para ejercer tutela o curaduría que establece el párrafo 1º del Título XXX del Libro Primero del Código Civil. Si las circunstancias mencionadas en el inciso anterior constaren en el Registro Nacional de la Discapacidad, bastará para acreditar la curaduría provisoria frente a terceros el certificado que expida el Servicio de Registro Civil e Identificación. La curaduría provisoria durará mientras permanezcan bajo la dependencia y cuidado de las personas inscritas en el Registro aludido y no se les designe curador de conformidad con las normas del Código Civil. Para ejercer esta curaduría no será necesario el discernimiento, ni rendir fianza, ni hacer inventario. Estos curadores gozarán de privilegio de pobreza en las actuaciones judiciales y extrajudiciales que realicen en relación a esta curaduría y no percibirán retribución alguna por su gestión. Las disposiciones del Código Civil sobre los derechos y obligaciones de los curadores se aplicarán en todo lo que resulte compatible con la curaduría que en este artículo se señala."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8102581",
            "texto": "Artículo 19.- Los menores a que se refiere el artículo 2° del decreto ley N° 2.465, de 1979, que adolezcan de discapacidad mental serán beneficiados con la subvención correspondiente al sistema asistencial a que se encuentren adscritos de acuerdo a lo dispuesto en el decreto con fuerza de ley N° 1.385, de 1980, del Ministerio de Justicia. A los menores que sean atendidos bajo la modalidad de personas con discapacidad mental profunda y que estén percibiendo la referida subvención, se les extenderá dicho beneficio hasta el 31 de diciembre del año en que cumplan 24 años de edad. Los hogares que perciban la subvención mencionada, que continúen atendiendo las personas con discapacidad mental, aún después que haya caducado el derecho a recibir la subvención, podrán impetrar el beneficio de la pensión asistencial, cuando ésta sea otorgada a la persona con discapacidad mental que tienen a su cargo. Sin embargo, el goce del beneficio de la pensión asistencial será incompatible con la subvención otorgada de acuerdo a lo dispuesto en el decreto con fuerza de ley N° 1.385, de 1980, del Ministerio de Justicia."
        },
        {
            "tituloNorma": "Ley 18600",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8102582",
            "texto": "Artículo 20.- La ley de Presupuestos contemplará, cada año, los recursos necesarios para el cumplimiento de lo dispuesto en la presente ley."
        }
    ],
    "tipo_numero": [
        "LEY-18600"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DISCAPACIDAD",
        "DEFICIENTES MENTALES",
        "SUBVENCION ESTATAL",
        "SUBENCION EDUCACIONAL",
        "JUICIOS DE ALIMENTOS",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}