{
    "idNorma": "30002",
    "titulo": "establece regionalizacion presupuestaria de los\nsubsidios familiares y pensiones asistenciales",
    "encabezado": " CREA FONDOS NACIONALES DE SUBSIDIO FAMILIAR Y PENSIONES ASISTENCIALES.  La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "PENSION MINIMA"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8147496",
            "texto": "Artículo 2°.- Corresponderá a la Superintendencia de Seguridad Social la tuición y fiscalización de la observancia de las disposiciones sobre subsidio familiar a que se refiere el artículo anterior, la administración financiera del Fondo y el control de su desarrollo presupuestario. Para estos efectos, se aplicarán las disposiciones orgánicas de la Superintendencia. Lo anterior se entenderá sin perjuicio de las atribuciones que le competen a la Contraloría General de la República. No obstante lo señalado en el inciso precedente, corresponderá exclusivamente al Ministerio del Interior la fiscalización y control respecto de las funciones que competan a los intendentes regionales y a los alcaldes, los que deberán dar estricto cumplimiento a las normas legales y reglamentarias y a las instrucciones que la Superintendencia de Seguridad Social emita sobre la materia."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8147497",
            "texto": "Artículo 3º.- Los subsidios familiares a que tengan derecho las personas carentes de recursos, conforme a las normas de la ley Nº 18.020, serán otorgados por los municipios a los causantes y beneficiarios que reúnan los requisitos establecidos en dicho cuerpo legal, de acuerdo con el procedimiento que se establezca mediante reglamento dictado por el Ministerio del Trabajo y Previsión Social, con la firma de los Ministros de Hacienda y de Planificación, y que hayan obtenido en el respectivo instrumento que evaluó su situación socioeconómica, un puntaje igual o inferior al que se establezca en dicho reglamento, de acuerdo con las instrucciones que imparta la Superintendencia de Seguridad Social. Asimismo, los alcaldes deberán publicar en la forma y oportunidad que se establezca en el reglamento, la nómina de beneficiarios.\"."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8147498",
            "texto": "Artículo 4°.- El subsidio familiar que se conceda a partir de la vigencia de esta ley, durará tres años, contados desde el mes en que comenzó a devengarse. En todo caso, cesará desde el momento en que falte alguno de los requisitos que se consideraron para su otorgamiento, previo aviso por escrito al beneficiario con, a lo menos, un mes de anticipación. El subsidio familiar podrá ser renovado de acuerdo con las disposiciones que establezca el reglamento, en cuyo caso se considerará como nuevo beneficio para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8147499",
            "texto": "Artículo 5°.- Cada Municipalidad en forma separada o en conjunto con otra u otras, podrá convenir, previa licitación, con Cajas de Compensación de Asignación Familiar, la ejecución de una o más de las funciones que le correspondan en relación con la administración del régimen de subsidio familiar, salvo la de dictar la resolución que concede el beneficio. Para la celebración de dichos convenios, las Municipalidades requerirán contar con previa autorización del Intendente que corresponda. No obstante lo establecido en la ley N° 18.020, por decreto supremo del Ministerio del Interior y con la firma de los Ministros del Trabajo y Previsión Social y de Hacienda, previo informe de la Superintendencia de Seguridad Social, podrá disponerse que toda o parte de la administración del régimen de subsidio familiar sea encargada a las entidades mencionadas en el inciso primero, estableciéndose las modalidades de la misma y los gastos de administración. Estos últimos serán de cargo del Servicio de Seguro Social o de la respectiva Intendencia Regional según a quien correspondan las funciones que se encarguen."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8147500",
            "texto": "Artículo 6°.- Introdúcense las siguientes modificaciones a la ley N° 18.020: a) En el artículo 4°, sustitúyese en su inciso tercero la palabra \"Gobernador\" por \"Intendente Regional\" y reemplázase su inciso cuarto por el siguiente: \"La resolución que se adopte en el recurso será comunicada al Alcalde respectivo, quien, si procediere, deberá otorgar el beneficio de acuerdo con las normas aplicables a la concesión del subsidio familiar.\": b) Sustitúyese la frase final del inciso primero del artículo 8°, por la siguiente: \"En caso de que una persona pudiere ser causante de ambas prestaciones, deberá optarse por una de ellas en la forma y oportunidad que determine el reglamento. Si optare por el subsidio familiar y mientras mantenga los requisitos para originar asignación familiar, conservará el derecho a todas las demás prestaciones que la legislación contemple en relación a esta última.\", y, c) En el inciso primero del artículo 11, reemplázase la frase \"con la pena de presidio menor en sus grados mínimo a medio\", por la siguiente: \"conforme al artículo 467 del Código Penal.\"."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8147501",
            "texto": "Artículo 7°.- Introdúcense las siguientes modificaciones al decreto ley 869, de 1975: a) Agrégase la siguiente oración final al inciso cuarto del artículo 1°, a continuación del punto final, el que pasa a ser punto seguido: \"Con todo, cada tres años, los beneficiarios deberán acreditar la vigencia de los requisitos habilitantes en la forma que establezca el reglamento. Si procediere mantener el beneficio, éste se cosiderará como nueva pensión asistencial, especialmente para los efectos de lo establecido en el artículo 8°, no pudiendo su monto ser inferior al que percibía el beneficiario.\"; b) Reemplázase el artículo 2° por el siguiente: \"Artículo 2°.- Las pensiones asistenciales a que se refiere este decreto ley serán otorgadas por los Intendentes Regionales considerando lo dispuesto en el artículo 8°, debiendo dar prioridad a las personas de más escasos recursos, de acuerdo con las instrucciones que imparta la Superintendencia de Seguridad Social. De cualquier forma, la asignación deberá llevarse a cabo de acuerdo con el procedimiento que se establezca en el reglamento, el que deberá considerar los mismos indicadores socio-económicos para cada uno de los postulantes de una misma comuna al momento de selección, tales como nivel educacional y calidad de la vivienda del solicitante. Asimismo, los Intendentes deberán publicar en la forma y oportunidad que se establezca en el reglamento la nómina de beneficiarios. Las solicitudes de las personas que, cumpliendo con los requisitos establecidos en este decreto ley, no fueren acogidas favorablemente atendida la limitación del artículo 8°, se considerarán vigentes durante los nueve meses siguientes al de su presentación. Estas pensiones serán pagadas por el Servicio de Seguro Social, para cuyo efecto los Intendentes deberán enviarle las nóminas de beneficiarios.\"; c) Sustitúyese el artículo 4° por el siguiente: \"Artículo 4°.- Las pensiones asistenciales a que se refiere el presente decreto ley, se devengarán a contar del día 1° del mes siguiente al de la fecha de las resoluciones que las concedan.\"; d) Reemplázase el artículo 8° por el siguiente: \"Artículo 8°.- Créase el Fondo Nacional de Pensiones Asistenciales, con cargo al cual se pagarán los beneficios otorgados y los que se otorguen conforme a este decreto ley. Dicho Fondo será financiado con el aporte fiscal que anualmente se establezca en la Ley de Presupuestos y con el aporte establecido en el artículo 2° de la ley N° 18.141. En el mes de diciembre de cada año, mediante decreto del Ministerio del Trabajo y Previsión Social, con la firma de los Ministros de Hacienda y del Interior, y bajo la fórmula \"Por orden del Presidente de la República\", se definirán trece marcos presupuestarios regionales, los que no podrán ser excedidos por el gasto que se efectúe en cada región por concepto de pensiones asistenciales en el año calendario siguiente. Asimismo, se fijará el número máximo mensual de nuevas pensiones a conceder en cada región durante el ejercicio. No se podrá conceder nuevos beneficios en los meses de enero y diciembre de cada año. Anualmente y dentro de la primera quincena del mes de enero, los intendentes, mediante resolución, deberán determinar el número de nuevas pensiones asistenciales que podrán conceder en cada mes del año. En todo caso, el número mensual de nuevas pensiones asistenciales a conceder en cada región deberá ser una cantidad constante. De igual forma, los intendentes podrán disponer disminuciones del número de nuevas pensiones asistenciales por conceder, para lo cual deberán modificar la resolución mencionada en el inciso anterior debiendo fijar, en su caso, una nueva cantidad constante de pensiones a otorgar en los restantes meses del año hasta noviembre inclusive. La nueva resolución producirá efectos a partir del mes siguiente al de su dictación. Las referidas resoluciones y sus modificaciones, en su caso, estarán exentas del trámite de toma de razón en la Contraloría General de la República, debiendo ser enviadas con sus antecedentes a la Superintendencia de Seguridad Social para su aprobación, institución que deberá pronunciarse al respecto dentro de quince días desde su recepción, entendiéndose aprobadas si no emitiere pronunciamiento dentro de ese plazo. Corresponderá a la Superintendencia de Seguridad Social la administración financiera del Fondo y el control de su desarrollo presupuestario, sin perjuicio de las atribuciones que le competen a la Contraloría General de la República.\"; e) Reemplázase el artículo 9° por el siguiente: \"Artículo 9°.- Todo aquel que percibiere indebidamente la pensión asistencial, dando datos o proporcionando antecedentes falsos, será sancionado conforme al artículo 467 del Código Penal. Además, el infractor deberá restituir las sumas indebidamente percibidas, reajustadas en conformidad a la variación que experimente el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas o el Organismo que lo reemplace, entre el mes anterior a aquel en que se percibieron y el que antecede a la restitución. Las cantidades así reajustadas devengarán, además, un interés mensual del uno por ciento.\", y f) En el inciso primero del artículo 10, suprímense los términos \"normas e\"; reemplázase la expresión \"Instituciones Previsionales\" por \"Instituciones o entidades que participen en la administración del régimen\", y agrégase, a continuación del punto final, el que pasará a ser punto seguido, lo siguiente: \"En todo caso, corresponderá exclusivamente al Ministerio del Interior la fiscalización respecto de los Intendentes Regionales, los que deberán dar estricto cumplimiento a las normas legales y reglamentarias y a las instrucciones que la Superintendencia de Seguridad Social emita sobre la materia.\"."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8147502",
            "texto": "Artículo 8°.- Por decreto supremo del Ministerio del Interior y con la firma de los Ministros del Trabajo y Previsión Social y de Hacienda, previo informe de la Superintendencia de Seguridad Social, podrá disponerse que toda o parte de la administración del régimen de pensiones asistenciales a que se refiere el decreto ley N° 869, de 1975, sea encargada a Cajas de Compensación de Asignación Familiar, estableciéndose en dicho decreto las modalidades de la misma y los gastos de administración. Estos últimos serán de cargo del Servicio de Seguro Social o de la respectiva Intendencia Regional según a quien correspondan las funciones que se encarguen."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8147503",
            "texto": "Artículo 9°.- Deróganse las siguientes disposiciones legales: a) La letra b) del inciso primero del artículo 3° de la ley N° 18.020; b) El artículo 6° de la ley N° 18.020; c) El artículo 3° del decreto ley N° 869, de 1975, y d) El inciso segundo del artículo 14 del decreto ley N° 2.448, de 1979."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8147505",
            "texto": "Artículo 11.- El monto de las pensiones asistenciales reguladas por el decreto ley N° 869, de 1975, que se concedan a contar de la vigencia de esta ley será de $ 4.429 mensuales."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8147506",
            "texto": "Artículo 12.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social: a) Intercálase en la letra e) del artículo 2°, a continuación de la locución \"Ley N° 15.386\" y antes de la conjunción \"y\", la frase \"o en el artículo 5° del decreto ley N° 3.500, de 1980;\" b) Suprímese en el inciso tercero del artículo 23, la frase \"establecerá el monto de la asignación que regirá en el ejercicio;\",y c) Reemplázase el inciso segundo del artículo 33 por el siguiente: \"Las asignaciones familiares y maternales que correspondan a los beneficiarios de subsidio serán pagadas directamente por las instituciones que paguen tales beneficios en la misma oportunidad que éstos. No obstante, respecto de estos beneficiarios la Superintendencia podrá disponer, por razones de ordenamiento administrativo, que sus asignaciones familiares y maternales sean pagadas por los empleadores o por otras instituciones o entidades.\"."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8147507",
            "texto": "Artículo 13.- Los beneficiarios podrán renunciar al monto pecuniario que les correspondiere por concepto de asignación familiar, manteniendo el derecho a todos los demás beneficios que la legislación reconoce a los beneficiarios y causantes de asignación familiar. Con todo, para efectuar dicha renuncia se requerirá el consentimiento de quien efectivamente esté percibiendo el beneficio conforme al artículo 7° del decreto con fuerza de ley N° 150, de 1981, del Ministerio del Trabajo y Previsión Social. El reglamento establecerá la forma en que operará la referida renuncia."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8147508",
            "texto": "Artículo 14.- La presente ley regirá a partir del 1° de julio de 1987, excepto la letra d) del artículo 9°, que regirá desde la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8147509",
            "texto": "Artículo 1°.- Para los efectos señalados en el artículo 1°, facúltase al Ministro de Hacienda para que, mediante decreto supremo dictado de acuerdo con lo dispuesto en el artículo 70 del decreto ley N° 1.263, de 1975, cree en el programa Subsidios de la partida Tesoro Público, la asignación correspondiente al Fondo Nacional de Subsidio Familiar, con los recursos necesarios para solventar el gasto que se produzca en el segundo semestre del ejercicio presupuestario 1987. Tal creación se financiará mediante una disminución por igual monto del Aporte Fiscal Libre al Fondo Social. El Fondo Nacional de Subsidio Familiar financiará las obligaciones por concepto de subsidio familiar devengadas y no pagadas al 30 de junio de 1987. Al efecto, el Ministro de Hacienda podrá, en la forma antes indicada, suplementar el referido Fondo con cargo a una rebaja del Aporte Fiscal señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8147511",
            "texto": "Artículo 2°.- Para los efectos señalados en el artículo 8° del decreto ley N° 869, de 1975, modificado por el artículo 7° de esta ley, facúltase al Ministro de Hacienda para que mediante decreto supremo dictado de acuerdo con lo dispuesto en el artículo 70 del decreto ley N° 1.263, de 1975, cree en el programa Aporte Fiscal Libre de la partida Tesoro Público, la asignación correspondiente al Fondo Nacional de Pensiones Asistenciales, con los recursos necesarios para solventar el gasto que se produzca en el segundo semestre del ejercicio presupuestario 1987. Tal creación se financiará mediante una disminución por igual monto del Aporte Fiscal Libre al Fondo de Financiamiento Previsional. En el mismo decreto se formará, en la partida Ministerio del Trabajo y Previsión Social, el presupuesto del Fondo Nacional de Pensiones Asistenciales y se efectuarán las modificaciones que correspondan en los presupuestos del Fondo de Financiamiento Previsional y del Servicio de Seguro Social."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8147512",
            "texto": "Artícul 3°.- En el mes de mayo de 1987, deberán dictarse los decretos supremos a que se refieren el artículo 1° de esta ley y el artículo 8° del decreto ley N° 869, de 1975, considerando los recursos que se destinen conforme a los artículos transitorios para el pago de beneficios durante el segundo semestre del año 1987. Si se efectuaren durante el señalado ejercicio suplementaciones en virtud de lo dispuesto en el inciso segundo del artículo 1° transitorio, se distribuirán tales recursos mediante igual procedimiento entre las regiones que deban solventar obligaciones por tal concepto."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8147513",
            "texto": "Artículo 4°.- Dentro de la primera quincena del mes de junio de 1987, y teniendo presente los decretos supremos a que se hace mención en el artículo anterior, deberán dictarse las resoluciones a que se refieren el inciso tercero del artículo 1° de esta ley y el inciso tercero del artículo 8° del decreto ley N° 869, de 1975."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8147514",
            "texto": "Artículo 5°.- Los Alcaldes, de acuerdo con las instrucciones que imparta la Superintendencia de Seguridad Social, deberán revisar los subsidios familiares otorgados con anterioridad a la vigencia de esta ley. Si, considerando los requisitos establecidos en la ley N° 18.020 y las normas de asignación de beneficios a que se refiere este cuerpo legal, procediere mantener los respectivos subsidios, éstos se considerarán como nuevos beneficios para todos los efectos legales. Las solicitudes de subsidio familiar que a la fecha de vigencia de esta ley se encuentren en trámite de acuerdo a la ley N° 18.020, se regirán por las nuevas disposiciones sobre la materia."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8147515",
            "texto": "Artículo 6°.- Las pensiones asistenciales del decreto ley N° 869, de 1975, y las del artículo 245 de la ley N° 16.464 concedidas con anterioridad a la vigencia de esta ley, mantendrán su monto vigente. Las solicitudes de pensiones asistenciales que, a la fecha de vigencia de esta ley, se encuentren en trámite de acuerdo al decreto ley N° 869, de 1975, se regirán por las nuevas disposiciones sobre la materia, debiendo el Servicio de Seguro Social remitirlas al Intendente respectivo para su resolución."
        },
        {
            "tituloNorma": "Ley 18611",
            "tituloArticulo": "Artículo 7 TRANSITORIO",
            "idParte": "8147516",
            "texto": "Artículo 7°.- Corresponderá a los Intendentes Regionales revisar el cumplimiento de los requisitos establecidos en el artículo 1° del decreto ley N° 869, de 1975, por parte de los titulares de pensiones asistenciales del artículo 245 de la ley N° 16.464 y del citado decreto ley, otorgadas con anterioridad al 1° de julio de 1987."
        }
    ],
    "tipo_numero": [
        "LEY-18611"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUBSIDIO FAMILIAR",
        "PENSION ASISTENCIAL",
        "PRESTACIONES FAMILIARES",
        "REGIONALIZACION PRESUPUESTARIA",
        "FONDO NACIONAL",
        "SUBSIDIO FAMILIAR",
        "CREA",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}