{
    "idNorma": "30072",
    "titulo": "establece ley sobre almacenes generales de deposito",
    "encabezado": "ESTABLECE LEY SOBRE ALMACENES GENERALES DE DEPOSITO      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "ALMACENES GENERALES DE DEPOSITO"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7184755",
            "texto": "Artículo 1° El contrato de almacenaje es aquel en virtud del cual una persona llamada depositante entrega en depósito a otra denominada almacenista mercancías de su propiedad de cualquier naturaleza, para su guarda o custodia, las que pueden ser enajenadas o pignoradas mediante el endoso de los documentos representativos de las mismas emitidos por el almacenista, esto es, del certificado de depósito o del vale de prenda, en su caso, todo de conformidad a las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7184756",
            "texto": "Artículo 2° Son almacenistas las personas naturales o jurídicas que de acuerdo a las normas de esta ley reciban mercderías en depósito. Los almacenistas, en carácter de comisionistas o agentes, podrán vender y distribuir con autorización del depositante las mercaderías depositadas en sus almacenes cuando no se encuentren dadas en garantía. Los almacenistas deberán llevar un registro de las mercaderías que reciban en depósito, en el que efectuarán las anotaciones señaladas en esta ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7184757",
            "texto": "Artículo 3° Son almacenes generales de depósito o almacenes los establecimientos, recintos, depósitos o contenedores destinados a recibir o guardar mercaderías y productos con arreglo a las disposiciones de la presente ley, sean éstos de propiedad del almacenista o de otra persona. Los almacenistas estarán obligados a comunicar por escrito a la Superintendencia de Bancos e Instituciones Financieras la ubicación de los almacenes que operen y la de aquellos que hubieren perdido tal condición, siempre que tengan la calidad de bienes inmuebles. La Superintendencia deberá anotar tales circunstancias en el registro de almacenistas a que se refiere el artículo 31 de esta ley. Los almacenistas responderán, en todo caso, de la culpa leve por las mercaderías que reciban en depósito."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7184758",
            "texto": "Artículo 4° El contrato de almacenaje se perfecciona por la entrega del certificado de depósito y del vale de prenda que el almacenista otorga al depositante una vez recibidas las mercaderías. Los almacenistas deberán inscribir en su registro los documentos que emitan. El dominio de las especies depositadas se acreditará frente a terceros por medio del certificado de depósito expedido por el almacenista, sin perjuicio de lo establecido en el inciso segundo del artículo 10."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7184759",
            "texto": "Artículo 5° Tanto del certificado de depósito como el vale de prenda anexo tendrán las siguientes indicaciones: 1.- La designación o ubicación del almacén en que se hubiere hecho el depósito e individualización del almacenista; 2.- El número de orden y fecha del otorgamiento de los certificados; 3.- El nombre, profesión y domicilio del depositante; 4.- La naturaleza, calidad y cantidad de las especies depositadas; 5.- El estado actual de éstas; 6.- Los seguros que las caucionen; 7.- Las marcas y demás indicaciones necesarias para determinar la identidad y el valor de las especies depositadas, o bien, las indicaciones que exija el reglamento para establecer las características y fijar el valor de esas mismas especies; 8.- El plazo de vigencia y las prórrogas que las partes acuerden, respecto del depósito; 9.- La declaración del depositante de su calidad de dueño de las especies almacenadas, expresando si existe gravamen, prohibición o embargo sobre tales especies, y 10.- La constancia de su anotación en el registro del almacenista."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7184760",
            "texto": "Artículo 6° El dominio de las especies depositadas en los almacenes se transfiere mediante el endoso del certificado de depósito. La prenda de las especies depositadas se constituye a través del endoso del respectivo vale. Lo anterior es sin perjuicio de lo dispuesto en el artículo 10 de la presente ley."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7184761",
            "texto": "Artículo 7° El certificado de depósito y el vale de prenda pueden endosarse a favor de distintas personas o de una misma. La mercadería depositada se entenderá constituida en prenda cuando el endoso del vale de prenda se efectúe en favor de una persona distinta del tenedor del certificado de depósito. Endosados conjunta o separadamente a favor de una misma persona, ambos documentos serán cancelados por el almacenista a solicitud del endosatario y previo pago de lo que se le adeude por el depósito. El vale de prenda podrá garantizar uno o más créditos contraídos con un mismo acreedor. En el evento señalado en el inciso anterior, si se rematare por uno de estos créditos un bien prendado que no sea susceptible de división, el saldo del remate, una vez pagado el crédito, se entenderá que subroga a la especie rematada para los efectos de garantizar la deuda que aún no se ha tornado exigible. El almacenista estará obligado a tomar, en bancos o instituciones financieras, un depósito reajustable a su nombre a un plazo que no podrá exceder al que le reste para que se haga exigible el crédito de vencimiento más próximo. A esa fecha, el almacenista pagará por cuenta del deudor prendario el crédito referido y el remanente lo depositará en igual forma para caucionar los demás créditos pendientes de pago. Una vez solucionados todos los créditos, se entregará el remanente, si lo hubiere, al titular del certificado de depósito. Los intereses que generen los depósitos a que se refiere el inciso anterior se considerarán rentas, para efectos tributarios, sólo para el propietario del certificado de depósito."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7184762",
            "texto": "Artículo 8° El endoso del certificado de depósito y el del vale de prenda, hechos conjunta o separadamente, deben ser fechados. El endoso del vale de prenda, hecho separadamente del endoso del certificado de depósito, debe enumerar además: 1.- El nombre y domicilio del cesionario; 2.- El monto del capital e intereses del o de los créditos, y 3.- La fecha del vencimiento de dichos créditos y sus modalidades."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7184763",
            "texto": "Artículo 9° En caso de endosarse el vale de prenda separadamente del certificado de depósito, se dejará testimonio en este último de todas las indicaciones mencionadas en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7184764",
            "texto": "Artículo 10.- Todo endosatario del certificado de depósito y del vale de prenda deberá hacer anotar el endoso en el respectivo registro del almacenista. De este acto se dejará constancia por el almacenista en el certificado o vale de prenda cuyo endoso se anotare. En tanto no se efectúe la anotación a que se refiere el inciso anterior, el endoso no producirá efecto alguno respecto de terceros. De todo embargo deberá dejarse constancia en los registros del almacén para que tenga efectos respecto de terceros. No podrán embargarse mercaderías depositadas cuando éstas se encuentren dadas en prenda."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7184765",
            "texto": "Artículo 11.- El titular del certificado de depósito podrá liberar la prenda pagando antes del vencimiento del plazo el crédito garantido por ella. Si no se aviniere con el tenedor del vale de prenda sobre las condiciones del anticipo del pago de la obligación garantida, podrá liberarse la prenda depositando el capital adeudado, con sus respectivos intereses hasta el día del vencimiento de esta obligación, en una institución bancaria o financiera, a la orden del almacenista, para que éste endose el documento respectivo a favor del acreedor prendario, llegado el día del vencimiento."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7184766",
            "texto": "Artículo 12.- Las especies depositadas deberán ser retiradas al vencimiento del plazo de vigencia del depósito o de sus prórrogas. Si así no se hiciere, el almacenista comunicará mediante carta certificada dirigida a los domicilios que figuren en su registro como correspondientes a los titulares del certificado de depósito y del vale de prenda y a los acreedores prendarios, y al tribunal que hubiere decretado el embargo o medida precautoria, en su caso, el término del depósito y su intención de proceder al remate de las especies, vencido que fuere el plazo de quince días de expedida la carta. El almacenista dejará constancia en su registro del envío de las cartas. Vencido el plazo de quince días sin que las especies hubieren sido retiradas por el tenedor del certificado de depósito y del vale de prenda, el almacenista podrá solicitar al juez de letras en lo civil de turno del lugar en que se encuentren las mercaderías el remate de las mismas por un martillero público o su destrucción, si se tratare de especies peligrosas para la salud de la población o que no puedan comercializarse en el país. La subasta se llevará a efecto en la forma establecida en el artículo 13, pudiendo el juez determinar valores mínimos para ello. El precio obtenido en la subasta, con deducción de los gastos indicados en el artículo 16, se depositará por el almacenista en una institución bancaria o financiera, a su nombre, a 30 días plazo, renovables indefinidamente. Tal depósito subrogará, para todo los efectos legales, a las especies subastadas y los réditos que genere se considerarán rentas, para los efectos tributarios, sólo respecto del propietario del certificado de depósito. En caso de que las especies subastadas hubieren estado pignoradas mediante el endoso del vale de prenda, la deuda se considerará como de plazo vencido. La resolución judicial que autorice la destrucción de las mercaderías depositadas dispondrá la cancelación de los certificados y vales correspondientes a tales especies."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7184767",
            "texto": "Artículo 13.- Si el deudor no pagare el crédito prendario a su vencimiento, el titular del vale de prenda pondrá el hecho en conocimiento del almacenista, quien anotará esta circunstancia en los registros y, transcurridos ocho días desde la anotación sin que se haya efectuado el pago, pedirá al almacenista que haga subastar por martillero público la especie dada en prenda, a fin de que se le pague con el producto del remate. Los martilleros no podrán cobrar una comisión mayor de medio por ciento. Se anunciará la subasta por medio de dos avisos publicados en un periódico de circulación nacional o regional, correspondiente a la ubicación del almacén, debiendo el segundo de ellos publicarse con 3 días de anticipación a lo menos. En tales avisos se especificarán la fecha y el lugar de la subasta; la fecha de la emisión del vale de prenda; el nombre del depositante de la especie, y la naturaleza, calidad y cantidad de la misma."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7184768",
            "texto": "Artículo 14.- La subasta de la especie por falta de pago de la obligación garantida con ella no podrá suspenderse en caso de declarado el inicio de un procedimiento concursal o muerte del deudor, ni por otra causa que no sea orden escrita del juez competente, dictada previa consignación del valor de la obligación garantida y de sus intereses, gastos y derechos. El producto de la subasta sólo será embargable en lo que exceda de lo que corresponda pagar al acreedor prendario."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7184769",
            "texto": "Artículo 15.- Si la subasta fuera suspendida con arreglo a lo establecido en el inciso primero del artículo anterior, el tenedor del vale de prenda tendrá derecho a exigir la entrega inmediata de la suma consignada, rindiendo previamente fianza para el caso de que fuere condenado a devolverla."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7184770",
            "texto": "Artículo 16.- El acreedor prendario será pagado con el producto de la subasta con preferencia a cualquier otro acreedor, sin necesidad de acción judicial alguna, deduciéndose previamente lo que se adeudare por impuestos que graven el contrato de almacenaje y los gastos de subasta, como asimismo los valores adeudados al almacenista por los servicios prestados. El excedente del producto de la subasta será entregado al tenedor del certificado de depósito."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7184771",
            "texto": "Artículo 17.- Prohíbese constituir la prenda regida por esta ley respecto a especies sobre las cuales se encontrare constituida anteriormente prenda u otro gravamen que pueda afectar su dominio, sin previo consentimiento del acreedor primitivo o beneficiario del gravamen."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7184772",
            "texto": "Artículo 18.- El tenedor del certificado de depósito y el vale de prenda podrán, en cualquier momento, inspeccionar el estado y condiciones de la especie depositada, a fin de tomar las medidas conservativas que procedan. Igual derecho tendrá el almacenista en los casos en que el recinto en que opere el almacén sea de propiedad del depositante o de otra persona. En caso de impedimento para el ingreso a dichos locales, el almacenista podrá solicitar del tribunal competente que requiera el auxilio de la fuerza pública, para lo cual bastará que acredite su calidad de tal y la existencia de contrato de almacenaje en almacén ajeno. Dicho tribunal resolverá sin forma de juicio. Tales impedimentos no habilitarán al almacenista para alegar caso fortuito o fuerza mayor."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7184773",
            "texto": "Artículo 19.- En caso de extravío, hurto, robo o inutilización de un certificado de depósito o de un vale de prenda, se dará un duplicado, anotándose tal circunstancia en los libros del almacenista y en el nuevo título. Dicho duplicado se otorgará previa fianza u otra caución suficiente que dará el interesado a satisfacción del almacenista y previo aviso publicado durante tres días en un periódico de circulación nacional o regional correspondiente a la ubicación del almacén."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7184774",
            "texto": "Artículo 20.- El portador de un certificado, con su vale de prenda correspondiente, tendrá derecho a pedir que, a su costa, se fraccione o divida el depósito en dos o más lotes, con tal que el valor de cada uno no baje del equivalente de cien unidades de fomento, y se le dé por cada lote un certificado de depósito, con un vale de prenda anexo, en reemplazo del anterior, que será cancelado."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7184775",
            "texto": "Artículo 21.- En caso de siniestro, los tenedores del certificado de depósito y del vale de prenda tendrán sobre los seguros adeudados los mismos derechos y privilegios que sobre las especies aseguradas."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7184776",
            "texto": "Artículo 22.- El almacenista responderá, en todo caso, de la efectividad y veracidad de los hechos y de las declaraciones a que se refiere el artículo 5°. Asimismo, responderá por las pérdidas o deterioros imputables a culpa suya o de sus empleados o dependientes. El almacenista tomará los seguros que el depositante le indique, los que serán de cargo de éste. De los riesgos contra los cuales se encuentren aseguradas las mercaderías depositadas deberá quedar constancia en la indicación contenida en el número 6 del artículo 5°."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7184777",
            "texto": "Artículo 23.- Si se extinguiere el dominio del depositante sobre las especies depositadas como consecuencia del cumplimiento de una condición resolutoria, subsistirá el depósito y la persona en quien se radique el dominio adquirirá, por el solo ministerio de la ley, la calidad de depositante, con todos sus derechos y obligaciones, sin perjuicio de su facultad para perseguir la responsabilidad civil o penal de quien constituyó el depósito."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7184778",
            "texto": "Artículo 24.- Los delitos que cometan los dependientes del almacenista en el desempeño de sus obligaciones afectarán solidariamente la responsabilidad civil de este último."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7184779",
            "texto": "Artículo 25.- Los almacenistas no podrán anticipar fondos sobre sus propios vales, ni adquirir las especies depositadas."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7184780",
            "texto": "Artículo 26.- Previo acuerdo entre el depositante y el almacenista, podrá almacenarse a granel cualquier mercadería susceptible de tal modalidad de depósito. En estos casos, el almacenista queda obligado a devolver a quien corresponda mercaderías de iguales características y valor que las depositadas. Si el almacenista no tuviere tales mercaderías, podrá devolver otras de la misma especie y de la calidad más aproximada y abonará o deducirá la diferencia de valor que corresponda. En ambos casos se procederá de acuerdo a las normas que sobre el particular determine el reglamento. Las dificultades que se susciten entre las partes con motivo de la aplicación de esta norma serán materia de arbitraje forzoso. En estos depósitos, el almacenista responderá siempre por las pérdidas o deterioros ocasionados por fuerza mayor, caso fortuito o vicios propios de las especies depositadas."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7184781",
            "texto": "Artículo 27.- En los depósitos a granel, los almacenistas estarán obligados a mantener en todo momento una existencia de mercaderías en cantidad no inferior al total que representen los certificados de depósito emitidos y vigentes."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7184782",
            "texto": "Artículo 28.- Previo acuerdo entre el almacenista, el depositante y el acreedor prendario, si lo hubiere, podrá el depositante reemplazar todo o parte de las mercaderías o productos depositados por otros iguales o de similar calidad. De la misma forma, podrá el depositante proceder o transformar la mercadería constituida en depósito, caso en el cual el depósito y la prenda se entenderán constituidos, por el solo ministerio de la ley y sin solución de continuidad, sobre el producto resultante de tales operaciones, en cualquier grado de elaboración en que éste se encuentre. De todo lo anterior se deberá dejar constancia en el certificado de depósito y en el vale de prenda."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7184783",
            "texto": "Artículo 29.- En el caso del inciso segundo del artículo anterior, podrá convenirse la liberación automática de una parte o porcentaje del producto final, debiendo dejarse fiel testimonio de ello en el certificado de depósito y en el vale de prenda."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7184784",
            "texto": "Artículo 30.- Para ejercer el giro de almacenes generales de depósito, los interesados deberán acreditar previamente ante la Superintendencia de Bancos e Instituciones Financieras: a) Que, en el caso de personas jurídicas, se encuentran constituidas legalmente y tienen como giro exclusivo el desarrollo de las actividades a que se refiere esta ley; que, si se trata de personas naturales, no han sido condenadas ni se hallan actualmente procesadas por crimen o simple delito de acción pública, y que, en el caso de personas naturales o jurídicas, el procedimiento concursal de liquidación se encuentre terminado por sentencia firme. Las personas jurídicas deberán acreditar, además, que los impedimentos señalados precedentemente no afectan a sus administradores o directores, y b) Que tienen un patrimonio igual o superior a 20.000 unidades de fomento, acreditado en conformidad a las instrucciones que imparta la Superintendencia. Tratándose de empresas con un año o más de funcionamiento, deberá acreditarse el patrimonio mediante copia del balance, debidamente auditado, que haya servido de base a la última declaración de impuesto a la renta del almacenista. Sin perjuicio de lo anterior, los almacenistas deberán, además, acreditar anualmente ante la Superintendencia las circunstancias señaladas en las letras a) y b) precedentes."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7184785",
            "texto": "Artículo 31.- La Superintendencia de Bancos e Instituciones Financieras llevará un Registro de almacenistas, en el cual éstos se clasificarán en categorías A o B. Se incluirán en la Categoría A aquellos almacenistas que, además de cumplir con todos los requisitos indicados en el artículo anterior, cuenten con un informe favorable de evaluación emitido por una entidad independiente del almacenista, especializada en la materia, por lo menos en dos épocas distintas del año. Sin perjuicio de lo expuesto, en cualquier momento la Superintendencia podrá ordenar a una entidad evaluadora que efectúe una revisión a determinado almacenista, con cargo a éste. Los informes de estas entidades deberán contener los requerimientos que la Superintendencia determine. Las entidades evaluadoras deberán estar inscritas en el Registro abierto con tal fin por la Superintendencia, y quedarán sujetas para estos efectos a su reglamento y control. Los almacenistas que no cumplan con lo expuesto en el inciso segundo de este artículo se incluirán en la Categoría B."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7184786",
            "texto": "Artículo 32.- La Superintendencia sólo considerará, para los efectos de la calificación de las garantías a las entidades bancarias y financieras, los vales de prenda emitidos por los almacenistas incluidos en la Categoría A del registro a que se refiere el artículo anterior. La Superintendencia podrá dictar instrucciones generales para la aplicación de la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7184787",
            "texto": "Artículo 33.- Los accionistas de los bancos o sociedades financieras que, por sí o en conjunto con otros, representen más del 5% de su capital, como también sus directores o gerentes, no podrán ejercer la actividad de almacenistas."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7184788",
            "texto": "Artículo 34.- Las especies depositadas en almacenes generales de depósito podrán ser trasladadas de recinto sin que por ese hecho pierdan su calidad de tales, siempre que el traslado se efectúe con el consentimiento del depositante, del almacenista y del tenedor del vale de prenda, salvo el caso de riesgo inminente, en que el almacenista podrá proceder por sí mismo, debiendo dar inmediato aviso de ello a los interesados. La responsabilidad del transporte recaerá exclusivamente sobre el almacenista."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7184789",
            "texto": "Artículo 35.- El que falsificare un certificado de depósito o un vale de prenda o hiciere uso de éstos, será castigado con la pena de presidio menor en sus grados medio a máximo y multa de cien a quinientas unidades de fomento. La tentativa para la falsificación o el uso de dichos documentos se castigará con el mínimum de las penas señaladas al delito consumado."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7184790",
            "texto": "Artículo 36.- Sufrirán la pena de presidio menor en su grado medio a máximo: 1.- El depositante que sin la autorización escrita del almacenista y del acreedor prendario, si lo hubiere, retire total o parcialmente las mercaderías depositadas; 2.- El depositante que constituya más de un depósito sobre la misma mercadería, y 3.- El almacenista que otorgue más certificados de los que le corresponda emitir de conformidad con las disposiciones de esta ley, respecto de la misma mercadería."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7184791",
            "texto": "Artículo 37.- La misma pena del artículo anterior se aplicará a: 1.- Los que depositaren especies atribuyéndose, sin serlo, la calidad de dueños de ellas y endosaren el certificado de depósito o el vale de prenda, y 2.- Los que omitieren declarar ante el almacenista, para los efectos de lo dispuesto en el artículo 5°, N° 9, la existencia de un gravamen, prohibición o embargo y endosaren el certificado de depósito o el vale de prenda."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7184792",
            "texto": "Artículo 38.- El depositante que destruyere maliciosamente los sellos u otros resguardos que haya puesto el almacenista para asegurar la integridad de las mercaderías depositadas, será sancionado con la pena de reclusión menor en su grado mínimo y multa de 100 a 500 unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7184793",
            "texto": "Artículo 39.- La omisión por parte del almacenista de las menciones indicadas en los N°s. 4, 5, 6, 8, 9 y 10 del artículo 5° y las contravenciones a lo dispuesto en los artículos 3°, inciso segundo; 7°, inciso quinto; 12, incisos segundo y cuarto; 13, inciso primero; 18, inciso primero; 25; 26, incisos tercero y cuarto; 27, y 33, que no constituyan un delito, se castigarán con multa de 20 a 3.000 unidades de fomento, la que se regulará prudencialmente, atendiendo a la naturaleza de la infracción y a las circunstancias del hecho. En igual sanción incurrirán aquellas personas que ejerzan el giro de almacenes generales de depósito, cuando no cumplan con los requisitos exigidos en el artículo 30; todo ello, sin perjuicio de otras sanciones que sean procedentes. Los jueces de policía local competente en relación con el lugar en que esté ubicado el almacén, conocerán de las causas a que den origen estas contravenciones conforme al procedimiento establecido en la ley N° 18.287. Los jueces de policía local deberán comunicar a la Superintendencia las sentencias condenatorias ejecutoriadas, para los efectos de la calificación a que se refiere el artículo 31 de esta ley."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7184794",
            "texto": "Artículo 40.- Derógase la ley sobre Almacenes Generales de Depósito, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 178, de 1981, del Ministerio de Agricultura. Derógase igualmente la letra i) del artículo 24 de la ley N° 5.687."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7184795",
            "texto": "Artículo 41.- La presente ley empezará regir 60 días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18690",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7184796",
            "texto": "ARTICULO TRANSITORIO.- Los almacenistas que sean personas jurídicas y que a la fecha de vigencia de esta ley se encontraren inscritos en el Registro del Ministerio de Economía, Fomento y Reconstrucción, deberán adecuar sus estatutos al giro exclusivo contemplado en la letra a) del inciso segundo del artículo 30 dentro de los 60 días siguientes a la fecha señalada. Todos los almacenistas actualmente establecidos de conformidad con la legislación vigente deberán, dentro de los 5 últimos días del mes siguiente al de entrada en vigencia de esta ley, efectuar las comunicaciones a que se refiere el inciso segundo del artículo 3° respecto de los almacenes que se encuentren operando a esa fecha."
        }
    ],
    "tipo_numero": [
        "LEY-18690"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ALMACENES GENERALES DE DEPOSITO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}