{
    "idNorma": "30082",
    "titulo": "ley organica constitucional sobre votaciones populares y escrutinios",
    "encabezado": "    LEY ORGANICA CONSTITUCIONAL SOBRE VOTACIONES POPULARES Y ESCRUTINIOS     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS",
        "VOTACIONES / CHILE",
        "SUFRAGIO",
        "ESCRUTINIOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8602125",
            "texto": "Artículo 1°.- Esta ley regula los procedimientos para la preparación, realización, escrutinio y calificación de los plebiscitos y de las elecciones de Presidente de la República y Parlamentarios. Además, establece y regula las Juntas Electorales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8602126",
            "texto": "Artículo 2°.- Sólo serán consideradas en las elecciones las candidaturas que se presenten mediante su declaración e inscripción en conformidad a las disposiciones de los Párrafos 1° a 4° de este Título."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8602129",
            "texto": "Artículo 3°.- Las declaraciones de candidaturas deberán efectuarse por escrito, para cada acto eleccionario, ante el Servicio Electoral quien les pondrá cargo y otorgará recibo. Las declaraciones deberán efectuarse por el Presidente y el Secretario de la Directiva Central de cada partido político o de los partidos que hubieren acordado un pacto electoral o por, a lo menos, cinco de los ciudadanos que patrocinen una candidatura independiente, acompañando la nómina a que se refiere el artículo 11. En todo caso, serán acompañadas por una declaración jurada del candidato, o de un mandatario designado especialmente al efecto por escritura pública, en la cual señalará cumplir los requisitos constitucionales y legales para ser candidato y no estar afecto a inhabilidades. La declaración jurada deberá ser acompañada sólo por los antecedentes que acrediten los estudios del candidato, cuando corresponda, en los términos que disponga el Servicio Electoral. Esta declaración jurada será hecha ante notario público o ante el oficial del Registro Civil correspondiente a la comuna donde resida el candidato. La declaración de candidatura podrá presentarse en un acto separado por cada candidato. Ningún candidato podrá figurar en más de una declaración en elecciones que se celebren simultáneamente. Respecto de cada candidato se deberá acompañar la autorización al Director del Servicio Electoral para abrir la cuenta bancaria a que alude el artículo 16 de la ley Nº 19.884."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "8602352",
            "texto": "Artículo 3° bis.- En las elecciones de Parlamentarios dos o más partidos políticos podrán acordar un pacto electoral. En las elecciones de diputados y senadores, al interior de cada pacto electoral, los partidos políticos integrantes de dicho pacto podrán, cada uno, asociarse con candidatos independientes. El pacto electoral regirá en todas las regiones del país en que uno o más de los partidos políticos integrantes del mismo se encuentren legalmente constituidos. Las declaraciones de candidaturas que presente el pacto electoral, sólo podrán incluir candidatos de los partidos políticos que se encuentren legalmente constituidos en la respectiva región. De la totalidad de declaraciones de candidaturas a diputado o senador declaradas por los partidos políticos, hayan o no pactado, ni los candidatos hombres ni las candidatas mujeres podrán superar el sesenta por ciento del total respectivo. Este porcentaje será obligatorio y se calculará con independencia de la forma de nominación de las candidaturas. La infracción de lo señalado precedentemente acarreará el rechazo de todas las candidaturas declaradas a diputados o a senadores, según corresponda, del partido que no haya cumplido con este requisito. El pacto electoral deberá formalizarse ante el Servicio Electoral, en forma previa al vencimiento del plazo y a las declaraciones de candidaturas, mediante la presentación de una declaración suscrita por los Presidentes y Secretarios de los partidos políticos integrantes del pacto, que deberá indicar la decisión de concurrir en lista conjunta en una elección de Parlamentarios y que existe afinidad entre sus declaraciones programáticas. El pacto electoral se entenderá constituido a contar de la fecha de su formalización. Los partidos políticos que hubieren constituido un pacto o una asociación con candidaturas independientes no podrán acordar otro a menos que aquél fuere dejado sin efecto. Se podrá dejar sin efecto un pacto electoral o una asociación con candidaturas independientes cuando los partidos que lo integren hayan dado cumplimiento a lo dispuesto en el artículo 29, inciso primero, de la ley N° 18.603, y exista acuerdo unánime entre ellos. Este acuerdo deberá ser comunicado al Servicio Electoral, mediante una declaración suscrita por los Presidentes y Secretarios de los partidos políticos de que se trate, antes del vencimiento del plazo para presentar candidaturas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8602130",
            "texto": "Artículo 4°.- En el caso de las declaraciones de candidaturas para la elección de diputados y senadores, los partidos políticos o pactos electorales podrán presentar en cada distrito o circunscripción un máximo de candidatos equivalente al número inmediatamente superior al del número de parlamentarios que corresponda elegir en el distrito o circunscripción de que se trate. En el caso de las declaraciones de candidaturas de partidos políticos, los candidatos de la lista deberán estar afiliados a un mismo partido político. En caso de pacto electoral, las declaraciones de candidaturas podrán incluir candidatos afiliados a cualquiera de los partidos integrantes del pacto o candidatos independientes. Para ser incluido como candidato de un partido político o de un pacto electoral, siempre que en este último caso no se trate de un independiente, se requerirá estar afiliado al correspondiente partido con a lo menos dos meses de anticipación al vencimiento del plazo para presentar las declaraciones de candidaturas y no haber sido afiliado de otro partido político dentro de los nueve meses anteriores al vencimiento de dicho plazo. Las declaraciones de candidaturas independientes sólo podrán contener el nombre de un candidato, cualquiera sea el número de cargos que se trate de proveer. Los candidatos independientes, en todo caso, no podrán haber estado afiliados a un partido político dentro de los nueve meses anteriores al vencimiento del plazo para presentar las declaraciones de candidaturas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8602131",
            "texto": "Artículo 5°.- Las declaraciones realizadas por los partidos políticos sólo podrán ser sustituidas o modificadas por éstos, antes del vencimiento del plazo que rija para formularlas. Las declaraciones de candidaturas de los pactos electorales, sólo podrán ser sustituidas o modificadas por acuerdo unánime de los partidos políticos que los integren, dentro del plazo señalado en el inciso precedente. Las declaraciones de candidaturas podrán ser retiradas hasta antes de su inscripción en el registro especial a que se refiere el artículo 19. El retiro de una declaración se hará por el presidente y el secretario de la directiva central del respectivo partido. Sin embargo, el retiro de una declaración de candidatura incluida en un pacto electoral requerirá el acuerdo de todos los partidos que lo integren. El retiro de una candidatura independiente se hará ante el Servicio Electoral mediante solicitud suscrita personalmente por el interesado o firmada por éste ante notario."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8602132",
            "texto": "Artículo 6°.- Las declaraciones de candidaturas a senadores y diputados sólo podrán hacerse hasta las veinticuatro horas del nonagésimo día anterior a la fecha de la elección correspondiente. Tratándose de las declaraciones de candidaturas a Presidente de la República, éstas sólo podrán hacerse hasta las veinticuatro horas del nonagésimo día anterior a aquel en que deba realizarse la primera o única votación, o hasta los treinta días siguientes a la convocatoria que se realice para una repetición de la elección presidencial, en virtud de ocurrir alguna de las circunstancias contempladas en los incisos cuarto del artículo 26 o segundo del artículo 28 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 6 BIS",
            "idParte": "9695959",
            "texto": "Artículo 6º bis.- En la fecha que corresponda efectuar la declaración de las candidaturas, todos los candidatos deberán realizar una declaración de patrimonio e intereses, en los términos que señala la ley Nº 20.880, sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses. Asimismo, deberán cumplir con dicha obligación quienes realicen una declaración de precandidatura, según lo dispuesto en el artículo 3º de la ley Nº 19.884. El Servicio Electoral dispondrá de formularios en su página web para facilitar la presentación de la declaración de patrimonio e intereses. No serán admitidas por el Servicio Electoral las declaraciones de precandidaturas e inscripciones a candidaturas de quienes no hayan efectuado la declaración de patrimonio e intereses en el plazo previsto, debiendo este organismo establecer un plazo para subsanar eventuales errores. Vencido dicho plazo, se entenderán como no presentadas las declaraciones de precandidaturas e inscripciones a candidaturas de aquellos precandidatos y candidatos que no hubieren subsanado errores o imprecisiones de la declaración de patrimonio e intereses. El Servicio Electoral remitirá, dentro de los diez días hábiles siguientes, copia de estas declaraciones al Servicio de Impuestos Internos y a la Unidad de Análisis Financiero dependiente del Ministerio de Hacienda, sin perjuicio de publicarlas en su página web."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 6 TER",
            "idParte": "9695960",
            "texto": "Artículo 6º ter.- En el caso de las candidaturas a Presidente de la República, sea que se trate de elecciones primarias o generales según corresponda, junto con la declaración de ellas, los candidatos deberán presentar un programa en el cual se indicarán las principales acciones, iniciativas y proyectos que se pretenden desarrollar durante su gestión. De no hacerlo, el Servicio Electoral establecerá un plazo para que se acompañe, bajo apercibimiento de tener por no presentada la candidatura según lo señalado en el inciso segundo del artículo anterior."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8602133",
            "texto": "Artículo 7°.- En las declaraciones se indicarán los nombres y las cédulas nacionales de identidad de hasta tres personas y sus respectivos subrogantes que estarán a cargo de los trabajos electorales y de los nombramientos de apoderados, por cada distrito y circunscripción senatorial. Esta designación podrá ser modificada hasta doce días antes de la elección. El Servicio Electoral comunicará la designación a las Juntas Electorales respectivas dentro del quinto día de efectuadas o modificadas. Asimismo, en las declaraciones se indicarán los nombres, la cédula de identidad y domicilio del Administrador Electoral y del Administrador General Electoral, en su caso."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8602134",
            "texto": "Artículo 8°.- En el caso de candidaturas independientes la determinación del número mínimo necesario de patrocinantes la hará el Director del Servicio Electoral mediante resolución que se publicará en el Diario Oficial con siete meses de anticipación, a lo menos, a la fecha en que deba realizarse una elección. Si en el período transcurrido desde la anterior elección periódica de Diputados se hubiese modificado el territorio de alguna circunscripción senatorial o distrito, el Director considerará la votación emitida en los territorios agregados o desmembrados, según fuere el caso. Un ciudadano sólo podrá patrocinar por elección una declaración para Diputado, una para Senador y una para Presidente de la República. Si suscribiere más de una, sólo será válida la que se hubiere presentado primero al Director. El Servicio Electoral otorgará las facilidades para que las candidaturas independientes, en forma previa a la declaración de candidaturas, puedan revisar si sus patrocinantes son personas que tienen la condición de ciudadanos independientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8602135",
            "texto": "Artículo 9°.- Para efectos de lo señalado en los incisos cuarto y sexto del artículo 4°, los partidos políticos deberán proceder a realizar cierres de sus registros generales de afiliados, debiendo remitir un duplicado de dicho registro al Servicio Electoral, informando también las nuevas afiliaciones y las desafiliaciones hasta dicho cierre. El primer cierre se hará con los afiliados registrados nueve meses antes del vencimiento del plazo para la declaración de candidaturas y el segundo con los afiliados registrados dos meses antes de ese plazo. Los duplicados deberán remitirse al Servicio Electoral dentro de los cinco días siguientes de los cierres de registros indicados. A falta de los duplicados señalados en el inciso primero, se tomarán en consideración los últimos registros de afiliados entregados al Servicio Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8602136",
            "texto": "Artículo 10.- Las candidaturas independientes a Diputados o Senadores requerirán del patrocinio de un número de ciudadanos igual o superior al 0,5 por ciento de los que hubieren sufragado en el distrito electoral o en la circunscripción senatorial, según se trate de candidaturas a Diputados o Senadores, respectivamente, en la anterior elección periódica de Diputados, de acuerdo con el escrutinio general realizado por el Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8602138",
            "texto": "Artículo 11.- El patrocinio de candidaturas independientes deberá suscribirse ante notario por ciudadanos con derecho a sufragio que declaren bajo juramento o promesa no estar afiliados a un partido político legalmente constituido o en formación, y cuyos domicilios electorales registrados en el Registro Electoral correspondan al distrito o circunscripción senatorial, según se trate de elecciones de Diputados o Senadores. Será notario competente cualquiera del respectivo territorio. La nómina de patrocinantes deberá señalar en su encabezamiento el nombre del candidato y el acto electoral de que se trate. A continuación, deberá dejarse expresa constancia del juramento a que se refiere el inciso anterior y de los siguientes antecedentes: primera columna, numeración correlativa de todos los ciudadanos que la suscriban; segunda columna, sus apellidos y nombres completos; tercera columna, número de la cédula nacional de identidad; cuarta columna, indicación de su domicilio electoral, con mención de la comuna; quinta columna, firma del elector o su impresión dactiloscópica, si no pudiere firmar, la que se estampará en línea enfrentando los datos de su filiación personal. Lo dispuesto en este artículo y en el precedente no se aplicará a los independientes incluidos en una declaración de candidaturas de un pacto electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8602139",
            "texto": "Artículo 12.- Las declaraciones de candidaturas a Presidente de la República se regirán por las normas contenidas en el Párrafo 1° de este Título, y por las que a continuación se señalan."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8602141",
            "texto": "Artículo 13.- El patrocinio de las candidaturas independientes a Presidente de la República deberá suscribirse ante cualquier notario por un número de ciudadanos, habilitados para ejercer el derecho a sufragio, no inferior al 0,5 por ciento de los que hubieren sufragado en la anterior elección periódica de Diputados, de acuerdo con el escrutinio general practicado por el Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8602142",
            "texto": "Artículo 14.- Las declaraciones de candidaturas de partidos políticos a Presidente de la República deberán cumplir con los siguientes requisitos especiales: a) Sólo podrán ser declaradas por los partidos constituidos en todas las regiones del país, y b) Aquellos partidos que no estén constituidos en todas las regiones del país podrán efectuar estas declaraciones acreditando una cantidad total de afiliados en las regiones en que se encuentran legalmente constituidos no inferior al 0,5 por ciento establecido en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8602144",
            "texto": "Artículo 16.- En caso de producirse la situación a que se refiere el inciso segundo del artículo 28 de la Constitución Política, regirá la determinación del número mínimo de patrocinantes o de afiliados efectuada por el Director del Servicio Electoral para la elección inmediatamente anterior."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8602145",
            "texto": "Artículo 17.- El Consejo del Servicio Electoral, dentro de los diez días siguientes a aquel en que venza el plazo para efectuar la declaración de candidaturas, deberá dictar una resolución que se notificará al correo electrónico que los partidos políticos y candidatos independientes deberán informar en el momento de la declaración, la que se pronunciará sobre: a) La aceptación o rechazo de cada una de las declaraciones de candidaturas a diputado o senador, declaradas por cada partido político, pacto electoral o candidatura independiente. El Consejo del Servicio Electoral deberá rechazar las declaraciones de candidaturas que no cumplan con los requisitos establecidos en los artículos 25, 48 y 50 de la Constitución Política de la República, o que se encuentren en alguna de las situaciones previstas en su artículo 57. Asimismo, deberá rechazar las declaraciones de candidaturas que no cumplan con los requisitos establecidos en los párrafos 1º a 3º de este título. b) La aceptación o rechazo de la totalidad de las declaraciones de candidaturas a diputado o senador, según corresponda, declaradas por cada partido político, en conformidad a lo dispuesto en los incisos cuarto y quinto del artículo 3º bis. El Consejo del Servicio Electoral deberá rechazar la totalidad de las declaraciones de candidaturas a diputado o senador, según corresponda, realizadas por los partidos políticos, estén o no en pacto electoral, que no cumplan con el porcentaje de sexos establecido en el inciso quinto de dicho artículo. Los partidos políticos cuya totalidad de declaraciones de candidaturas a diputado o senador, según corresponda, sean rechazadas en conformidad a lo dispuesto en la letra b) de este artículo, podrán corregirlas ante el Servicio Electoral dentro de los cuatro días hábiles siguientes a la fecha del despacho del correo electrónico que notifica la resolución a que alude el inciso primero, con el fin de ajustarse al porcentaje de sexos dispuesto en el inciso quinto del artículo 3º bis, ya sea retirando declaraciones de candidaturas o declarando otras nuevas. Dentro de los cinco días siguientes de vencido el plazo para presentar la corrección, el Consejo del Servicio Electoral dictará una nueva resolución aceptando o rechazando las declaraciones nuevas y rechazando o aceptando, según proceda, la totalidad de las declaraciones de candidaturas a diputados o a senadores, según corresponda, la que deberá ser publicada dentro de tercer día en el Diario Oficial. En tal oportunidad también se publicarán en el mismo medio la aceptación o rechazo de cada una de las declaraciones de candidaturas a parlamentarios declaradas por cada partido político, pacto electoral o candidatura independiente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8602147",
            "texto": "Artículo 18.- Los partidos políticos y los candidatos independientes podrán, dentro de los cinco días siguientes a la publicación de la resolución a que se refiere el artículo anterior, reclamar ante el Tribunal Calificador de Elecciones. Este Tribunal fallará en el término de diez días contado desde la interposición del reclamo y su resolución se notificará al Director del Servicio Electoral y a los interesados por carta certificada."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8602148",
            "texto": "Artículo 19.- Dentro de los tres días siguientes de vencido el plazo de cinco días a que se refiere el artículo anterior o del fallo del Tribunal Calificador, si lo hubiere, el Director del Servicio Electoral procederá a inscribir las candidaturas en un Registro Especial. Desde este momento se considerará que los candidatos tienen la calidad de tales para todos los efectos legales. Si el rechazo de la candidatura por parte del Servicio Electoral, conforme al artículo 17, se hubiere fundado en no ser el candidato declarado ciudadano con derecho a sufragio, y el fallo del Tribunal hubiere ordenado su inscripción como candidato, el Servicio Electoral deberá también incorporar al candidato dentro del Padrón de Electores. Si, por el contrario, el Tribunal rechazare una candidatura aceptada por el Servicio Electoral, al considerar que el candidato no es ciudadano con derecho a sufragio, el Servicio Electoral deberá excluir al candidato del Padrón de Electores. Una vez inscritas las declaraciones de candidaturas a Parlamentarios presentadas por los partidos políticos o por pactos electorales, cada una de ellas constituirá una lista en el distrito o circunscripción senatorial, según corresponda. En el caso de candidaturas independientes a Senadores o Diputados, cada declaración inscrita constituirá una nómina. Tratándose de la elección de Presidente de la República, y en el caso establecido en el inciso segundo del artículo 26 de la Constitución Política, la inscripción practicada por el Servicio se entenderá subsistente, para todos los efectos legales, respecto de los candidatos a que la referida disposición alude."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8602149",
            "texto": "Artículo 20.- Si un candidato a Presidente de la República, Diputado o Senador fallece después de inscrito y antes del octavo día anterior a la elección, el partido o el pacto electoral al cual pertenezca el candidato o las personas que hayan requerido la inscripción del candidato, en caso de candidaturas independientes, podrán reemplazarlo por otro, dentro de tercero día de la fecha del deceso. Si las cédulas correspondientes ya se encontraren impresas se entenderá que los votos obtenidos por el candidato fallecido corresponden a su reemplazante. El reemplazante deberá someterse a los mismos requisitos de declaración e inscripción contenidos en los Párrafos 1° a 3° de este Título, en lo que le fueren aplicables. En el caso de candidaturas presentadas por partidos políticos o por pactos electorales, no les serán exigibles los requisitos establecidos en los artículos 29 y 31 de la ley N° 18.603. A su vez, en caso de candidaturas independientes, no les serán aplicables los artículos 10 y 11 de esta ley. La designación efectuada en conformidad al artículo 7° será también válida para la declaración del candidato reemplazante. No efectuándose el reemplazo en tiempo y forma, los votos que obtenga el fallecido se considerarán nulos. Si un candidato a Diputado o Senador fallece entre las cero horas del octavo día anterior a la elección y el momento en que el Tribunal Calificador de Elecciones proclame a los elegidos, no podrá ser reemplazado, y los votos que obtenga se entenderán emitidos en favor del otro candidato de su lista si lo hubiere. A falta de otro candidato en la lista o en el caso de candidaturas independientes, los votos serán considerados nulos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8602151",
            "texto": "Artículo 22.- La emisión del sufragio se hará mediante cédulas oficiales. El Servicio Electoral las confeccionará con las dimensiones que fije para cada elección, de acuerdo con el número de candidatos o cuestiones sometidas a plebiscito, impresas en forma claramente legible y en papel no transparente, que llevará la identificación de ese Servicio y la indicación de sus pliegues. Asimismo, las cédulas llevarán serie y numeración correlativas, las que deberán constar en un talón desprendible constituyendo una sola unidad con la cédula. Al efecto, el referido talón podrá ser parte original de la confección de la cédula o ser adherido a ella con posterioridad; en este último caso, la cédula deberá contemplar además la sección en donde deberá adherirse el talón desprendible. El Servicio Electoral confeccionará cédulas separadas para llenar los cargos de Presidente de la República, de Senadores, de Diputados y para plebiscitos. En el caso de votaciones simultáneas, las cédulas serán de papel de diferentes colores. La cédula se imprimirá con tinta negra, encabezada, según el caso, con las palabras \"Presidente de la República\", \"Senadores\", \"Diputados\", o \"Plebiscito\". Será obligación del Servicio Electoral disponer que la cédula confeccionada sea doblada en tal forma que resulte absolutamente imposible, una vez cerrada, conocer la preferencia marcada por el elector. Para este efecto, la Mesa entregará al elector un sello adhesivo, con el cual deberá cerrar la cédula, luego de doblarse aquélla de acuerdo con la indicación de sus pliegues. Tratándose del caso previsto en el inciso segundo del artículo 26 de la Constitución Política, el Servicio Electoral podrá confeccionar las cédulas de votación y preparar los útiles electorales, con el mérito de los resultados provisionales de que disponga."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8602153",
            "texto": "Artículo 23.- El Director del Servicio Electoral, en audiencia pública que tendrá lugar a las nueve horas del tercer día de expirado el plazo para inscribir candidaturas, determinará el orden de precedencia de los candidatos en la respectiva cédula electoral. Para estos efectos, tratándose de elecciones de Senadores y Diputados, se realizará un sorteo con letras del abecedario en número igual al de las listas declaradas por los partidos políticos o pactos electorales. La primera letra que arroje el sorteo se asignará a la lista primeramente declarada y las restantes letras a las demás en el orden de su recepción. Atribuidas las letras a cada lista, el orden de éstas se ajustará al que tienen en el abecedario. La letra que se asigne a la lista de un partido o pacto electoral será la misma para todas sus declaraciones en las diferentes circunscripciones senatoriales y distritos del país. En el caso de un pacto electoral, el orden de precedencia de los partidos dentro de la cédula electoral para cada circunscripción o distrito será el señalado por el pacto electoral en la declaración de candidaturas y, a falta de éste, será resuelto por el Servicio Electoral mediante sorteo. A cada candidatura independiente a Diputado o Senador el Director le asignará un número cardinal correlativo de acuerdo con el orden de su recepción. La numeración que se dé a las nóminas será la que siga al último número asignado a los candidatos declarados en listas, de acuerdo con lo dispuesto en el inciso cuarto del artículo 24. Si las candidaturas fueren a Presidente de la República, se hará un sorteo con números en igual cantidad al de las candidaturas, asignando el primer número que arroje el mismo, al candidato primeramente declarado, y los restantes, a los demás candidatos en el orden de sus respectivas declaraciones. Atribuidos los números, los nombres de los candidatos serán colocados en el orden correlativo correspondiente. Para los efectos de lo previsto en el inciso segundo del artículo 26 de la Constitución Política, los candidatos que correspondan mantendrán en la cédula de votación sus respectivos números y orden."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8602154",
            "texto": "Artículo 24.- Cuando se trate de elecciones de Senadores y Diputados o sólo de Diputados, a continuación de la palabra con que se encabece la cédula, se colocará la letra o número que haya correspondido a cada lista o nómina en el sorteo a que se refiere el artículo anterior, y frente a esa letra o número el nombre del partido político o del pacto de partidos que la patrocine o las palabras \"Candidatura Independiente\", según corresponda. Sobre el nombre de la lista o nómina se colocará el símbolo del partido, pacto o candidatura independiente, impreso en tinta negra y en el tamaño que determine el Servicio Electoral. Para estos efectos, cada pacto electoral y cada candidatura independiente señalarán, en su declaración, la figura o símbolo que los distingan. Si el partido político no tuviere símbolo; o si el pacto o la candidatura independiente no lo señalaren; o si el símbolo propuesto se prestare a confusión con el de otra lista o nómina; o si los partidos integrantes de un pacto no hubieren señalado nombre a éste, el Director del Servicio Electoral le asignará la figura geométrica y el nombre que él determine, en su caso. A continuación del nombre de cada candidato incluido en una lista correspondiente a un pacto electoral, deberá indicarse el nombre del partido político a que pertenezca o su condición de independiente. Las listas se colocarán en el orden alfabético que corresponda a las letras que les hayan sido asignadas, y luego se colocarán las nóminas de acuerdo con los números que les hayan correspondido. El orden de precedencia de los candidatos de un partido y sus independientes asociados dentro de la cédula electoral para cada circunscripción o distrito será el señalado por el partido en la declaración de candidaturas y, a falta de éste, será resuelto por el Servicio Electoral mediante sorteo. Al lado izquierdo del número de cada candidato, habrá una raya horizontal destinada a que el elector pueda marcar su preferencia completando una cruz con una raya vertical."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8602155",
            "texto": "Artículo 25.- En las elecciones para Presidente de la República, la cédula llevará impresos los nombres de los diferentes candidatos en el orden que resulte del sorteo a que se refiere el inciso final del artículo 23, estampando al lado izquierdo, frente a cada nombre el número correspondiente, precedido de la raya horizontal que se indica en el inciso final del artículo anterior."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8602156",
            "texto": "Artículo 26.- La cédula para el plebiscito nacional contendrá el texto de las cuestiones que fijen el Presidente de la República o el Tribunal Constitucional, si hubiere sido requerido. En los plebiscitos comunales dicho texto será fijado por el alcalde. Bajo cada cuestión planteada habrá dos rayas horizontales, una al lado de la otra. La primera de ellas tendrá en su parte inferior la expresión \"sí\" y la segunda la palabra \"no\", a fin de que el elector pueda marcar su preferencia completando una cruz con una raya vertical, sobre una de las alternativas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8602157",
            "texto": "Artículo 27.- El Servicio Electoral, por resolución cuya parte decisoria hará publicar en extracto en el Diario Oficial, determinará las características de la impresión de los datos que contendrán las cédulas, las cuales, en todo caso, serán iguales para todos los candidatos de un mismo tipo de elección o cuestiones sometidas a plebiscito. Los errores en la impresión de la cédula no anularán el voto, salvo que, a juicio del Tribunal Calificador de Elecciones, sean de tal entidad que hayan podido confundir al elector o influir en el resultado de la elección."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8602158",
            "texto": "Artículo 28.- Para facilitar el voto de los no videntes, el Servicio Electoral confeccionará plantillas facsímiles de la cédula electoral en material transparente, que llevarán frente a cada nombre o cuestión sometida a plebiscito, una ranura que sirva para marcar la preferencia que se desee, sobreponiendo la plantilla a la cédula. La plantilla llevará rebordes que permitan fijar la cédula a fin de que cada ranura quede sobre cada línea, y será de un material que no se marque, en un uso normal, con el lápiz empleado por el elector. Habrá plantillas disponibles en la Oficina Electoral de cada recinto en que funcionen Mesas Receptoras, para su uso por los electores no videntes que la requieran."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8602159",
            "texto": "Artículo 29.- El Servicio Electoral hará publicar en diarios de circulación en cada circunscripción senatorial o distrito, en su caso, los facsímiles de las cédulas con las cuales se sufragará. La publicación se hará el quinto día anterior a la fecha en que se realice el acto eleccionario o plebiscitario. En estas publicaciones el Servicio señalará las características materiales con que se han confeccionado las plantillas a que se refiere el artículo anterior, indicando con toda precisión su espesor, la dimensión de las ranuras y los demás datos que permitan conocerlas. El Servicio Electoral entregará a los partidos políticos, a los pactos electorales y a los candidatos independientes, el número de facsímiles de las cédulas con las cuales se sufragará que determine el Servicio. La entrega se hará al décimo quinto día anterior a la elección."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8602160",
            "texto": "Artículo 30.- Se entenderá por propaganda electoral, para los efectos de esta ley, todo evento o manifestación pública y la publicidad radial, escrita, en imágenes, en soportes audiovisuales u otros medios análogos, siempre que promueva a una o más personas o partidos políticos constituidos o en formación, con fines electorales. En el caso de los plebiscitos, se entenderá por propaganda aquella que induzca a apoyar alguna de las proposiciones sometidas a consideración de la ciudadanía. Dicha propaganda solo podrá efectuarse en la oportunidad y la forma prescritas en esta ley. No se entenderá como propaganda electoral la difusión de ideas o de información sobre actos políticos realizados por personas naturales. Tampoco lo serán aquellas actividades que las autoridades públicas realicen en el ejercicio de su cargo, ni aquellas actividades habituales no electorales propias del funcionamiento de los partidos políticos constituidos o en formación. Para los plebiscitos comunales la propaganda solo podrá comprender las materias sometidas a consideración de los vecinos. Inciso Eliminado. Las autoridades públicas que realicen inauguraciones de obras u otros eventos o ceremonias de carácter público, desde el sexagésimo día anterior a la elección, deberán cursar invitación por escrito a tales eventos a todos los candidatos del respectivo territorio electoral. El incumplimiento de esta obligación será considerado una contravención al principio de probidad contemplado en la ley orgánica constitucional de Bases Generales de la Administración del Estado. Las empresas periodísticas de prensa escrita y las radioemisoras podrán publicar o emitir la propaganda electoral que libremente contraten, pero no podrán discriminar en el cobro de las tarifas entre las distintas candidaturas o proposiciones, según se trate de elecciones o plebiscitos. La contratación de este tipo de propaganda solo podrá suscribirse por el candidato, el partido político respectivo o los administradores electorales de unos y otros. La propaganda electoral por medio de la prensa y radioemisoras solo podrá desarrollarse desde el sexagésimo hasta el tercer día anterior al de la elección o plebiscito, ambos días inclusive. Solo se podrá efectuar propaganda electoral en los medios de prensa o radioemisoras que, a más tardar diez días antes del inicio del período de propaganda, informen al Servicio Electoral de sus tarifas, en la forma establecida por éste, debiendo ser publicadas en la página web del respectivo medio y del Servicio Electoral. Los medios de prensa o radioemisoras podrán adecuar oportunamente y con la debida antelación dichas tarifas, debiendo informar de ello al Servicio Electoral. Con todo, tratándose del caso previsto en el inciso segundo del artículo 26 de la Constitución Política, la propaganda electoral sólo podrá efectuarse desde el decimocuarto y hasta el tercer día anterior al de la votación, ambos días inclusive. Inciso Eliminado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8602162",
            "texto": "Artículo 31.- Los canales de televisión de libre recepción deberán destinar gratuitamente treinta minutos diarios de sus transmisiones a propaganda electoral en los casos de elección de Presidente de la República, de diputados y senadores, únicamente de diputados o de plebiscitos nacionales. Cuando correspondan elecciones conjuntas de Presidente de la República y de diputados y senadores, los canales de televisión de libre recepción destinarán, también gratuitamente, cuarenta minutos diarios a propaganda electoral, los que se distribuirán en veinte minutos para la elección de Presidente de la República y veinte minutos para la elección de diputados y senadores. Para las elecciones de Presidente de la República, los tiempos de treinta o de veinte minutos a que aluden los incisos anteriores corresponderán, en partes iguales, a cada uno de los candidatos. Para el caso previsto en el inciso segundo del artículo 26 de la Constitución Política, el tiempo será de diez minutos, distribuido también en partes iguales. En las elecciones de diputados y senadores, a cada partido político corresponderá un tiempo proporcional a los votos obtenidos en la última elección de diputados o, en caso de que no hubiere participado en ella, tendrá el mismo tiempo que le corresponda al partido político que hubiere obtenido menos votos. Si hubiere pacto, se sumará el tiempo de los partidos pactantes. Al conjunto de las candidaturas independientes corresponderá, asimismo, un tiempo equivalente al del partido político que hubiere obtenido menos sufragios en la última elección, el que se distribuirá entre ellas por iguales partes. En caso de plebiscito nacional, los canales de televisión deberán dar expresión al gobierno, a los partidos políticos con representación en el Congreso Nacional y a los parlamentarios independientes. El tiempo de treinta minutos diarios a que alude el inciso primero se distribuirá por mitades entre el gobierno y los que adhieran a su posición, por una parte, y los partidos y parlamentarios independientes que sustenten posiciones diferentes a la del gobierno, por la otra. Los partidos y los parlamentarios independientes que adhieran a la posición del gobierno se repartirán de común acuerdo con éste el tiempo correspondiente. A falta de acuerdo, al gobierno le corresponderá la mitad del tiempo disponible y la otra mitad se distribuirá entre los partidos políticos y los parlamentarios independientes en proporción a su representación en el Congreso Nacional. Los partidos políticos y parlamentarios independientes que sustenten posiciones diferentes a la del gobierno se repartirán el tiempo que les corresponda de común acuerdo; a falta de éste, se seguirá la proporción de su representación en el Congreso Nacional. La propaganda señalada en los incisos anteriores deberá ser transmitida desde el trigésimo y hasta el tercer día anterior a la elección o plebiscito, ambos días inclusive. Los canales de televisión de libre recepción sólo podrán transmitir propaganda electoral en los términos previstos en este artículo. Los servicios limitados de televisión no podrán, en caso alguno, transmitir propaganda electoral. Las empresas periodísticas de prensa escrita y las radioemisoras podrán publicar o emitir la propaganda electoral que libremente contraten, pero no podrán discriminar en el cobro de las tarifas entre las distintas candidaturas o proposiciones, según se trate de elecciones o plebiscitos. Se prohíbe la propaganda electoral en cinematógrafos y salas de exhibición de videos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 31 BIS",
            "idParte": "8602363",
            "texto": "Artículo 31 bis.- Tratándose de las concesionarias de servicios de radiodifusión televisiva abierta, la distribución del tiempo a que se refieren los incisos cuarto y quinto del artículo 31 la hará el Consejo Nacional de Televisión, previo informe del Servicio Electoral. Para tal efecto, dicho Consejo tendrá el plazo de diez días contado desde la fecha en que las candidaturas queden inscritas en el Registro Especial a que se refiere al artículo 19. Los acuerdos sobre la distribución del tiempo a que refiere el inciso sexto del artículo 31, serán comunicados al Consejo Nacional de Televisión por el Presidente de la República, en representación del Gobierno y de los partidos políticos y parlamentarios independientes que adhieran a su posición, y por el presidente del partido político con mayor número de parlamentarios en el Congreso Nacional, en representación de los partidos políticos y de los parlamentarios independientes que sustenten posiciones diferentes a las del Gobierno. Dicha comunicación deberá efectuarse dentro del plazo de diez días contado desde la fecha de la convocatoria a plebiscito nacional. En caso de no existir acuerdo en cuanto a la distribución del tiempo, se podrá recurrir ante el Consejo Nacional de Televisión en el mismo plazo señalado en el inciso precedente, quien deberá resolver las discrepancias dentro del plazo de cinco días contado desde la fecha de la presentación respectiva. De las resoluciones del Consejo Nacional de Televisión, en relación con la distribución del tiempo y con las discrepancias a que se refieren los incisos primero y segundo, respectivamente, podrá apelarse ante el Tribunal Calificador de Elecciones dentro del plazo de 3 días contado desde la dictación de dichas resoluciones. El Tribunal Calificador de Elecciones resolverá las apelaciones sumariamente dentro del plazo de cinco días contado desde la fecha de su respectiva interposición."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 31 TER",
            "idParte": "9695961",
            "texto": "\"Artículo 31 ter.- Durante el plazo señalado en el inciso sexto del artículo 30, las radioemisoras deberán transmitir cada día, entre las 07:00 y las 22:00 horas, seis spots de no menos de treinta y no más de cuarenta segundos de duración con información electoral de utilidad para la ciudadanía, cuyo contenido determinará el Servicio Electoral, el que no podrá favorecer a ningún candidato o partido en particular. Lo dispuesto en el inciso primero no se aplicará a las radioemisoras que se rijan por la ley Nº 20.433, que crea los Servicios de Radiodifusión Comunitaria Ciudadana."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8602163",
            "texto": "Artículo 32.- Solo podrá realizarse propaganda electoral en los espacios que, de acuerdo a la Ordenanza General de la ley General de Urbanismo y Construcciones, puedan ser calificados como plazas, parques u otros espacios públicos y estén expresamente autorizados por el Servicio Electoral. Para ello, el Servicio Electoral requerirá una propuesta al Concejo Municipal respectivo, la que deberá ser aprobada en sesión pública especialmente convocada al efecto, por al menos dos tercios de sus miembros en ejercicio, y enviada al citado Servicio, a más tardar doscientos días antes de la correspondiente elección o dentro de los quince días siguientes a la publicación del decreto de convocatoria a plebiscito. A falta de dicha propuesta, el Servicio Electoral procederá sin ella. Asimismo, el referido Servicio podrá requerir la información que estime necesaria a cualquier órgano público competente. Una vez que, con dichos antecedentes o sin ellos, se haya elaborado un listado o mapa con los lugares preseleccionados, los Directores Regionales del Servicio Electoral convocarán a una reunión a las directivas regionales de los partidos políticos legalmente constituidos en la respectiva región, con el objeto de informarles los lugares que preliminarmente han sido definidos en cada comuna, con el objeto que en la misma instancia o dentro de los tres días siguientes puedan hacer llegar sus observaciones. El Servicio Electoral no estará obligado a considerarlas ni a pronunciarse sobre ellas. Dicho Servicio regulará mediante instrucciones la distribución de los espacios públicos entre las distintas candidaturas y partidos políticos, velando por el uso equitativo de ellos y con el fin de no entorpecer el uso de estos espacios por la ciudadanía. En las referidas instrucciones, además, podrá determinar el máximo de elementos de propaganda permitidos para cada candidato o partido en una misma elección. Noventa días antes de la fecha para efectuar la declaración de candidaturas o sesenta días después de la publicación del decreto de convocatoria del plebiscito, según corresponda, se publicará en el sitio electrónico del Servicio Electoral la nómina de las plazas y parques u otros lugares públicos autorizados para efectuar propaganda electoral. Además, el Servicio Electoral publicará un plano señalando los lugares indicados en la referida nómina. En espacios públicos no podrá realizarse propaganda mediante carteles de gran tamaño, cuyas dimensiones superen los dos metros cuadrados. Se podrá realizar propaganda por activistas o brigadistas en la vía pública, mediante el porte de banderas, lienzos u otros elementos no fijos que identifiquen la candidatura o la entrega de material impreso u otro tipo de objetos informativos. En ningún caso podrá realizarse propaganda aérea mediante aeronaves o cualquier otro tipo de elementos de desplazamiento en el espacio aéreo. Asimismo, estará prohibida toda clase de propaganda que, pese a ubicarse en lugar autorizado, destruya, modifique, altere o dañe de manera irreversible los bienes muebles o inmuebles que allí se encuentren. Los respectivos alcaldes, de oficio, a solicitud de cualquier ciudadano o a requerimiento del Servicio Electoral, deberán retirar u ordenar el retiro de toda la propaganda electoral que se realice con infracción de lo dispuesto en este artículo, y estarán obligadas a repetir en contra de los candidatos, sean independientes o estén afiliados a partidos políticos, o en contra de estos últimos, según corresponda, por el monto de los costos en que hubieren incurrido. En este caso, previa certificación del Director del Servicio Electoral, que dará cuenta de la infracción cometida y de los gastos asociados al retiro de propaganda, los respectivos alcaldes harán efectivos los montos a repetir en los reembolsos que procedan en favor del candidato o partido, según corresponda, ante la Tesorería General de la República. Cuando los respectivos alcaldes infrinjan la obligación que establece este inciso o procedan de forma arbitraria al retiro de propaganda, el Servicio Electoral remitirá los antecedentes a la Contraloría General de la República para que haga efectivas las responsabilidades administrativas que procedan. Sin perjuicio de lo anterior, cualquier particular podrá reclamar conforme al artículo 151 del decreto con fuerza de ley Nº 1, de 2006, del Ministerio del Interior, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.695, orgánica constitucional de Municipalidades. La propaganda electoral permitida en este artículo y en el siguiente únicamente podrá efectuarse desde el trigésimo y hasta el tercer día anteriores al de la elección, ambos inclusive, con excepción de la contemplada en el inciso quinto, que podrá realizarse desde el sexagésimo y hasta el tercer día anterior al de la elección, ambos inclusive. En caso de plebiscitos, desde el sexagésimo día hasta el tercero antes de la realización del mismo, ambos días inclusive."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "9695962",
            "texto": "Artículo 32 bis.- Podrá efectuarse propaganda en espacios privados mediante carteles, afiches o letreros, siempre que medie autorización escrita del propietario, poseedor o mero tenedor del inmueble en que se encuentra y que la dimensión de esta propaganda no supere los seis metros cuadrados totales. Copia de dicha autorización deberá ser enviada al Servicio Electoral por el candidato respectivo, hasta el tercer día después de instalada. La propaganda que se localice en espacios privados deberá ser declarada como gasto, la que será valorizada por el Servicio Electoral para los efectos de calcular el límite de gasto electoral autorizado. Se prohíbe realizar propaganda electoral en bienes de propiedad privada destinados a servicios públicos o localizados en bienes de uso público, tales como vehículos de transporte de pasajeros, paradas de transporte público, estaciones de ferrocarriles o de metro, o postes del alumbrado, del tendido eléctrico, telefónicos, de televisión u otros de similar naturaleza. Las sedes oficiales y las oficinas de propaganda de los partidos políticos y de los candidatos podrán exhibir en sus frontispicios carteles, afiches u otra propaganda electoral, considerándose hasta un máximo de cinco sedes en cada comuna."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 32 TER",
            "idParte": "9695963",
            "texto": "Artículo 32 ter.- Solo se podrá divulgar resultados de encuestas de opinión pública referidas a preferencias electorales, hasta el décimo quinto día anterior al de la elección o plebiscito inclusiv"
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9695964",
            "texto": "Artículo 34.- Los candidatos deberán llevar un registro de sus brigadistas, de sus sedes y de los vehículos que utilicen en sus campañas, de conformidad a las instrucciones generales que imparta el Servicio Electoral. Se considerarán brigadistas las personas que realicen acciones de difusión o información en una campaña electoral determinada y reciban algún tipo de compensación económica. Los candidatos, los jefes de campaña o las personas que estén a cargo de coordinar las labores de los brigadistas deberán denunciar los hechos que pudieren constituir delitos o faltas que involucren, de cualquier manera, a sus brigadistas, dentro de las setenta y dos horas siguientes de haber tomado conocimiento de ellos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 34 BIS",
            "idParte": "9695965",
            "texto": "Artículo 34 bis.- El candidato será subsidiariamente responsable de los daños dolosamente causados por actos delictuales de uno o más de sus brigadistas con motivo de los actos de propaganda electoral. La responsabilidad de los brigadistas se determinará según las reglas generales. El candidato podrá repetir en contra de los causantes del daño."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8602166",
            "texto": "Artículo 35.- El Servicio Electoral en ejercicio de sus atribuciones podrá ordenar al alcalde respectivo retirar los elementos de propaganda que contravengan los artículos 30, 32 y 32 bis. Cualquier persona podrá formular las denuncias que procedan, de conformidad a lo dispuesto en la ley Nº 18.556 o directamente ante Carabineros de Chile, quienes deberán proceder a retirar o suprimir los elementos de propaganda que contravengan lo dispuesto en el artículo 32, debiendo informar de ello al Servicio Electoral. Asimismo, Carabineros de Chile podrá proceder de oficio a realizar dichos retiros."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8602167",
            "texto": "Artículo 36.- Las Mesas Receptoras de Sufragios tienen por finalidad recibir los votos que emitan los electores en los procesos electorales y plebiscitarios, hacer su escrutinio y cumplir las demás funciones que señala esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8602169",
            "texto": "Artículo 37.- El Servicio Electoral podrá fusionar mesas receptoras de sufragios de la misma circunscripción electoral, con el objeto de que funcionen conjuntamente, como si fueran una sola mesa, siempre que la mesa resultante no supere el número de cuatrocientos cincuenta electores. En este caso existirá un solo padrón de la mesa fusionada y se ordenará alfabéticamente. La nueva mesa se identificará con los números de las mesas que se fusionaron, separados por guiones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8602170",
            "texto": "Artículo 38.- Cada Mesa Receptora de Sufragios se compondrá de cinco vocales elegidos de entre los inscritos en el Padrón de Mesa respectivo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8602171",
            "texto": "Artículo 39.- Las Juntas Electorales a que se refiere el Título XII de la presente ley, designarán los nombres de los vocales de las Mesas Receptoras de Sufragios, en conformidad a los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8602173",
            "texto": "Artículo 40.- No podrán ser vocales de Mesas las personas que sean candidatos en la elección de que se trate, sus cónyuges y sus parientes consanguíneos o afines en toda la línea recta y en la colateral hasta el segundo grado inclusive; las personas que desempeñen cargos de representación popular; las personas a cargo de los trabajos electorales que señala el artículo 7° de esta ley; los Ministros de Estado, Subsecretarios, Intendentes, Gobernadores y Consejeros Regionales; los embajadores y cónsules de Chile; los magistrados de los Tribunales Superiores de Justicia, los jueces que forman parte del Poder Judicial y los de Policía Local; los fiscales del Ministerio Público; los Jefes Superiores de Servicio y Secretarios Regionales Ministeriales; el Contralor General de la República ni los miembros de las Fuerzas Armadas y de Orden y Seguridad Pública en servicio activo. Tampoco podrán serlo los extranjeros, los no videntes, los analfabetos y aquellos que hayan sufrido condena por delitos contemplados en cualquiera de las leyes que regulan el Sistema Electoral Público. Si por las causales anteriores no fuere posible integrar la Mesa, se constituirá con ciudadanos que figuren en los Padrones de Mesas correspondientes a mesas contiguas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8602174",
            "texto": "Artículo 41.- Se designarán tres vocales de las Mesas Receptoras de Sufragios con ocasión de la elección de diputados y senadores, y dos con ocasión de la elección de alcaldes y concejales. Podrá designarse un número superior si se trata de una mesa nueva, o si alguno de los designados para elecciones anteriores que deba continuar ejerciendo esta función se hubiese cambiado de Circunscripción Electoral o hubiese perdido el derecho a sufragio. Para proceder a la designación de vocales, a partir del cuadragésimo quinto día anterior a la elección, cada uno de los miembros de la Junta Electoral escogerá diez nombres, que deberán corresponder a diez ciudadanos con derecho a sufragio, que aparezcan en la nómina por mesa receptora de sufragio del padrón electoral con carácter de definitivo, señalado en el artículo 33 de la ley Nº 18.556, que el Servicio Electoral pondrá a disposición de la Junta. Si la Junta funcionare con dos miembros cada uno elegirá quince nombres. Al efectuar esta selección, cada miembro de la Junta Electoral deberá preferir a aquellas personas que pueda presumirse más aptas para desempeñar las funciones de vocales de Mesas y a los que no hubiesen ejercido igual función durante los cuatro años anteriores. Escogidos los nombres, la Junta Electoral procederá a confeccionar para cada Mesa Receptora una nómina en la que se asignará a cada uno de los nombres propuestos, ordenados alfabéticamente, un número correlativo del uno al treinta. En sesión pública que se realizará en la oficina del Secretario, a las catorce horas del trigésimo día anterior a la fecha de la elección o plebiscito, las Juntas Electorales efectuarán un sorteo de manera que los primeros números, según corresponda, sirvan para individualizar en cada nómina a las personas que se desempeñarán como vocales de las Mesas Receptoras, y los siguientes, en orden correlativo, a quienes deberán actuar como reemplazantes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8602175",
            "texto": "Artículo 42.- Para los efectos señalados en el artículo anterior, la Junta Electoral formará un libro con las nóminas alfabéticas firmadas por todos sus miembros, foliadas y ordenadas según la numeración de las Mesas, el que se entenderá como parte integrante del acta del sorteo. Este libro será público y se mantendrá bajo la custodia del Secretario de la Junta Electoral. En todo caso, las nóminas deberán encontrarse en el local donde se efectúe el sorteo respectivo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8602176",
            "texto": "Artículo 43.- El Secretario de la Junta Electoral publicará la nómina completa de los vocales designados para cada Mesa Receptora de la respectiva elección. Respecto de todos ellos se indicarán sólo los apellidos y sus dos primeros nombres, en un diario o periódico el vigésimo segundo día anterior a la elección o plebiscito o, si ese día no circulare el periódico en que deba publicarse, en la primera ocasión posterior a esa fecha en que esto ocurra, y fijará en su oficina una copia autorizada de ella a la vista del público. Dentro del mismo plazo, comunicará por carta certificada a los vocales su nombramiento, indicando la fecha, la hora y el lugar en que la misma funcionará y el nombre de los demás vocales y si le corresponde concurrir a la capacitación obligatoria que se señala en el artículo 49. El encargado de la oficina de correos deberá otorgar recibo circunstanciado de los avisos que se entregaren."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8602177",
            "texto": "Artículo 44.- Dentro del plazo de tres días hábiles, contado desde la fecha de publicación del acta de designación, cualquier vocal podrá excusarse de desempeñar el cargo. Las excusas deberán ser formuladas por escrito ante el Secretario de la Junta Electoral respectiva y sólo podrán fundarse en: 1) Estar el vocal comprendido entre las causales de inhabilidad contempladas en el artículo 40, o haber sido designado miembro del colegio escrutador; 2) Estar ausente del país o radicado en alguna localidad distante más de trescientos kilómetros o con la que no haya comunicaciones expeditas, hecho que calificará la Junta; 3) Tener que desempeñar en los mismos días y horas de funcionamiento de las Mesas, otras funciones que encomiende esta ley; 4) Tener más de setenta años de edad; 5) Estar física o mentalmente imposibilitado de ejercer la función, circunstancia que deberá ser acreditada con certificado de un médico; 6) Cumplir labores en establecimientos hospitalarios en los mismos días en que funcionen las Mesas Receptoras, lo que deberá acreditarse mediante certificado del Director del respectivo establecimiento de salud, y 7) Estar la mujer en estado de embarazo o de puerperio dentro de las seis semanas previas al parto y hasta veinticuatro semanas siguientes a éste, circunstancia que deberá acreditarse mediante certificado médico, o con la documentación que acredite estar recibiendo el subsidio a que se refiere el artículo 198 del Código del Trabajo. En el mismo plazo, cualquier persona podrá solicitar la exclusión del o de los vocales que estuvieren afectados por alguna de las causales de inhabilidad señaladas en el artículo 40."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8602178",
            "texto": "Artículo 45.- A partir del segundo y hasta el quinto día siguiente a aquel en que aparezca la publicación señalada en el artículo 43, las Juntas Electorales se reunirán, a las nueve de la mañana, para conocer de las excusas y exclusiones que se hubieren alegado. La Junta Electoral se pronunciará siguiendo el orden de su presentación y resolverá por mayoría de votos, de acuerdo con el mérito de los antecedentes acompañados."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8602179",
            "texto": "Artículo 46.- Aceptada una excusa o exclusión la Junta Electoral procederá de inmediato a designar al reemplazante. Para estos efectos deberá elegir de entre los ciudadanos que hubieren sido propuestos en conformidad con el artículo 41, hasta completar el número requerido de reemplazantes. El Secretario publicará el acta dos días después, o, si ese día no circulare el periódico en que deba publicarse, en la primera ocasión posterior a esa fecha en que esto ocurra, y seguirá el mismo procedimiento señalado en el artículo 43."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8602180",
            "texto": "Artículo 47.- Los vocales designados por las Juntas Electorales para las Mesas Receptoras ejercerán dicha función durante cuatro años, actuando en todos los actos eleccionarios o plebiscitarios que se verifiquen hasta antes de la próxima elección ordinaria para la cual fueron designados. Con todo, los vocales designados por las Juntas Electorales a quienes corresponda actuar en la elección de Presidente de la República se entenderán convocados, por el solo ministerio de la ley, para cumplir iguales funciones en el caso previsto en el inciso segundo del artículo 26 de la Constitución Política de la República, y en estos casos no se requerirá de la publicación y comunicación de que trata el artículo 43 de la presente ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 47 BIS",
            "idParte": "9232641",
            "texto": "Artículo 47 bis.- Se concederá a las personas que ejerzan, de modo efectivo, las funciones de vocal de Mesa Receptora de Sufragios, un bono equivalente a dos tercios de unidad de fomento, por cada acto electoral en el que participen. Se considerará, para estos efectos, como otro acto electoral, la segunda votación realizada conforme al inciso segundo del artículo 26 de la Constitución Política de la República. Dicho bono no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecto a descuento alguno. Este bono se pagará por la Tesorería General de la República mediante cheque nominativo enviado al domicilio del beneficiario, o bien, depositándolo en la cuenta bancaria que él indique al efecto. Para tal efecto, los delegados de las Juntas Electorales que correspondan, deberán remitir a la Tesorería General de la República, en la forma y en los plazos establecidos en el artículo 77 de esta ley, las nóminas con el nombre completo, número de cédula de identidad y domicilio de las personas que hubiesen ejercido efectivamente la función de vocales en el acto electoral respectivo, además de la identificación de la cuenta bancaria señalada por el beneficiario, en el caso que éste manifieste su voluntad de que se le deposite el bono en ella."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8602181",
            "texto": "Artículo 48.- Las Mesas Receptoras se constituirán con tres de sus miembros a lo menos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8602183",
            "texto": "Artículo 49.- Los vocales de las Mesas Receptoras se reunirán para constituirse en el sitio que se les haya fijado para su funcionamiento o en otro que determine la Junta Electoral respectiva, a las quince horas del día anterior al acto eleccionario o plebiscitario en que les corresponda actuar. Dicho acto será presidido por el delegado de la Junta Electoral a que se refiere el artículo 54. El Servicio Electoral colaborará con este funcionario en todo lo que sea necesario para el mejor cumplimiento de estos cometidos. El Servicio Electoral dispondrá la capacitación de los vocales respecto de las funciones y atribuciones que deberán ejercer el día de la elección fomentando, especialmente, la aplicación de criterios objetivos y homogéneos en ellas. La asistencia a dicha capacitación será obligatoria respecto de aquellos vocales que ejerzan por primera vez dicha función. Esta capacitación no podrá ser inferior a una hora ni superior a dos. No procederá la capacitación de vocales en el caso de las elecciones primarias. A los nuevos vocales designados por las Juntas Electorales que, con ocasión de su primera elección en tal función, concurran a la capacitación señalada en el inciso anterior, se les incrementará el bono señalado en el artículo 47 bis en la suma de 0,22 unidades de fomento. Para tal efecto, el Servicio Electoral deberá remitir a la Tesorería General de la República una nómina que individualice a estos vocales en los términos del inciso final del artículo 47 bis."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8602184",
            "texto": "Artículo 50.- Si a la hora precisa determinada en el artículo anterior no concurriere la mayoría de la Mesa Receptora, ésta no podrá constituirse más tarde y los Vocales asistentes levantarán un acta por duplicado en que se dejará constancia del nombre de los Vocales que asistieron a la reunión y de los inasistentes, y entregará ambos ejemplares al Delegado de la Junta Electoral quien conservará uno y enviará el otro al Secretario de ella. Concurriendo la mayoría indicada en el artículo 48 se constituirá la Mesa y nombrará de su seno, por voto uninominal, Presidente y Secretario, quedando elegidos para estos cargos los que respectivamente obtengan primera y segunda mayoría. Se nombrará también por mayoría de votos un Comisario. En caso de empate, serán preferidos por el orden alfabético del primer apellido, y si los apellidos fueren iguales, por el primer nombre. Se levantará un acta por duplicado de todo lo actuado, en la que se dejará constancia del nombre de los Vocales asistentes y de los que no asistieron. Ambos ejemplares se entregarán de inmediato al Delegado de la Junta Electoral, quien conservará uno y enviará el otro al Secretario de la Junta."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8602185",
            "texto": "Artículo 51.- Las Mesas Receptoras de Sufragios que no se constituyan en esta oportunidad, lo harán en la forma indicada en el artículo 58."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8602186",
            "texto": "Artículo 52.- Con, a lo menos, sesenta días de anticipación a la elección o plebiscito, el Servicio Electoral determinará, para cada circunscripción electoral, los locales de votación en que funcionarán las mesas receptoras de sufragios. El Director Regional respectivo del Servicio Electoral requerirá de la Comandancia de Guarnición, a lo menos con sesenta días de anticipación a la determinación de los locales de votación, un informe sobre los locales o recintos, estatales o privados, que sean más adecuados para el expedito funcionamiento de las mesas, la instalación de cámaras secretas y la mantención del orden público. El Servicio Electoral deberá preferir aquellos locales de carácter público en la medida que existan establecimientos suficientes para atender las necesidades para la instalación de las mesas de la circunscripción electoral que corresponda, considerando criterios de facilidad de acceso para los electores. A falta de éstos, podrá también determinar el uso de establecimientos de propiedad privada como locales de votación, siempre que correspondan a establecimientos educacionales y deportivos. También, si fuere necesario, el Servicio Electoral podrá disponer que bienes nacionales de uso público sean destinados como locales de votación, restringiéndose su acceso durante el tiempo en que se utilicen como tales, siempre que correspondan a parques de grandes dimensiones, que permitan ubicar en ellos un número significativo de mesas receptoras de sufragios. Determinados los locales de votación, estos no podrán reconsiderarse ni alterarse, salvo por causas debidamente calificadas por el Servicio Electoral. Subsistirá la designación, tratándose del caso establecido en el inciso segundo del artículo 26 de la Constitución Política. Los locales de votación, con el detalle de las mesas receptoras de sufragios que funcionarán en cada uno de ellos, serán informados a las Juntas Electorales correspondientes antes del trigésimo día anterior a la fecha de la elección o plebiscito. La Junta Electoral publicará la nómina de locales de votación en la misma forma y oportunidad señaladas en el artículo 43. En la misma audiencia pública en que las Juntas Electorales designen los vocales de las mesas receptoras de sufragios se procederá, a continuación, a designar para cada local de votación los delegados a que se refiere el artículo 54. El Servicio Electoral comunicará al Gobernador Provincial y al municipio respectivo, con a lo menos cincuenta días de anticipación a la fecha de la elección o plebiscito, la lista de los locales que hubiere designado a fin de que los encargados de los mismos procuren los medios de atender a la debida instalación de cada mesa. Igualmente, se hará la respectiva comunicación a los propietarios o responsables de los locales que se hubieren designado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8602188",
            "texto": "Artículo 53.- Será responsabilidad de los alcaldes de las respectivas municipalidades la instalación de las Mesas Receptoras en los locales designados, debiendo aquéllos proveer las mesas, sillas, urnas y cámaras secretas necesarias, como las instalaciones de energía eléctrica para la iluminación del recinto. El Servicio Electoral determinará las características de la urna, la que en todo caso tendrá cerradura y uno de sus lados más largos será de material transparente. La mesa será de una dimensión suficiente para permitir el trabajo expedito de los vocales, la instalación de la urna o las urnas y la realización del escrutinio. La cámara secreta será una pieza sin otra comunicación con el exterior que la que permita su acceso desde el lugar en que estuviere instalada la mesa. Si tuviere ventanas u otras puertas, se procederá a cerrarlas y asegurar su inviolabilidad. Si el recinto no permitiere usar salas especiales como cámaras, éstas serán construidas de un material no transparente que contará con puerta o cortina, de modo que se asegure la total privacidad del elector. Corresponderá al Servicio Electoral determinar la forma y dimensiones de la cámara. Podrá haber dos cámaras por cada Mesa Receptora."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8602189",
            "texto": "Artículo 54.- A partir de las nueve horas del segundo día anterior a la elección o plebiscito, en cada recinto de votación iniciará sus funciones una Oficina Electoral dependiente de la respectiva Junta Electoral, que estará a cargo de un Delegado que designará dicha Junta. Esta nominación, que se entenderá subsistente para el caso previsto en el inciso segundo del artículo 26 de la Constitución Política de la República, deberá recaer preferentemente en un Notario Público, Secretario de Juzgado de Letras o Secretario Abogado de Policía Local, Receptor Judicial, Auxiliar de la Administración de Justicia u otro ministro de fe. En ningún caso podrá recaer en funcionarios municipales o dependientes directa o indirectamente de Corporaciones Municipales. Estos delegados podrán hacerse asesorar por el personal necesario para el funcionamiento de la oficina, con cargo al Servicio Electoral y de acuerdo con las instrucciones que el Servicio imparta. Este personal percibirá un bono diario equivalente a media unidad de fomento. El Delegado tendrá derecho a un bono total equivalente a cinco unidades de fomento por todas las tareas realizadas con ocasión de las elecciones y plebiscitos que se realicen en un mismo acto electoral. Se considerará para estos efectos como otro acto electoral, la segunda votación realizada, conforme al inciso segundo del artículo 26 de la Constitución Política. A estos bonos les será aplicable lo señalado en el inciso segundo del artículo 47 bis. Las Oficinas Electorales funcionarán no menos de cuatro horas durante el segundo día anterior a la elección o plebiscito; desde las nueve horas y hasta al menos las dieciocho horas el día anterior a la elección o plebiscito; y desde las siete horas y hasta completar todas sus funciones en el día de la elección o plebiscito. Corresponderá al Delegado de la Junta Electoral, sin perjuicio de las demás tareas que señala esta ley: 1) Informar a los electores sobre la mesa en que deberán emitir el sufragio. Para estos efectos deberá contar con medios expeditos para la atención de las consultas de los electores de toda la Circunscripción Electoral, especialmente en lo relativo a su local de votación y su Mesa Receptora de Sufragios, o para señalar al elector su condición de estar inhabilitado para votar en la elección, mencionando la causal. 2) Velar por la debida constitución de las Mesas Receptoras y, cuando corresponda, designar a los reemplazantes de los vocales que no hubieren concurrido conforme al artículo 57. 3) Hacer entrega a los Comisarios de Mesa de los útiles electorales. 4) Instruir a los electores no videntes sobre el uso de la plantilla a que se refiere el artículo 28. 5) Recibir, terminada la votación, los útiles electorales empleados en las mesas y los sobres con las actas de escrutinio que debe entregar al día siguiente al Colegio Escrutador. 6) Requerir el auxilio de la fuerza encargada del orden público. 7) Disponer, en el evento que sea necesario, el traslado de cédulas para la emisión de sufragios no utilizadas, desde las mesas donde sobren a aquellas mesas donde pudieren faltar. De lo anterior se dejará constancia en el acta de la mesa donde se retiran los sufragios, como en el acta de la mesa en que se agregan, indicando el número de serie de ellos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8602190",
            "texto": "Artículo 55.- El Servicio Electoral pondrá a disposición de las Oficinas Electorales, por intermedio de las Juntas Electorales, los útiles destinados a cada una de las Mesas Receptoras de Sufragios del respectivo local a lo menos el día anterior a la elección o plebiscito. Para cada Mesa Receptora deberá considerarse el siguiente material: 1) El Padrón de Mesa con la nómina alfabética de los electores habilitados para votar en ella y los datos para identificarlos. Este padrón deberá disponer en la línea de cada elector de un espacio donde se estamparán las firmas o huellas dactiloscópicas de los electores que voten. Este espacio deberá ser de, por lo menos, tres centímetros de arriba a abajo por cada elector. Además deberá disponer de un espacio para anotar los números de las cédulas electorales. El Padrón de Mesa podrá estar dividido en dos secciones si así lo dispusiere el Servicio Electoral. 2) Dos ejemplares de la cartilla de instrucciones para uso de la Mesa Receptora de Sufragios, que elaborará el Servicio Electoral. 3) Las cédulas para la emisión de los sufragios. Su número será determinado por el Servicio Electoral para cada mesa receptora, en función de la experiencia de abstención en elecciones similares anteriores. 4) Cuatro lápices de grafito de color negro y dos lápices pasta de color azul. 5) Un tampón para huella dactilar. 6) Un formulario de acta de instalación. 7) Tres formularios de actas de escrutinio por cada elección o plebiscito y un cuarto de reemplazo en caso de que inutilicen alguno de los anteriores. 8) Un sobre para cada acta de escrutinio que deberá remitirse al Colegio Escrutador. 9) Un sobre para cada acta de escrutinio que deberá remitirse al Tribunal Calificador de Elecciones. 10) Cinco sobres por cada elección o plebiscito que se realice, para colocar las cédulas con que se sufrague. Uno de ellos llevará en su parte exterior la indicación \"Votos escrutados no objetados\"; otro, \"Votos escrutados marcados y objetados\"; otro, \"Votos nulos y en blanco\"; otro, \"Talones de las cédulas emitidas\"; y el quinto, \"Cédulas no usadas o inutilizadas y talones y sellos adhesivos no usados\". 11) El sobre para colocar el Padrón de la Mesa. 12) El o los sobres para guardar el resto de los útiles usados. 13) Formularios de recibos de los útiles electorales y de las actas, que deban entregarse al Delegado de la Junta. 14) Un formulario de minuta del resultado del escrutinio por cada elección o plebiscito. 15) Un ejemplar de esta ley. 16) Sellos adhesivos. En los padrones, formularios y sobres se deberá indicar la región y circunscripción, el número de Mesa correspondiente y el sello del Servicio Electoral. Los sobres llevarán, además, la indicación del objeto a que están destinados o de su destinatario. En la misma oportunidad el Servicio Electoral remitirá, para uso de los Delegados de las Juntas Electorales, dos ejemplares, uno impreso y otro en formato digital, del Padrón Electoral y de la Nómina de Electores Inhabilitados de toda la Circunscripción Electoral correspondiente y los formularios de recibo de los útiles electorales por parte de los Comisarios."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8602192",
            "texto": "Artículo 56.- Los útiles electorales serán distribuidos a las Mesas Receptoras, exclusivamente en el local de votación y durante el día de la elección. Para tal efecto, las Oficinas Electorales dispondrán que los útiles, debidamente separados para cada mesa, se encuentren a disposición de los respectivos Comisarios, a lo menos con una hora de anticipación a aquella en que deban instalarse las Mesas. Las Juntas deberán proveer a sus delegados de carteles con los números de cada Mesa, en los que figurarán los nombres de los vocales que deban integrarlas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8602193",
            "texto": "Artículo 57.- A las ocho horas de la mañana del día fijado para la elección o plebiscito se reunirán, en los locales designados para su funcionamiento, los vocales de las Mesas Receptoras de Sufragios. Las Mesas no podrán funcionar con menos de tres vocales. Los vocales asistentes que no se encontraren en número suficiente para el funcionamiento de la respectiva Mesa darán aviso inmediato al Delegado de la Junta Electoral. A partir de las nueve horas el Delegado procederá a designar los vocales que faltaren hasta completar sólo el mínimo necesario para funcionar, de entre los electores alfabetos no discapacitados que deban sufragar en el recinto y que no estén afectos a las causales de excusabilidad establecidas en el artículo 44. Deberá preferir a los electores que voluntariamente se ofrezcan, en el orden en que se presenten. A falta de éstos, deberá designar a otros que se encuentren en el recinto, recurriendo al auxilio de la fuerza encargada del orden público si fuera necesario. El Delegado deberá haber constituido todas las mesas, a más tardar, a las diez horas. Integrada la mesa, los vocales originalmente designados podrán incorporarse a ella, en orden de presentación, hasta completar el máximo de cinco, sin que puedan reemplazar a los vocales designados en virtud del inciso anterior y siempre que ello ocurra con anterioridad a las once horas. Del hecho de las incorporaciones y de su hora se dejará constancia en el acta de instalación. En ningún caso las Mesas podrán integrarse pasadas las doce horas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8602196",
            "texto": "Artículo 58.- Reunido el número necesario, sus miembros se instalarán y elegirán de entre ellos, si procediere, un Presidente, un Secretario y un Comisario. De inmediato el Comisario dará aviso al delegado de la Junta Electoral, indicando el nombre de los vocales presentes. Acto seguido, el Comisario requerirá la entrega de los útiles electorales, la que se certificará por escrito. Recibido el Padrón de Mesa y el paquete de útiles, los vocales procederán a abrir este último y a levantar acta de instalación. En ella se dejará constancia de la hora de instalación, el nombre de los vocales asistentes e inasistentes, de los nombres de los apoderados con indicación del partido político o candidato independiente que representaren, de los útiles que se encontraren dentro del paquete con especificación detallada de ellos, y de la forma en que se encontraren los sellos que aseguran la inviolabilidad de la envoltura del paquete. INCISO ELIMINADO. INCISO ELIMINADO."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8602197",
            "texto": "Artículo 59.- El Presidente colocará sobre la mesa, la o las urnas de modo que el costado con el material transparente quede a la vista del público. Hará guardar por el Comisario y bajo su responsabilidad, los útiles electorales que no se usen durante la votación y dejará sobre la mesa los demás. Enseguida, acompañado del Secretario, de los vocales y apoderados que quisieren, procederá a revisar la cámara secreta, a fin de verificar que ella cumple con las normas de privacidad que garanticen la reserva del voto de los electores. Si éstas no se consideraren suficientes, se requerirá del delegado de la Junta Electoral la adopción inmediata de las medidas que fueren necesarias a tal efecto. El Presidente procederá a retirar cualquier efecto de propaganda política o electoral que se encontrare en la cámara. Asimismo, no se permitirá que durante la votación se coloquen elementos de esta especie. Cumplidos los trámites anteriores, y nunca antes de las ocho de la mañana, se declarará abierta la votación dejándose constancia de la hora en el acta, se firmará ésta por todos los vocales y los apoderados que lo desearen y se iniciará la recepción de sufragios. Al efecto, los Vocales en presencia de los apoderados que asistieren deberán haber doblado, de acuerdo con la indicación impresa en sus pliegues, una cantidad de cédulas suficientes para dar inicio a la votación y atender a los primeros votantes, continuando con este trámite durante la votación. Las cédulas serán desdobladas para ser entregadas en esa forma a los electores."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8602198",
            "texto": "Artículo 60.- Son electores, para los efectos de esta ley, los ciudadanos con derecho a sufragio y extranjeros que figuren en los Padrones de Mesa y que tengan cumplidos dieciocho años de edad el día de la votación. El elector que concurra a votar deberá hacerlo para todas las elecciones o plebiscitos que se realicen en el mismo acto electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8602200",
            "texto": "Artículo 61.- El voto sólo será emitido por cada elector en un acto secreto y sin presión alguna. Para asegurar su independencia, los miembros de la Mesa Receptora, los apoderados y la autoridad, cuidarán de que los electores lleguen a la Mesa y accedan a la cámara secreta sin que nadie los acompañe. Si un elector acudiere acompañado a sufragar, desoyendo la advertencia que le hiciere el Presidente, por sí o a petición de cualquiera de las personas señaladas en el inciso anterior, éste, sin perjuicio de admitir su sufragio, hará que el elector y el o los acompañantes sean conducidos ante la fuerza encargada del orden público. La simple compañía es causal suficiente para la detención, sin perjuicio de las penas que puedan corresponder en caso de existir delito de cohecho. Con todo, las personas con alguna discapacidad que les impida o dificulte ejercer el derecho de sufragio, podrán ser acompañadas hasta la mesa por otra persona que sea mayor de edad, y estarán facultadas para optar por ser asistidas en el acto de votar. En caso de duda respecto de la naturaleza de la discapacidad del sufragante, el presidente consultará a los vocales para adoptar su decisión final. En caso que opten por ser asistidas, las personas con discapacidad comunicarán verbalmente, por lenguaje de señas o por escrito al presidente de la mesa, que una persona de su confianza, mayor de edad y sin distinción de sexo, ingresará con ella a la cámara secreta, no pudiendo aquél ni ninguna otra persona obstaculizar o dificultar el ejercicio del derecho a ser asistido. El secretario de la mesa dejará constancia en acta del hecho del sufragio asistido y de la identidad del sufragante y su asistente. En ningún caso una misma persona podrá asistir a más de un elector en la misma Mesa Receptora de Sufragios, salvo que se trate de ascendientes o descendientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8602201",
            "texto": "Artículo 62.- El elector chileno entregará al Presidente su cédula nacional de identidad o pasaporte. El elector extranjero, su cédula de identidad para extranjeros. Ningún otro documento ni certificado podrá reemplazar a los anteriores. Los documentos señalados deberán estar vigentes. Se aceptarán también aquellos que hayan vencido dentro de los doce meses anteriores a la elección o plebiscito, para el solo efecto de identificar al elector. Una vez comprobada la identidad del elector, la vigencia de su cédula de identidad o de su pasaporte, y el hecho de estar habilitado para sufragar en la Mesa, el elector firmará en la línea que le corresponda en el Padrón Electoral de la Mesa o, si no pudiere hacerlo, estampará su huella dactilar del dedo pulgar derecho, o en su defecto cualquier otro dedo, de lo que el Presidente dejará constancia al lado de la huella. De la falta de este requisito se dejará constancia en el acta, aceptándose que el elector sufrague."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8602202",
            "texto": "Artículo 63.- Si a juicio de la Mesa existiere disconformidad notoria y manifiesta entre las indicaciones del Padrón de Mesa y la identidad del elector, se recabará la intervención del experto de identificación que habrá en cada local de votación. El experto hará que el elector estampe su huella dactilar derecha al lado de su firma y la cotejará con la estampada en su cédula nacional de identidad o cédula de identidad para extranjeros. Se admitirá el sufragio sólo si con el informe del experto se determinare por la Mesa que no hay disconformidad. Si por el contrario se determinare que la hay, se tomará nota del hecho en el acta e inmediatamente se pondrá al individuo a disposición de la fuerza encargada del orden público. Mientras llega el experto, se procederá a recibir los sufragios de otros electores, sin que se permita la salida del sufragante cuya identidad está en duda."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8602203",
            "texto": "Artículo 64.- Admitido el elector a sufragar se le entregará la cédula electoral y se anotará el número de serie en el Padrón de la Mesa a continuación de la firma o huella digital. Además, se le proporcionará un lápiz de grafito color negro, un sello adhesivo para la cédula y, si fuere no vidente, la plantilla especial a que se refiere el artículo 28. Si se realizare simultáneamente más de una elección, se entregarán todas las cédulas. La Mesa podrá entregar a los no videntes en forma separada las cédulas dentro de las plantillas respectivas, de modo que una vez que el no vidente devuelva la primera plantilla se le entregará la cédula siguiente, y así sucesivamente. El elector entrará en la cámara secreta y no podrá permanecer en ella más de un minuto, salvo las personas con discapacidad, quienes podrán emplear un tiempo razonable. Tanto los miembros de la Mesa como los apoderados cuidarán de que el elector entre realmente a la cámara, y de que mientras permanezca en ella se mantenga su reserva, para lo cual la puerta o cortina será cerrada. Sólo en casos de personas con discapacidad que no puedan ingresar a la cámara, la Mesa podrá aceptar que sufraguen fuera de ella, pero adoptando todas las medidas que fueren conducentes a mantener el secreto de su votación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8602204",
            "texto": "Artículo 65.- En el interior de la cámara el votante podrá marcar su preferencia en la cédula, sólo con el lápiz de grafito negro, haciendo una raya vertical que cruce la línea horizontal impresa al lado izquierdo del número del candidato o sobre la opción de su preferencia en caso de plebiscito. A continuación procederá a doblar la cédula de acuerdo con la indicación de sus pliegues y a cerrarla con el sello adhesivo. Sólo después de haber cerrado la cédula, el elector saldrá de la cámara y hará devolución de ella al Presidente a fin de que la Mesa compruebe que es la misma cédula que se le entregó. Luego de verificar que la cédula no contiene marcas externas, el Presidente cortará el talón y devolverá la cédula al votante quien deberá depositarla en la urna. Tratándose de personas con discapacidad que no ejerzan su derecho a votar asistidas, el presidente de la mesa deberá, a requerimiento del elector, asistirlo para doblar y cerrar con el sello adhesivo el o los votos, labor que realizará fuera de la cámara. De este hecho deberá quedar constancia en acta. En todo momento el presidente de la mesa resguardará el secreto del voto de la persona a la que él asiste."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8602205",
            "texto": "Artículo 66.- Después de haber sufragado y depositadas las cédulas en la urna, se procederá a devolver al elector su cédula nacional de identidad, el pasaporte o su cédula de identidad para extranjeros, según corresponda."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8602206",
            "texto": "Artículo 67.- Si se inutilizare alguna cédula se guardará para dejar constancia de ella en el escrutinio, previa e inmediata anotación del hecho al dorso de la misma. El Presidente de la Mesa entregará otra al elector a fin de que pueda sufragar. No se podrá destinar a este objeto una cantidad de cédulas superior al diez por ciento a que se refiere el número 3° del artículo 55. Ningún elector podrá utilizar más de una cédula electoral de reemplazo, cualquiera que hubiere sido la causa de invalidación. Sin embargo, si inmediatamente antes de declararse cerrada la votación con arreglo al artículo siguiente, quedaren cédulas sobrantes, serán admitidas a sufragar con ellas los electores que no hayan podido hacerlo por haber inutilizado más de una cédula o por no haber encontrado cédula de reemplazo. Este derecho podrá ser ejercido sólo una por cada elector. Si el número de electores que lo reclama es mayor que el de cédulas sobrantes, se preferirá entre ellos atendiendo el orden alfabético en el Padrón de Mesa."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8602207",
            "texto": "Artículo 68.- A las dieciocho horas del día de la elección, y siempre que no hubiere algún elector que deseare sufragar, el Presidente declarará cerrada la votación, dejando constancia de la hora en el acta. Si hubiere electores con intención de sufragar, la Mesa deberá recibir el sufragio de todos ellos antes de proceder con el cierre de la votación. Efectuada la declaración de cierre, el Secretario o el vocal en su caso, escribirá en el Padrón de la Mesa, en el espacio destinado para la firma, la expresión \"no votó\" respecto de los electores que no hubiesen sufragado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8602208",
            "texto": "Artículo 69.- Cerrada la votación, se procederá a practicar el escrutinio en el mismo lugar en que la Mesa hubiere funcionado, en presencia del público y de los apoderados y candidatos presentes. Se presume fraudulento el escrutinio de una Mesa que se practicare en un lugar distinto de aquel en que la Mesa hubiere recibido la votación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8602210",
            "texto": "Artículo 70.- Si hubiere que practicarse más de un escrutinio, primero se realizará el de plebiscito, luego el de Presidente de la República, posteriormente el de Senadores, el de Diputados y, por último, el de Consejeros Regionales En tal caso, las cédulas se separarán de acuerdo con los comicios a que se refieren y mientras se procede al escrutinio de un tipo, las restantes se guardarán en la urna."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8602211",
            "texto": "Artículo 71.- El escrutinio de Mesa se regirá por las normas siguientes: 1) El Presidente contará el número de electores que hayan sufragado según el Padrón de la Mesa y el número de talones correspondientes a las cédulas emitidas para cada elección o para el plebiscito; 2) Se abrirá la urna y se separarán las cédulas de acuerdo a lo establecido en el artículo anterior; 3) Se contarán las cédulas utilizadas en la votación y se firmarán al dorso por el Presidente y el Secretario o por los vocales que señale el Presidente, de lo que se dejará constancia en el acta. Si hubiere disconformidad entre el número de firmas en el Padrón de Mesa, de talones y de cédulas, se dejará constancia en el acta. Ello no obstará a que se escruten todas las cédulas que aparezcan emitidas; 4) El Secretario abrirá las cédulas y el Presidente les dará lectura de viva voz; 5) Serán nulas y no se escrutarán las cédulas en que aparezca marcada más de una preferencia, contengan o no en forma adicional leyendas, otras marcas o señas gráficas. La Mesa dejará constancia al dorso de ellas del hecho de su anulación y de la circunstancia de haberse reclamado por vocales o apoderados de esta decisión. Se considerarán como marcadas y podrán ser objetadas por vocales y apoderados, las cédulas en que se ha marcado claramente una preferencia, aunque no necesariamente en la forma correcta señalada en el artículo 65, y las que tengan, además de la preferencia, leyendas, otras marcas o señas gráficas que se hayan producido en forma accidental o voluntaria, como también aquellas emitidas con una preferencia pero sin los dobleces correctos. Estas cédulas deberán escrutarse a favor del candidato que indique la preferencia, pero deberá quedar constancia de sus marcas o accidentes en las actas respectivas con indicación de la preferencia que contienen. Se escrutarán como votos en blanco las cédulas que aparecieren sin la señal que indique una preferencia por candidato u opción del elector, contengan o no en forma adicional leyendas, otras marcas o señas gráficas; 6) Tratándose de una elección de Presidente de la República y de Parlamentarios, se sumarán separadamente los votos obtenidos por cada uno de los candidatos. En los plebiscitos se sumarán separadamente los votos obtenidos por cada una de las cuestiones sometidas a decisión. Las operaciones se practicarán por el Presidente, por el Secretario y demás vocales; 7) Terminado el escrutinio se llenará la minuta con los resultados, y será firmada por los vocales colocándose en un lugar visible de la mesa, y 8) Los vocales, apoderados y candidatos tendrán derecho a exigir que se les certifique, por el Presidente y el Secretario, copia del resultado, lo que se hará una vez terminadas las actas de escrutinio."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8602212",
            "texto": "Artículo 72.- Inmediatamente después de practicado el escrutinio, y en el mismo lugar en que hubiere funcionado la mesa receptora, se levantarán actas del escrutinio, estampándose en números la cantidad de firmas en el padrón correspondientes a los electores que emitieron su sufragio, la cantidad de talones y el total de sufragios emitidos encontrados en las urnas para cada tipo de elección. Además, se anotarán, en cifras y letras, el número de sufragios que hubiere obtenido cada candidato o cada una de las proposiciones de la cédula para plebiscito, en su caso; los votos nulos y los blancos. A continuación se procederá a sumar los votos anotados para todos los candidatos o proposiciones de plebiscito, más los votos nulos y blancos, anotando el resultado en cifras y letras en el total de votos señalado en el acta. La mesa deberá revisar que este total de votos sumados sea igual al número total de sufragios emitidos encontrados en las urnas estampado al inicio del acta. La mesa deberá cerciorarse de que no existan, en ninguno de los ejemplares del acta de escrutinio, diferencias o descuadraturas de los votos sumados y de los totales señalados anteriormente. Se dejará constancia de la hora inicial y final del escrutinio y de cualquier incidente o reclamación concerniente a la votación o escrutinio que deseen hacer constar los vocales y apoderados, sin que pueda eludirse por ningún motivo la anotación, bajo las penas que esta ley señala. Se dejará especial testimonio en el acta del cumplimiento de las exigencias del artículo 71. El acta de escrutinio se escribirá en tres ejemplares idénticos, los que tendrán para todos los efectos legales el carácter de copias fidedignas, serán firmadas por todos los vocales y los apoderados que lo deseen. El primer ejemplar del acta quedará en poder del Secretario de la Mesa en sobre cerrado, sellado y firmado por los vocales, por el lado del cierre, para su remisión al Presidente del Tribunal Calificador de Elecciones, y dejándose testimonio, en letras, en la cubierta del sobre, de la hora en que el Secretario lo hubiere recibido. El segundo ejemplar del acta se entregará por el Presidente de la Mesa al Delegado de la Junta Electoral, en sobre dirigido al Colegio Escrutador, cerrado, sellado y firmado por los vocales por el lado del cierre, para que lo presente al Colegio en la oportunidad señalada en el artículo 86. El Delegado entregará recibo de su recepción. El tercer ejemplar del acta, inmediatamente después de llenada, y antes de practicar el escrutinio de otra elección, se entregará por el Comisario de la Mesa a la persona dispuesta por el Servicio Electoral de la Oficina Electoral del local a que se refiere el artículo 76 bis, en sobre cerrado, sellado y firmado por los vocales por el lado del cierre. Se entregará recibo de su recepción. Si en el local de votación se contare con facilidades de fotocopia, se procederá a llenar un solo ejemplar del acta y, antes de su firma por los vocales, el Comisario de la Mesa concurrirá al lugar de fotocopia, obteniendo las otras dos copias y las copias necesarias para entregar a todos los apoderados que la hubieran solicitado. Después regresará a la mesa, donde se procederá a firmar el original y las copias por los vocales y apoderados que lo deseen con tinta o lápiz a pasta de color azul, cerciorándose de que sean idénticas al original. Posteriormente, se procederá a su ensobrado y distribución conforme a los incisos anteriores, debiendo destinarse el original al sobre que el Secretario de la Mesa remitirá al Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8602213",
            "texto": "Artículo 73.- Después de practicado cada escrutinio y llenado de las actas conforme al artículo anterior, el Presidente pondrá las cédulas escrutadas con las que se hubiere sufragado en la elección o el plebiscito, separando las cédulas escrutadas y no objetadas, las escrutadas marcadas y objetadas, los votos nulos y en blanco, las cédulas no usadas o inutilizadas, los talones desprendidos de las cédulas emitidas y los talones y sellos adhesivos no utilizados, dentro de los sobres especiales destinados a cada efecto. En el sobre caratulado \"Votos escrutados no objetados\" se colocarán aquellas cédulas que, emitidas correctamente conforme al artículo 65, no se encuentran en las situaciones señaladas en el número 5) del artículo 71. En el sobre caratulado \"Votos nulos y en blanco\" se colocarán aquellas cédulas que, a juicio de la mayoría de la Mesa, se encuentren en cualquiera de los casos señalados en los párrafos primero y tercero del número 5) del artículo 71. En el sobre caratulado \"Votos escrutados marcados y objetados\" se colocarán aquellas cédulas consideradas marcadas conforme al párrafo segundo del número 5) del artículo 71, contra las cuales se hayan formulado objeciones, que consten en el acta respectiva. Se pondrá, además, dentro del respectivo sobre, el Padrón de Mesa empleado en la votación de la Mesa. Los sobres se cerrarán, sellarán y firmarán, por el lado del cierre, por todos los vocales y por los apoderados que quisieren."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8602214",
            "texto": "Artículo 74.- El Secretario de la Mesa depositará en la oficina de correos más próxima o, en los lugares donde no la hubiere, en la oficina de transporte de correspondencia habitualmente utilizada en la respectiva localidad, el sobre que contenga el ejemplar del acta dirigido al Presidente del Tribunal Calificador de Elecciones, en el plazo de una hora contado desde el cierre del acta o de la última de ellas si hubiere más de una. Sin embargo, tratándose de localidades distantes de las oficinas de correos o si éstas tuvieren difícil acceso, el Director del Servicio Electoral podrá aumentar este plazo hasta en tres horas. El administrador de correos o el de la oficina de transporte de correspondencia estampará en la cubierta del sobre la hora en que le fuere entregado, para su certificación, y dará recibo de la entrega con la misma designación de hora. Se presume fraudulento el ejemplar de acta que no se deposite en el correo dentro del tiempo fijado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8602215",
            "texto": "Artículo 75.- Completados todos los escrutinios, llenadas las actas y ensobrados los votos, se hará un paquete en que se pondrán los sobres de los votos a que se refiere el artículo 73, el acta de instalación y los demás útiles usados en la votación. El paquete será cerrado y sellado. En su cubierta se anotará la hora y se firmará por todos los vocales y los apoderados que lo desearen. Luego, se dejará en poder del Comisario."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8602217",
            "texto": "Artículo 76.- El Comisario devolverá el paquete al delegado de la Junta Electoral dentro de las dos horas siguientes a aquella en que lo hubiere recibido. En caso alguno podrá hacer abandono del recinto con anterioridad al cumplimiento de esta obligación. El delegado abrirá el paquete que entregue el Comisario en presencia de éste, se cerciorará si los sellos y firmas permanecen sin alteración, y otorgará recibo con especificación de la hora de devolución. El delegado deberá permanecer en el local de votación mientras queden útiles de Mesas por devolver."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 76 BIS",
            "idParte": "9232642",
            "texto": "Artículo 76 bis.- La persona que disponga el Servicio Electoral se instalará en la Oficina Electoral del local de votación y procederá a recibir los ejemplares del acta señalados en el inciso sexto del artículo 72, cuyos datos procederá a incorporar al sistema computacional en la forma que disponga el Servicio Electoral, en conformidad al artículo 175 bis. Si las actas contuvieren errores, especialmente descuadraturas entre la suma real de los votos de cada candidato, los nulos y los blancos y los totales ingresados en las actas, se ingresarán igual al sistema los datos que existan, pero en este caso deberá indicarse por el sistema computacional como mesa descuadrada, según lo señalado en la letra g) del inciso quinto del artículo 175 bis. Adicionalmente, las personas referidas anteriormente procederán a efectuar una copia digitalizada o escaneada del acta de escrutinio, que se incorporará como respaldo al sistema computacional. Los apoderados acreditados ante la Oficina Electoral del Local de Votación podrán estar presentes y observar la recepción de las actas y el proceso de ingreso o transmisión de los datos que ellas contengan. Si en algún local de votación el Servicio Electoral no contare con las facilidades técnicas para la digitación y transmisión de datos de las actas de escrutinios y su incorporación a los sistemas computacionales, o existiendo éstos presentaren fallas o problemas, el Servicio Electoral podrá disponer el traslado de las actas a otro local de votación u oficina del Servicio para proceder a su incorporación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8602218",
            "texto": "Artículo 77.- Dentro de las veinticuatro horas siguientes a la elección o plebiscito, el delegado de la Junta Electoral enviará por correo al Servicio Electoral todos los sobres y útiles recibidos. El envío se hará en paquetes separados por cada Mesa Receptora, que indicarán en su cubierta la circunscripción y número de la Mesa a que corresponde. Asimismo, se dejará testimonio en la cubierta de cada uno de ellos de la hora de su recepción por la oficina de correos. El Jefe de ésta otorgará recibo de la entrega con expresión de la hora. No obstante, el Director del Servicio Electoral podrá disponer que tales elementos se entreguen directamente a los delegados que él designe para tal efecto, los que otorgarán los recibos correspondientes. El Delegado de la Junta Electoral deberá concurrir personalmente al inicio de la sesión que se señala en el artículo 86, del Colegio Escrutador que corresponda, con objeto de hacer entrega personalmente de los sobres cerrados y dirigidos al Colegio Escrutador que contengan las actas de escrutinios de las mesas de votación del Local donde ejerció su función."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8602219",
            "texto": "Artículo 78.- Será obligación del Presidente de la Junta Electoral o del delegado de ésta, en su caso, denunciar al Ministerio Público las faltas de cumplimiento a lo dispuesto en los artículos precedentes para que instruya el proceso correspondiente. Si no lo hiciere, incurrirá en las penas que señala esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8602220",
            "texto": "Artículo 79.- Los Colegios Escrutadores tienen por finalidad reunir las actas de los escrutinios realizados en las Mesas Receptoras de Sufragios, sumar los votos que en ellas se consignen y cumplir las demás funciones que señala este ley. No podrán deliberar ni resolver sobre cuestión alguna relativa a la validez de la votación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8602223",
            "texto": "Artículo 80.- Existirán los Colegios Escrutadores que determine el Consejo del Servicio Electoral por resolución fundada que se publicará en el Diario Oficial, con a lo menos cuarenta y cinco días de anticipación a aquel en que se deba celebrar una elección o plebiscito. En la resolución se indicará la localidad de funcionamiento y las Mesas que corresponderá escrutar a cada uno. La resolución será comunicada por carta certificada a las Juntas Electorales correspondientes. Cada Colegio no podrá escrutar más de doscientas Mesas Receptoras. Habrá a lo menos un Colegio en cada localidad en que tenga su sede una Junta Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8602224",
            "texto": "Artículo 81.- Cada Colegio estará compuesto de diez miembros titulares e igual número de suplentes, designados por las respectivas Juntas Electorales, en conformidad a los artículos siguientes. Se designarán cinco miembros con ocasión de la elección de diputados y senadores, y cinco con ocasión de la elección de alcaldes y concejales. Podrá designarse un número superior si alguno de los designados para elecciones anteriores, que deba continuar ejerciendo esta función, se hubiese cambiado de Circunscripción Electoral a una que no deba escrutar el Colegio o hubiese perdido el derecho a sufragio. No podrán ser designados como miembros de los Colegios Escrutadores las personas señaladas en el inciso primero del artículo 40, ni aquellas que hubiesen sido designadas como vocales de mesas receptoras de sufragios para la misma elección de que se trate."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8602225",
            "texto": "Artículo 82.- Para proceder a la designación de los miembros de los Colegios Escrutadores, cada uno de los miembros de la Junta Electoral respectiva escogerá veinte nombres, que deberán corresponder a veinte ciudadanos inscritos en las mesas que corresponda escrutar al Colegio respectivo. Si la Junta funcionare con dos miembros, elegirán treinta cada uno de ellos. Al efectuar esta selección, cada miembro de la Junta Electoral deberá preferir a aquellas personas que pueda presumirse más aptas para desempeñar las funciones de miembro del Colegio Escrutador, cuyo domicilio electoral corresponda a la localidad donde sesionará el Colegio Escrutador, y que no hubieren sido seleccionadas para vocales de mesas en la misma elección. A continuación, la Junta Electoral procederá a confeccionar una nómina para cada Colegio Escrutador que le corresponda designar, en la que se asignará a cada uno de los nombres propuestos, ordenados alfabéticamente, un número correlativo del uno al sesenta. En sesión pública que se realizará en la oficina del Secretario, inmediatamente designados los vocales de las respectivas Mesas Receptoras de Sufragios, las Juntas Electorales efectuarán un sorteo de manera que los primeros diez números sirvan para individualizar, en cada nómina, a las personas que se desempeñarán como miembros de los Colegios Escrutadores, y los siguientes diez, en orden correlativo, a quienes deberán actuar como suplentes. La Junta Electoral formará un libro con las nóminas alfabéticas firmadas por todos sus miembros, debidamente foliadas y con indicación del Colegio a que corresponda, el que se entenderá como parte integrante del acta del sorteo. Este libro será público y se mantendrá bajo la custodia del Secretario de la Junta Electoral. En todo caso, las nóminas deberán encontrarse en el local donde se efectúe el sorteo respectivo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8602226",
            "texto": "Artículo 83.- El Secretario de la Junta Electoral publicará el acta de lo obrado, incluyendo las nóminas de los miembros designados para cada Colegio Escrutador, respecto de quienes se indicarán sólo los apellidos y sus dos primeros nombres, en la forma establecida en el artículo 43 de esta ley, y fijará en su oficina una copia autorizada de ella a la vista del público. Dentro del mismo plazo comunicará su nombramiento por carta certificada a los miembros designados, indicando la fecha, hora y lugar en que el Colegio Escrutador funcionará, y el nombre de los demás integrantes. El encargado de la oficina de correos deberá otorgar recibo circunstanciado de los avisos que se entregaren."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 83 BIS",
            "idParte": "9232643",
            "texto": "Artículo 83 bis.- Cualquier miembro de los Colegios Escrutadores podrá excusarse de desempeñar el cargo, en los plazos y formas y por las causales establecidas en el artículo 44. En el mismo plazo cualquier persona podrá solicitar la exclusión del o los miembros de un Colegio Escrutador que estuvieren afectados por alguna de las causales de inhabilidad señaladas en el artículo 81. Para los efectos de conocer y resolver las excusas que se presentaren y reemplazar a los miembros cuya excusa o exclusión hubiere sido acordada por la Junta Electoral, se procederá de conformidad con lo dispuesto en los artículos 45 y 46 de esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8602227",
            "texto": "Artículo 84.- Harán de Secretarios de los Colegios Escrutadores las personas que designe el Consejo del Servicio Electoral mediante resolución que comunicará a la respectiva Junta Electoral. La designación recaerá preferentemente en notarios, secretarios de juzgados de letras y en auxiliares de la administración de justicia u otros ministros de fe. La resolución será notificada a los designados por el Secretario de la Junta mediante carta certificada. En caso de impedimento debidamente justificado ante el Presidente de la Junta Electoral respectiva, los Secretarios designados serán reemplazados de inmediato por aquellos a quienes corresponda subrogarlos o suplirlos en sus funciones permanentes de ministros de fe. Sin perjuicio de lo anterior, el Presidente de la Junta Electoral comunicará a la brevedad al Presidente de la Corte de Apelaciones respectiva, si se tratare de un funcionario judicial, o al superior jerárquico que corresponda, el impedimento alegado por el Secretario y le remitirá los documentos con que lo hubiere justificado. Los Secretarios de los Colegios Escrutadores no tendrán derecho a voto."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8602228",
            "texto": "Artículo 85.- Los miembros de los Colegios Escrutadores ejercerán dicha función durante cuatro años, actuando en todos los actos eleccionarios o plebiscitarios que se verifiquen hasta antes de la próxima elección ordinaria para la cual fueron sorteados. Con todo, los miembros sorteados por las Juntas Electorales a quienes corresponda actuar en la elección de Presidente de la República se entenderán convocados, por el solo ministerio de la ley, para cumplir iguales funciones en el caso previsto en el inciso segundo del artículo 26 de la Constitución Política de la República, y en estos casos no se requerirá de la publicación y comunicación de que trata el artículo 43 de la presente ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 85 BIS",
            "idParte": "9232644",
            "texto": "Artículo 85 bis.- Se concederá a las personas que ejerzan, de modo efectivo, las funciones de miembro de los Colegios Escrutadores y de Secretario de Colegio Escrutador, un bono equivalente a dos tercios de unidad de fomento, por cada acto electoral. Se considerará, para estos efectos, como otro acto electoral, la segunda votación realizada conforme al inciso segundo del artículo 26 de la Constitución Política de la República. Dicha cantidad no constituirá remuneración o renta para ningún efecto legal y, en consecuencia, no será imponible ni tributable y no estará afecta a descuento alguno. Esta cantidad se pagará por la Tesorería General de la República mediante cheque nominativo enviado al domicilio del beneficiario o bien depositándola en la cuenta bancaria que él indique al efecto. Para tal efecto, las Juntas Electorales que correspondan deberán remitir a la Tesorería General de la República, dentro de los dos días siguientes al término de la función de los Colegios Escrutadores, las nóminas con el nombre completo, número de cédula de identidad y domicilio de las personas que hubiesen ejercido, efectivamente, las funciones respectivas en dicho organismo, además de la identificación de la cuenta bancaria señalada por el beneficiario, en el caso que éste manifieste su voluntad de que se le deposite el bono en ella."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8602229",
            "texto": "Artículo 86.- A las catorce horas del día siguiente a la elección o plebiscito, el Colegio Escrutador se reunirá con, al menos, tres de sus miembros, en el lugar que hubiere designado la Junta Electoral correspondiente, bajo la presidencia provisional del Secretario del Colegio, nombrado de conformidad al artículo 84. Si a las 14:15 horas no se hubieren presentado al menos tres de sus miembros, el Secretario del colegio procederá a completar el número de tres miembros designando como tales a alguno de los delegados de la junta electoral que se señalan en el inciso siguiente. Constituido el colegio, los miembros originalmente designados podrán incorporarse, en orden de presentación, hasta completar el máximo de diez, sin que puedan reemplazar a los delegados designados y siempre que ello ocurra con anterioridad a las 15 horas. Del hecho de las incorporaciones y su hora se dejará constancia en el acta. Reunido el número requerido, se procederá a sortear de entre los miembros presentes un Presidente. Al inicio de la sesión, y después de constituido el Colegio Escrutador, los delegados de las Juntas Electorales deberán entregar al Secretario los sobres sellados que contengan las actas de escrutinios de las Mesas Receptoras que hubieren funcionado en su respectivo local de votación. Éste se cerciorará del estado de los sellos y de las firmas y otorgará el recibo correspondiente, en original y copia. El Delegado conservará el original y la copia la remitirá al Secretario de la Junta Electoral. Inmediatamente, el Presidente declarará constituido el Colegio, levantándose un acta en que se dejará constancia de los siguientes hechos y circunstancias: a) individualización del Colegio, expresándose la correspondiente región, provincia, comuna y circunscripción; b) el local de su funcionamiento; c) las Mesas que debe escrutar; d) nombre, profesión y cédula de identidad de sus miembros asistentes; e) el día y hora de la constitución del Colegio, y f) la nómina de los miembros del Colegio que no hubieren asistido a la reunión. El acta se extenderá en el Libro de Actas correspondiente y será firmada por los miembros del Colegio y el Secretario, quien deberá remitirla, para los efectos de las ausencias injustificadas, al Juzgado de Policía Local correspondiente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8602231",
            "texto": "Artículo 87.- El Colegio Escrutador, en audiencia pública, procederá con la ayuda de un sistema computacional, a registrar y sumar el número de votos obtenidos por cada candidato en las mesas que debe escrutar y, además, en el caso de elecciones de Parlamentarios, a sumar los votos obtenidos por cada lista de candidatos, de acuerdo con el procedimiento del artículo 88 de esta ley y, una vez concluido éste, se extenderá el acta y el cuadro a que se refiere dicha norma. Para efectos de lo anterior, el Servicio Electoral dotará a cada Colegio Escrutador de computador con su respectiva impresora y de un software o sistema que permita realizar el ingreso o revisión de los resultados por mesa y candidato, que proceda a realizar las sumas y emita los cuadros y actas a que se refiere el artículo 89. Además, deberá proveer de un manual para el uso de este equipo y su software. El sistema computacional señalado en los incisos anteriores deberá tener ya registrados los resultados de cada candidato por Mesa Receptora de Sufragios, que se hubieren ingresado a los sistemas del Servicio Electoral, conforme al artículo 76 bis."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8602232",
            "texto": "Artículo 88.- El Presidente leerá el acta de la Mesa en alta voz, debiendo el Secretario comprobar los resultados por candidato con los datos ya ingresados al sistema computacional, pudiendo corregirlos, modificarlos o completarlos si ellos faltaren. Los demás miembros del Colegio y los apoderados podrán comprobar la exactitud de la lectura con los datos que en definitiva queden registrados en el sistema. Cada uno de los miembros y apoderados podrán a su vez tomar nota separadamente del resultado de las actas a medida que sean leídas, con el objeto de verificar los datos ingresados y las sumas de los votos obtenidos por cada candidato y lista cuando corresponda. Si faltaren actas de Mesas que hubieren funcionado el día de la elección, se dejará constancia expresa en el acta que dichas Mesas no fueron escrutadas por el Colegio. Si respecto de esas Mesas el sistema computacional tuviere registrados sus resultados de acuerdo al ingreso de datos efectuado conforme al artículo 76 bis, se dejará constancia que dichos resultados no fueron revisados por el Colegio, por carecer de un ejemplar del acta. Si las actas contuvieren errores, especialmente discrepancias entre la suma real de los votos de cada candidato, los nulos y blancos y los totales indicados en las actas, se ingresarán igual al sistema los datos que existan, dejándose constancia en el acta de las desigualdades en la suma y de los errores que se hubieren detectado. Terminada la lectura y el ingreso de resultados al sistema computacional se obtendrá de este último, en forma provisoria, un cuadro de resultados, que contendrá para cada Mesa los votos obtenidos por cada candidato y por lista, si correspondiere, además de los votos nulos y blancos y el total de votos escrutados de la Mesa. Este cuadro contendrá también la suma total de votos del Colegio por cada candidato, y lista si correspondiere, además de la suma total de votos blancos y nulos y total de votos escrutados. El cuadro provisorio se emitirá con el número de copias que sea necesario para que los miembros del Colegio y los apoderados puedan revisar los datos ingresados y las sumas, a objeto de que puedan sugerir correcciones cuando consideren que existen errores. Se efectuarán las correcciones que acuerde la unanimidad de los miembros del Colegio, así como las que acuerde la mayoría de los miembros del Colegio cuando haya discrepancias respecto del valor correcto de un resultado ingresado, resolviendo el Secretario en caso de empate. En todo caso, se deberá dejar siempre constancia detallada en el acta de la discrepancia surgida, como también de las correcciones u observaciones requeridas por los apoderados y que el Colegio no haya considerado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8602233",
            "texto": "Artículo 89.- Terminada la revisión y resueltas las discrepancias señaladas en el artículo anterior, se obtendrá del sistema computacional el cuadro de resultados definitivo del Colegio, en tres ejemplares. Deberá levantarse un acta donde se harán constar los siguientes hechos o circunstancias: a) El día y la hora del término de su labor. b) Las cifras totales, en número y letras, alcanzadas por los candidatos y por las listas de candidatos en el caso de elecciones Parlamentarias. c) La cantidad de votos nulos y en blanco emitidos dentro de su territorio jurisdiccional y la circunstancia de haberse practicado la agregación a que se refiere el inciso segundo del artículo siguiente. d) Los reparos de que hubiere sido objeto el procedimiento observado al hacerse la operación. e) Un detalle de las mesas que el Colegio no pudo escrutar o no pudo revisar por no haber recibido la correspondiente acta de escrutinio. f) Un detalle de las mesas donde existen desigualdades en el acta entre los totales que ellos muestran y las suma de los votos por candidatos más los nulos y blancos. g) Todos los demás que determine esta ley o el Colegio."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8602234",
            "texto": "Artículo 90.- Cada uno de los tres ejemplares del cuadro y del acta, deberá ser suscrito por el Secretario, por los miembros presentes del Colegio y por los candidatos y apoderados que lo desearen. El primer ejemplar del cuadro se agregará al Libro de Actas. De los otros ejemplares del cuadro y del acta, uno se entregará al Presidente del Colegio y otro al Secretario en sobres cerrados y sellados que serán firmados por el lado del cierre por los miembros del Colegio, por el Secretario y por los apoderados que quisieren suscribirla, dejándose constancia de la hora de su entrega."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8602235",
            "texto": "Artículo 91.- El Presidente y el Secretario del Colegio remitirán el sobre al Director del Servicio Electoral y al presidente del Tribunal Calificador de Elecciones, respectivamente, por intermedio de la oficina de correos o por el medio más expedito de transporte, dentro de las dos horas siguientes al momento en que lo reciban. El jefe de la oficina de correos o el encargado del medio de transporte deberá otorgar recibo de la recepción, dejando constancia de la hora en que ésta se practique. Dentro de las veinticuatro horas siguientes al término del funcionamiento del Colegio, el Secretario hará entrega del Libro de Actas, al Secretario de la Junta Electoral. En el mismo plazo, también enviará las actas de escrutinio de las Mesas Receptoras al Servicio Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8602236",
            "texto": "Artículo 92.- En los escrutinios de los plebiscitos se anotarán y sumarán, separadamente, los votos emitidos en favor de cada una de las distintas cuestiones planteadas. En estos escrutinios se seguirán las normas señaladas en los artículos precedentes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8602237",
            "texto": "Artículo 93.- Si a las doce de la noche del día de su instalación el Colegio no hubiere terminado su labor, la continuará a las diez de la mañana del día siguiente. En caso de interrumpirse por esta causa el escrutinio, se levantará un acta parcial dejando constancia de lo obrado, suscrita por todos los miembros presentes, el secretario y por los apoderados y candidatos que lo desearen."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8602238",
            "texto": "Artículo 94.- El Secretario del Colegio Electoral deberá obtener del sistema computacional y hacer entrega de un copia certificada por él, del cuadro de resultados definitivo y del acta, a todos los apoderados y candidatos que lo soliciten. El Secretario estará obligado a agregar al final del Libro de Actas los reclamos que se presentaren durante el acto, sobre irregularidades en el procedimiento del Colegio y de las cuales éste se hubiere negado a dejar constancia. En ningún caso esta agregación retardará el envío de las actas y de los cuadros. INCISO SUPRIMIDO"
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8602239",
            "texto": "Artículo 95.- El Servicio Electoral deberá dar a conocer los resultados de los escrutinios practicados por los Colegios Escrutadores a medida que vaya disponiendo de ellos. Para estos efectos, el Director del Servicio Electoral abrirá el sobre con el acta y cuadro que hubiere recibido del Presidente de cada Colegio Escrutador, comprobará la exactitud de dichos resultados con los contenidos en el sistema computacional, efectuará las correcciones que fueren necesarias para que los resultados del sistema computacional se ajusten al acta y cuadro, y procederá a liberar su información en los términos señalados en el inciso siguiente. A los resultados de los colegios escrutadores les será aplicable lo dispuesto en los incisos cuarto, quinto y sexto del artículo 175 bis. Estos resultados deberán sustituir a los entregados en forma preliminar por el Servicio Electoral, en virtud de dicho artículo. Al realizar esta sustitución deberá señalarse, en sus informes y boletines, que son los resultados de los colegios escrutadores. Los partidos políticos y los candidatos independientes que participan en la elección o plebiscito, podrán también disponer de esos mismos resultados en medios magnéticos o digitales no encriptados para efectuar los procesos que estimen convenientes. Los resultados que entregue el Servicio Electoral en virtud de este artículo deberán señalar su condición de provisorios y sujetos al escrutinio general de los Tribunales que correspondan."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8602240",
            "texto": "Artículo 96.- Cualquier elector podrá interponer reclamaciones de nulidad contra las elecciones y plebiscitos por actos que las hayan viciado, relacionados con: a) la elección o funcionamiento de las Mesas Receptoras o Colegios Escrutadores o los procedimientos de las Juntas Electorales; b) el escrutinio de cada Mesa o los que practicaren los Colegios Escrutadores; c) actos de la autoridad o de personas que hayan coartado la libertad de sufragio; d) falta de funcionamiento de Mesas; e) práctica de cohecho, de soborno o uso de fuerza y de violencia, y f) la utilización de un Padrón Electoral diferente del que establece el artículo 33 de la ley N°18.556, y que fue sometido a los procesos de auditoría y reclamación señalados en el párrafo 2° del Título II y el Título III de dicha ley. No procederá en este caso la reclamación de nulidad por las circunstancias señaladas en los artículos 47 y 48 de ley N° 18.556. Las reclamaciones derivadas de los hechos anteriores sólo procederán si los mismos hubieren dado lugar a la elección de un candidato o de una opción distinta de las que habrían resultado si la manifestación de la voluntad electoral hubiere estado libre del vicio alegado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8602242",
            "texto": "Artículo 97.- Cualquier elector podrá solicitar la rectificación de escrutinios cuando, en su opinión, se haya incurrido en omisiones, calificación errada de los votos válidos, marcados, objetados, nulos o en blanco por parte de la Mesa, errores en las actas de escrutinios, en sus sumas y totales, diferencias entre las actas o entre ellas y los certificados de escrutinios entregados a los apoderados, resultados mal imputados por los Colegios Escrutadores o en errores aritméticos. Las solicitudes de rectificaciones de escrutinios y las reclamaciones de nulidad de elecciones o plebiscitos se presentarán ante el Tribunal Electoral Regional correspondiente al territorio en que se hubieren cometido los hechos que sirvan de fundamento al reclamo, dentro de los seis días siguientes a la fecha de la elección o plebiscito, debiendo acompañarse en el mismo acto los antecedentes en que se funde. Si el Servicio Electoral no hubiere dado a conocer los resultados de algún Colegio Escrutador antes del sexto día siguiente de la elección, el plazo para efectuar las reclamaciones y rectificaciones que tengan relación con las Mesas de dicho Colegio Escrutador se entenderá prorrogado hasta el día siguiente de la fecha en que el Servicio Electoral entregue la información faltante. Las solicitudes de rectificaciones de escrutinios y las reclamaciones de nulidad de elecciones o plebiscitos que formulen los electores que se encuentren en el territorio nacional respecto de actos electorales celebrados en el extranjero se interpondrán ante el Tribunal Calificador de Elecciones dentro del plazo señalado en el artículo 213 de esta ley. No se requerirá patrocinio de abogado para deducir solicitud de rectificación y reclamos de nulidad."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8602243",
            "texto": "Artículo 98.- Dentro del plazo de cinco días, contado desde la resolución que acoja a tramitación el respectivo reclamo o solicitud, se rendirán ante el Tribunal Electoral Regional las informaciones y contrainformaciones que se produzcan, así como las pruebas relativas a los vicios y defectos que pudieren dar lugar a la nulidad. Vencido el plazo señalado en el inciso anterior, el Tribunal remitirá, sin pronunciarse, todos los antecedentes reunidos al Tribunal Calificador de Elecciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8602244",
            "texto": "Artículo 99.- Sin perjuicio de lo establecido en los artículos precedentes, las instancias jurisdiccionales electorales deberán practicar la correspondiente denuncia criminal, cuando los hechos o circunstancias fundantes de la reclamación revistieren características de delito."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 99 BIS",
            "idParte": "8602364",
            "texto": "Artículo 99 bis.- Tratándose de la elección de Presidente de la República las solicitudes de rectificaciones de escrutinios y las reclamaciones de nulidad se interpondrán directamente ante el Tribunal Calificador de Elecciones, dentro de los seis días siguientes a la fecha de la elección, acompañándose en el mismo acto los antecedentes en que aquéllas se fundaren. Si el Servicio Electoral no hubiere dado a conocer los resultados de algún Colegio Escrutador antes del sexto día siguiente de la elección, el plazo para efectuar las reclamaciones y rectificaciones que tengan relación con las Mesas de dicho Colegio Escrutador se entenderá prorrogado hasta el día siguiente de la fecha en que el Servicio Electoral entregue la información faltante. Dentro del plazo fatal de dos días, contado desde la fecha del respectivo reclamo o solicitud, se rendirán ante el Tribunal las informaciones y contrainformaciones que se produzcan. El Tribunal conocerá, adoptará las medidas para mejor resolver y emitirá su fallo dentro del plazo señalado por el artículo 27 de la Constitución Política de la República. En todo caso, dicho fallo no será susceptible de recurso alguno y su notificación se practicará por el Estado Diario. Para los efectos de lo dispuesto en el inciso anterior, el Tribunal deberá además dar cumplimiento a las normas establecidas en el Título V de la presente ley, en lo que fuere pertinente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8602245",
            "texto": "Artículo 100.- El Tribunal Calificador de Elecciones se entenderá citado por el solo ministerio de la ley, para reunirse a las diez de la mañana del tercer día siguiente a la fecha en que se verifique la respectiva votación o plebiscito, a fin de preparar el conocimiento del escrutinio general y de la calificación de dichos procesos, de resolver las reclamaciones y efectuar las rectificaciones a que hubiere lugar. Reunido el Tribunal en la oportunidad señalada para estos efectos, seguirá sesionando diariamente hasta que cumpla integralmente su cometido."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8602248",
            "texto": "Artículo 101.- En la primera reunión del Tribunal, el Secretario dará cuenta de los escrutinios realizados por los Colegios Escrutadores y de las reclamaciones electorales que se hubieren formulado. Asimismo, informará acerca de los Colegios Escrutadores cuyas actas y cuadros no se hubieren recibido en el Tribunal hasta esa fecha."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 101 BIS",
            "idParte": "9232645",
            "texto": "Artículo 101 bis.- El Servicio Electoral deberá poner a disposición del Tribunal los resultados de los Colegios Escrutadores, en formato digital, que sirvieron para generar los cuadros de resultados conforme al inciso primero del artículo 89, los que en todo caso deberán ser concordantes con los cuadros remitidos al Tribunal en virtud de lo señalado en el artículo 91."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8602249",
            "texto": "Artículo 102.- El Tribunal Calificador de Elecciones se abocará al conocimiento del escrutinio general de la elección para Presidente de la República y su calificación, dentro de los plazos establecidos en el inciso primero del artículo 27 de la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8602250",
            "texto": "Artículo 103.- Para practicar el escrutinio general el Tribunal se apoyará en equipos y sistemas computacionales, debiendo resolver las solicitudes de rectificaciones conjuntamente con el escrutinio y observando las siguientes reglas: 1) Todas las sesiones del Tribunal que tengan por objeto practicar el escrutinio general o el escrutinio de alguna Mesa en particular serán públicas. A ellas podrán asistir los candidatos y hasta dos apoderados, designados al efecto por cada uno de los partidos políticos y por los candidatos independientes que hayan participado en la elección o plebiscito. 2) Si no se dispusiere del acta y cuadro de uno o más Colegios Escrutadores, el Tribunal requerirá del Servicio Electoral la remisión de todas las actas y cuadros que faltaren y que obren en su poder y procederá a completar el escrutinio general. 3) Respecto de todas aquellas Mesas cuyos resultados estén contenidos en los cuadros de resultados de los Colegios Escrutadores que no hayan sido objeto de observaciones o discrepancias según el acta del mismo Colegio, ni hayan sido objeto de una reclamación o de una solicitud de rectificación, y siempre que sean concordantes con resultados contenidos en las actas de las Mesas remitidas al Tribunal, se practicará el escrutinio general en base a los resultados de dichos cuadros sin más trámite. Para establecer la concordancia podrán usarse sistemas computacionales. 4) Si algún Colegio hubiere dejado de escrutar una o más actas de Mesas, ya sea por no haber conseguido las actas o porque aquéllas contuvieren errores u omisiones que impidieren conocer el resultado real y completo de la Mesa, el Tribunal recurrirá al ejemplar del acta de la Mesa que le fue remitida, y procederá a completar el escrutinio. 5) Si, con todo, no fuere posible contar con uno de los ejemplares del acta de las Mesas no escrutadas por el Colegio Escrutador, el Tribunal practicará el escrutinio de la Mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. 6) En relación a las Mesas que hayan sido objeto sólo de reclamaciones de nulidad, el Tribunal considerará provisoriamente su resultado, según el cuadro del Colegio Escrutador, a objeto de completar el escrutinio general y en espera de lo que resuelva posteriormente, según lo señalado en los artículos siguientes. 7) En relación a las Mesas que hayan sido objeto de observaciones, discrepancias o desigualdades, según el acta del Colegio Escrutador, o que hayan sido objeto de una solicitud de rectificación, el Tribunal procederá a revisar todos los antecedentes que obren en su poder o hayan sido presentados por los requirentes, y cotejará al menos dos ejemplares del acta de escrutinio para poder resolver la rectificación solicitada y los resultados de la Mesa, pudiendo, en caso de que lo considere necesario, proceder a practicar el escrutinio de la Mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. 8) En relación a las Mesas del número anterior y en el caso de que existieran discrepancias entre los resultados de al menos dos ejemplares del acta de escrutinio, o discrepancia entre las actas de escrutinio y un certificado de escrutinio emitido por el Presidente o Secretario de la misma, en virtud del número 8) del artículo 71 de esta ley, que haya sido presentado en una rectificación al Tribunal, éste procederá a resolver la solicitud de rectificación, practicando el escrutinio de la Mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. 9) En relación a las Mesas del número 7) precedente, que hayan sido objeto de una solicitud de rectificación fundamentada en una mala calificación de los votos que la Mesa consideró válidos, nulos o blancos, o que hayan sido equivocadamente asignados a otro candidato, o que siendo considerados como marcados no hayan sido contabilizados para el candidato de la preferencia, y que de estos hechos algún apoderado de Mesa o vocal haya dejado observación o constancia en el acta de la Mesa, o haya sido impedido por la Mesa de hacerlo, el Tribunal deberá proceder a resolver la solicitud de rectificación practicando el escrutinio de la Mesa en conformidad a las disposiciones de esta ley, sirviéndose para ello del paquete o caja de cédulas que al efecto le remitirá el Servicio Electoral. Lo anterior procederá siempre y cuando la revisión de la totalidad de los votos alegados de todas las Mesas sujetas de rectificación pudieren dar lugar a la elección de un candidato distinto o de una opción diferente a la que arrojan los resultados del escrutinio, de no ser revisados estos votos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8602251",
            "texto": "Artículo 104.- El Tribunal Calificador de Elecciones procederá de norte a sur al estudio de la elección o plebiscito reclamado. Conociendo de las reclamaciones de nulidad, apreciará los hechos como jurado y al tenor de la influencia que, a su juicio, ellos hayan tenido en el resultado de la elección o plebiscito. Con el mérito de los antecedentes declarará válida o nula la elección o plebiscito y sentenciará conforme a derecho. Los hechos, defectos o irregularidades que no influyan en el resultado general de la elección o el plebiscito, sea que hayan ocurrido antes, durante o después de la votación, no darán mérito para declarar su nulidad. Sin embargo, se declararán siempre nulos los actos de las Juntas para designar las Mesas Receptoras, los de las Mesas mismas o los de los Colegios Escrutadores que no hubieren funcionado con, a lo menos, el número mínimo de miembros que señala la ley o en los lugares designados, excepto en este último caso, si se tratare de fuerza mayor, en conformidad a lo establecido en el inciso tercero del artículo 52."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8602253",
            "texto": "Artículo 105.- Cuando el Tribunal Calificador declare nula la votación en una o más Mesas, mandará repetir la o las anuladas sólo en el caso de que ella o ellas den lugar a una decisión electoral o plebiscitaria diferente. La votación se repetirá sólo en las Mesas afectadas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8602254",
            "texto": "Artículo 106.- En la repetición, las Mesas Receptoras afectadas funcionarán con la misma integración que hubieren tenido en la votación anulada, salvo que la declaración de nulidad se fundare en la circunstancia de ser nulo el nombramiento de las Mesas mismas, o en la adulteración o falsificación del escrutinio, o en el cohecho de los miembros de las Mesas, casos en los cuales se renovará el nombramiento por la Junta Electoral en conformidad a esta ley y tan pronto como lo resuelva el Tribunal Calificador. Los escrutinios se repetirán por las Mesas y Colegios que corresponda."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8602255",
            "texto": "Artículo 107.- Luego de haber fallado todas las reclamaciones en contra de una elección o plebiscito, el Tribunal procederá a realizar su escrutinio general, el que incluirá además, en el caso de elecciones Parlamentarias, la suma total de votos emitidos en favor de los candidatos de una misma lista o nómina, resultado que determinará los votos de la lista o nómina."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8602256",
            "texto": "Artículo 108.- Una vez dictada la sentencia sobre todos los reclamos y practicado el escrutinio general, el Tribunal proclamará a los candidatos que hubieren resultado elegidos o el resultado del plebiscito, en su caso."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8602257",
            "texto": "Artículo 109.- Tratándose de elecciones de Presidente de la República, el Tribunal proclamará elegido al candidato que hubiere obtenido más de la mitad de los sufragios válidamente emitidos. Para estos efectos, los votos en blanco y nulos se considerarán como no emitidos. El acuerdo del Tribunal Calificador de Elecciones por el que proclama al Presidente electo se comunicará por escrito al Presidente de la República, al Presidente del Senado y al candidato elegido. Si ninguno de los candidatos a Presidente de la República hubiere obtenido la mayoría absoluta señalada en el inciso primero de este artículo y para los efectos de lo dispuesto en el inciso segundo del artículo 26 de la Constitución Política, el Tribunal hará la correspondiente declaración, indicando los candidatos que hayan obtenido las dos más altas mayorías relativas y ordenará su publicación en el Diario Oficial, lo que deberá efectuarse en el día siguiente hábil al del vencimiento del plazo establecido en el inciso primero del artículo 27 de la Constitución."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 109 BIS",
            "idParte": "8602365",
            "texto": "Artículo 109 bis.- En el caso de elecciones de diputados y senadores, el Tribunal Calificador de Elecciones proclamará elegidos a los candidatos, conforme a las reglas establecidas en el procedimiento que a continuación se detalla: 1.- El Tribunal Calificador de Elecciones determinará las preferencias emitidas a favor de cada lista y de cada uno de los candidatos que la integran. 2.- Se aplicará el sistema electoral de coeficiente D'Hondt, para lo cual se procederá de la siguiente manera: a) Los votos de cada lista se dividirán por uno, dos, tres y así sucesivamente hasta la cantidad de cargos que corresponda elegir. b) Los números que han resultado de estas divisiones se ordenarán en orden decreciente hasta el número correspondiente a la cantidad de cargos que se eligen en cada distrito electoral o circunscripción senatorial. c) A cada lista o pacto electoral se le atribuirán tantos escaños como números tenga en la escala descrita en la letra b). 3.- En el caso de las listas conformadas por un solo partido político, el Tribunal Calificador de Elecciones proclamará electos a los candidatos que hayan obtenido las más altas mayorías individuales de cada lista, de acuerdo al número de cargos que le correspondan a cada una de ellas, luego de aplicar las reglas descritas precedentemente. 4.- En el caso de los pactos electorales, se aplicarán las siguientes reglas para determinar cuántos escaños le corresponden a cada uno de ellos: a) Se calculará el total de los votos de cada partido político o, en su caso, de la suma de cada partido político y las candidaturas independientes asociadas a ese partido. b) Se dividirá por uno, dos, tres y así sucesivamente, hasta la cantidad de cargos asignados al pacto electoral. c) A cada partido político o, en su caso, a cada partido y las candidaturas independientes asociadas a éste, se le atribuirán tantos escaños como números tenga en la escala descrita en la letra b) precedente. d) El Tribunal Calificador de Elecciones proclamará elegidos a los candidatos que hayan obtenido las más altas mayorías individuales de cada partido político o, en su caso, de cada partido, considerando las candidaturas independientes asociadas éste dentro de un pacto electoral, de acuerdo a los cupos obtenidos por cada uno de ellos. En caso de empate entre candidatos de una misma lista, o entre candidatos de distintas listas que a su vez estén empatadas, el Tribunal Calificador de Elecciones procederá en audiencia pública a efectuar un sorteo entre ellos, y proclamará elegido al que salga favorecido."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8602258",
            "texto": "Artículo 110.- Desde el segundo día anterior a un acto electoral o plebiscitario y hasta el término de las funciones de los Colegios Escrutadores, el resguardo del orden público corresponderá a las Fuerzas Armadas y a Carabineros. Los encargados del orden público se constituirán en los locales de votación a partir de las 9 horas del segundo día anterior a la elección o plebiscito."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8602261",
            "texto": "Artículo 111.- El Presidente de la República designará, con sesenta días de anterioridad a la fecha de una elección o plebiscito, a un oficial de Ejército, de la Armada, de la Fuerza Aérea o de Carabineros, que tendrá el mando de la fuerza encargada de la mantención del orden público en cada una de las regiones del país. Dichos nombramientos se publicarán en el Diario Oficial, al día siguiente hábil de su designación. Estos jefes de fuerza deberán designar con treinta días de anticipación a los oficiales de las Fuerzas Armadas y Carabineros que tendrán el mando de las fuerzas encargadas de la mantención del orden público en las localidades de sus respectivas regiones, en que deban funcionar mesas receptoras de sufragio o colegios escrutadores. Para el caso previsto en el inciso segundo del artículo 26 de la Constitución Política, tales nombramientos se entenderán subsistentes. Los jefes designados para el mando de las fuerzas, tendrán la responsabilidad directa del mantenimiento del orden público en las respectivas localidades y deberán cumplir con las obligaciones que les encomiende esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8602262",
            "texto": "Artículo 112.- El Ministerio del Interior, previa coordinación con el Ministerio de Defensa Nacional, deberá dictar disposiciones para el resguardo del orden público, las que deberán publicarse en el Diario Oficial con no menos de cinco días de anterioridad a la elección o plebiscito. Asimismo, el Ministerio de Defensa Nacional impartirá las instrucciones pertinentes a las fuerzas encargadas de mantener el orden público. Dichas disposiciones se anotarán en un Libro de Ordenes que llevará el jefe de las fuerzas de cada localidad y el jefe de fuerza regional, el cual estará a disposición de los candidatos, de sus apoderados y de los representantes de los partidos políticos, quienes podrán verificar personalmente el cumplimiento de las disposiciones y reclamar en cualquier momento ante dicho jefe de la falta de seguridad y garantías individuales que está obligado a mantener para los electores, pudiendo dejarse testimonio en el Libro, de los hechos que motivaren esos reclamos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8602263",
            "texto": "Artículo 113.- Corresponderá a la fuerza encargada del orden público cuidar que se mantenga el libre acceso a las localidades y locales en que funcionen Mesas Receptoras de Sufragios e impedir toda aglomeración de personas que dificulten a los electores llegar a ellas o que los presionen de obra o de palabra. Asimismo, velarán porque tanto las personas con discapacidad, como quienes las acompañen para asistirlas en el voto, tengan acceso expedito y adecuado al respectivo local de votación. No se impedirá el acceso de ninguna persona que concurra a un local de votación en calidad de asistente de otra con discapacidad, ni siquiera a pretexto de distinción de sexo. Deberán, asimismo, impedir que se realicen manifestaciones públicas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8602264",
            "texto": "Artículo 114.- Dicha fuerza no podrá situarse o estacionarse en un radio menor a veinte metros de una Mesa Receptora de Sufragios o del recinto en que funcione un Colegio Escrutador o una Junta Electoral, sin perjuicio de lo señalado en el inciso segundo del artículo 118. Si lo hiciere, deberá retirarse a requerimiento del Presidente. En caso contrario, el Presidente suspenderá las funciones de la Mesa, Colegio o Junta, y dará cuenta al Tribunal competente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8602265",
            "texto": "Artículo 115.- Se prohíbe la celebración de manifestaciones o reuniones públicas de carácter electoral en el período comprendido entre las cero horas del segundo día anterior a una elección o plebiscito y cuatro horas después de haberse cerrado la votación en las Mesas Receptoras de Sufragios. Cualquier local público o privado en el cual se realicen actividades de propaganda o se desarrollen reuniones de carácter electoral durante el período indicado, salvo las señaladas en el artículo 158, será clausurado por la fuerza encargada del orden público, hasta dos horas después de haberse cerrado la votación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8602267",
            "texto": "Artículo 116.- El día de una elección o plebiscito, hasta dos horas después del cierre de la votación, no podrán realizarse espectáculos o eventos deportivos, artísticos o culturales de carácter masivo, cuando la fuerza encargada del orden público estime que éstos podrían afectar el normal desarrollo del proceso electoral. El día de la elección o plebiscito, entre las cinco horas de la mañana y dos horas después del cierre de la votación, los establecimientos comerciales no podrán expender bebidas alcohólicas para su consumo en el local o fuera de él, exceptuándose sólo a los hoteles respecto de los pasajeros que pernocten en ellos. La fuerza encargada del orden público dispondrá la clausura de los recintos en que se infringiere esta disposición."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8602268",
            "texto": "Artículo 117.- El Ministerio Público y el jefe de las fuerzas podrán inspeccionar las sedes de los partidos políticos y de los candidatos independientes, declaradas según lo dispuesto en el artículo 157, a fin de establecer si en ellas se practicare el cohecho de electores, si existieren armas o explosivos, o se realizaren actividades de propaganda electoral fuera del período señalado en el artículo 30. Deberán llevar a cabo iguales investigaciones en cualquier lugar en que se denuncie la práctica de cohecho, encierro de electores o actividades de propaganda electoral. Comprobada la comisión o preparación de alguna de esas infracciones, el juez de garantía, a requerimiento del fiscal, dispondrá la clausura del local. En tales casos, se incautarán los elementos destinados a las referidas actividades."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8602269",
            "texto": "Artículo 118.- Los Presidentes de las Juntas Electorales, Mesas Receptoras y Colegios Escrutadores deberán conservar el orden y la libertad de las votaciones y escrutinios, en su caso, y dictar las medidas conducentes a este objetivo, en el lugar en que funcionen y en el recinto comprendido en un radio de veinte metros. No podrán, sin embargo, ordenar el retiro del recinto de los miembros que integren la Junta, Mesa o Colegio, ni de los candidatos y los apoderados. Asimismo, el Delegado de la Junta Electoral velará por la conservación del orden y el normal funcionamiento dentro de la Oficina Electoral a su cargo. Para estos efectos podrá requerir el auxilio de la fuerza encargada del orden público."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8602270",
            "texto": "Artículo 119.- Asimismo, los Presidentes de las Juntas Electorales, de las Mesas Receptoras y de los Colegios Escrutadores deberán velar por el libre acceso al recinto en que funcionen, e impedir que se formen agrupaciones en las puertas o alrededores que entorpezcan el acceso de los electores. Ante la reclamación de cualquier elector, los Presidentes darán las órdenes correspondientes para disolver esas agrupaciones. Si no fueren obedecidos, las harán despejar por la fuerza encargada del orden público y, en caso necesario, suspenderán las funciones de la Junta, Mesa o Colegio. El Presidente de la Junta, de la Mesa o del Colegio requerirá de la jefatura correspondiente a la localidad, el auxilio de la fuerza para continuar funcionando hasta el término de su cometido, y estará obligado a dar cuenta al Ministerio Público, para los fines a que haya lugar. La autoridad requerida dará auxilio inmediatamente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8602271",
            "texto": "Artículo 120.- Si los agrupamientos o desórdenes ocurrieren dentro del recinto en que se practicare la votación, el Presidente denunciará el hecho a la fuerza encargada de mantener el orden público, y recabará su auxilio para poner a disposición del juez de garantía a los perturbadores del orden. Si entre ellos, alguno reclamare ser elector en el respectivo local y no haber sufragado, se le llamará inmediatamente a votar. Recibido el voto, se cumplirá la orden del Presidente. Por ningún motivo, ni bajo ningún pretexto, el Presidente u otro vocal o autoridad podrá hacer salir del recinto a los candidatos, a los apoderados, ni a los inscritos en el Registro Electoral respectivo antes de haber votado, ni impedir el acceso a él, bajo las penas establecidas en esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8602272",
            "texto": "Artículo 121.- Si la Junta, Mesa o Colegio se hubiere visto en la necesidad de suspender sus funciones, las reiniciará dejando constancia en acta de los hechos que dieron lugar a la suspensión. En el caso de una Mesa Receptora, su Presidente suspenderá la votación hasta que quede libre el acceso de los electores al recinto. La votación suspendida se continuará en el mismo día hasta los límites horarios que señala el artículo 68. El Presidente dará, en todo caso, aviso de su determinación al delegado de la Junta Electoral respectiva y al juez de garantía competente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8602273",
            "texto": "Artículo 122.- En virtud de la autoridad que le confiere esta ley, el Presidente de toda Junta Electoral, Mesa Receptora o Colegio Escrutador o el delegado de la respectiva Junta Electoral podrá hacer aprehender y conducir detenido a disposición del juez de garantía competente a todo individuo que, con palabras provocativas o de otra manera, incitare a tumultos o desórdenes, acometiere o insultare a algunos de sus miembros, empleare medios violentos para impedir que los electores hagan uso de sus derechos, o que se presentare en estado de ebriedad o repartiere licor entre los concurrentes. Al mismo tiempo, denunciará el hecho al Ministerio Público."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8602274",
            "texto": "Artículo 123.- El jefe de las fuerzas estará obligado a prestar el auxilio que le pida el Presidente de toda Junta, Mesa Receptora o Colegio Escrutador o el delegado de la respectiva Junta Electoral, cumpliendo sin más trámite las órdenes que se le impartan y procediendo a los arrestos a que diere lugar tal requerimiento."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8602275",
            "texto": "Artículo 124.- El Director responsable de un órgano de prensa, radioemisora o canal de televisión a través del cual se infringiere lo dispuesto en los artículos 30, 31 bis, 31 ter y 32 ter, será sancionado con multa a beneficio fiscal de diez a doscientas unidades tributarias mensuales. Igual sanción se aplicará a la empresa propietaria o concesionaria del respectivo medio de difusión. Además de las multas que procedan conforme a este artículo, el Servicio Electoral deberá publicar en su sitio electrónico las sanciones aplicadas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8602278",
            "texto": "Artículo 125.- El administrador de un cinematógrafo o sala de exhibición de videos en que se realice propaganda electoral, será sancionado con multa en dinero a beneficio municipal de cinco a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8602279",
            "texto": "Artículo 126.- El que hiciere propaganda electoral con infracción de lo dispuesto en los artículos 32 o 32 bis será sancionado con multa a beneficio municipal de diez a cien unidades tributarias mensuales. El que hiciere propaganda electoral fuera de los plazos establecidos en los artículos 30, 31 y 32, o con infracción a lo dispuesto en el artículo 31 bis, será sancionado con multa de veinte a doscientas unidades tributarias mensuales, a beneficio municipal, sin perjuicio de lo dispuesto por el artículo 3º de la ley Nº 19.884. Los gastos efectuados en dicha propaganda serán valorizados al doble de su precio para efectos de calcular el límite que establece el artículo 4º de la ley Nº 19.884. Cualquier persona podrá concurrir ante el Director Regional del Servicio Electoral respectivo, a fin de que ordene el retiro o supresión de los elementos de propaganda a que se refiere el inciso anterior. La denuncia dará lugar al procedimiento sancionatorio que regula la ley Nº 18.556, orgánica constitucional sobre Sistema de Inscripciones Electorales y Servicio Electoral. El Servicio Electoral habilitará un espacio en su sitio electrónico para recibir estas denuncias, las que deberán cumplir con lo dispuesto en el artículo 30 de la ley Nº 19.880, que Establece Bases de los Procedimientos Administrativos que Rigen los Actos de los Órganos de la Administración del Estado. Caerán en comiso los elementos que se hayan utilizado para efectuar dicha propaganda."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8602280",
            "texto": "Artículo 127.- El que suscribiere el patrocinio a una candidatura independiente para Presidente de la República, Senador o Diputado, sin tener inscripción electoral vigente en la circunscripción senatorial o distrito respectivo o patrocinare más de una candidatura para una elección, será sancionado con una multa de tres unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8602281",
            "texto": "Artículo 128.- El que en el acto de patrocinio de una candidatura independiente prestare falso testimonio, sufrirá las penas de presidio menor en sus grados mínimo a medio y multa de una a tres unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8602282",
            "texto": "Artículo 129.- El notario que autorizare la firma o impresión dactiloscópica de un elector, sin exigir su comparecencia personal en el acto de suscripción del patrocinio a una candidatura, sufrirá la pena de reclusión menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8602283",
            "texto": "Artículo 130.- El funcionario del Poder Judicial, del Ministerio Público o de la Administración del Estado que injustificadamente dejare de cumplir con las obligaciones que le impone esta ley, sufrirá la pena de suspensión del cargo en su grado mínimo. En caso de reincidencia se aumentará la pena en un grado, y si nuevamente reincidiere, será destituido de los cargos que desempeñe con el solo mérito de la sentencia ejecutoriada que imponga la pena, quedando además absoluta y perpetuamente inhabilitado para el desempeño de cargos y oficios públicos, sin perjuicio de la responsabilidad civil o administrativa que pudiere corresponderle."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8602284",
            "texto": "Artículo 131.- El que impidiere ejercer sus funciones a algún miembro de la Junta Electoral, Mesa Receptora, Colegio Escrutador o al delegado de aquélla, sufrirá la pena de presidio menor en su grado mínimo a medio. Igual pena sufrirá el que perturbare el orden en el recinto en que funcione una Junta, Mesa Receptora o Colegio Escrutador, o en sus alrededores, con el fin de impedir su funcionamiento, desde los diez días anteriores a la fecha de la elección o plebiscito."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8602285",
            "texto": "Artículo 132.- Sufrirá la pena de reclusión menor en su grado mínimo el miembro de Mesas Receptoras de Sufragios que incurriere en alguna de las siguientes conductas: 1) Cambiar el lugar designado para el funcionamiento de la Mesa; 2) Retirarse injustificadamente antes del término de funcionamiento de la Mesa Receptora, a que se refiere el artículo 68; 3) Admitir el sufragio de personas que no aparezcan en el padrón de la Mesa o que no exhiban su cédula nacional de identidad, pasaporte o cédula de identidad para extranjeros vigentes según corresponda; 4) Negar el derecho de sufragio a un elector hábil; 5) Hacer cualquier marca o señal en una cédula para procurar violar el secreto del sufragio o para preconstituir causales para reclamar la nulidad del voto; 6) Impedir la presencia de algún apoderado o miembro de la Mesa, sin perjuicio de lo señalado en el inciso quinto del artículo 57; 7) Negarse a tomar nota en actas de cualquier circunstancia del acto eleccionario; 8) Suspender abusivamente la recepción de votos o la realización del escrutinio; 9) Impedir, obstaculizar o dificultar, maliciosamente, el ejercicio del derecho a sufragio de una persona con discapacidad, y 10) Recibir sufragios antes de la hora indicada en el inciso primero del artículo 57 o declarar cerrada la votación antes de la hora señalada en el inciso primero del artículo 68."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8602286",
            "texto": "Artículo 133.- Los miembros de las Juntas Electorales, Mesas Receptoras o Colegios Escrutadores que celebraren acuerdos o funcionaren sin el quórum requerido, sufrirán la pena de reclusión menor en su grado mínimo. Igual pena sufrirán los que se reunieren en lugares u horas distintas a las señaladas en esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8602287",
            "texto": "Artículo 134.- El miembro de Mesas y Colegios Escrutadores y el delegado de la Junta Electoral que no cumpliere con sus obligaciones de recibir y devolver útiles electorales, sobres, actas o registros en los plazos que establece la ley o lo hiciere posteriormente, sufrirá la pena de reclusión menor en su grado mínimo. El que perdiere alguna de las especies señaladas en el inciso anterior sufrirá la pena de reclusión menor en sus grados mínimo a máximo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 134 BIS",
            "idParte": "9348562",
            "texto": "Artículo 134 bis.- Será sancionado con la pena de reclusión menor en sus grados mínimo a medio, el delegado de la Junta Electoral que incurriere en alguna de las siguientes conductas: 1) Hacer entrega de los útiles electorales antes de la hora indicada en el inciso primero del artículo 57. 2) No constituir las mesas disponiendo de los voluntarios a los que se refiere el inciso cuarto del artículo 57. 3) Impedir que un apoderado ejerza sus funciones, conforme a lo establecido en esta ley, retirarle las carpetas o credenciales de identificación que se señalan en el artículo 162 o expulsarlo del local de votación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8602288",
            "texto": "Artículo 135.- El empleado de empresas de transportes o de correos culpable de la pérdida o destrucción de documentos que le fueren entregados en cumplimiento de las normas de esta ley, sufrirá la pena de reclusión menor en su grado mínimo a máximo. Igual pena sufrirán las personas que tengan responsabilidad en la entrega de los resultados, señaladas en el artículo 175 bis, que omitan el ingreso de los resultados a los sistemas informáticos, los alteren o los destruyan."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8602289",
            "texto": "Artículo 136.- Será castigado con presidio menor en su grado medio a presidio mayor en su grado mínimo y multa de una a tres unidades tributarias mensuales: 1) El que votare más de una vez en una misma elección o plebiscito; 2) El que suplantare la persona de un elector o pretendiere llevar su nombre para sustituirlo; 3) El que confeccionare actas de escrutinio de una Mesa que no hubiere funcionado; 4) El que falsificare, sustrajere, ocultare o destruyere algún Padrón de Mesa, acta de escrutinio o cédula electoral; 5) El que se apropiare de una urna que contuviere votos emitidos que aún no se hubieren escrutado; 6) El que suplantare la persona del delegado de la Junta Electoral o de uno de los miembros de una Mesa o Colegio; 7) El que tuviere cédulas electorales en circunstancias que no sean las previstas por la ley; 8) El que impidiere a cualquier elector ejercer su derecho a sufragar por medios violentos, amenazas o privándolo de su cédula nacional de identidad, pasaporte o cédula de identidad para extranjeros, y 9) El que sea sorprendido presionando a un elector con discapacidad, o a la persona que le sirve como asistente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8602290",
            "texto": "Artículo 137.- El que en cualquier elección popular, primaria o definitiva, solicitare votos por paga, dádiva o promesa de dinero u otra recompensa o cohechare en cualquier forma a un elector, sufrirá la pena de presidio menor en su grado medio, multa de 10 a 50 unidades tributarias mensuales y la inhabilitación absoluta y perpetua para el desempeño de cargos y oficios públicos. El que en cualquier elección popular, primaria o definitiva, vendiere su voto o sufragare por dinero u otra dádiva, sufrirá la pena de reclusión menor en su grado mínimo y multa de 1 a 3 unidades tributarias mensuales. Se presumirá que ha incurrido en esta conducta el elector que, en el acto de sufragar, sea sorprendido empleando cualquier procedimiento o medio encaminado a dejar constancia de la preferencia que pueda señalar o haya señalado en la cédula. En cualquier elección popular, primaria o definitiva, se presumirá, además, que incurre en alguna de estas conductas el que, después de entregada la cédula, acompañare a un elector hasta la mesa, salvo que se trate de discapacitados que hubieren optado por ser asistidos en el acto de votar, con excepción de los casos de delito flagrante."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8602291",
            "texto": "Artículo 138.- El delegado de la Junta Electoral o el miembro de una Mesa Receptora de Sufragios o de un Colegio Escrutador que no concurriere a sus funciones sufrirá la pena de multa a beneficio municipal de dos a ocho unidades tributarias mensuales, salvo que teniendo una excusa válida de las señaladas en el artículo 44, no hubiese podido presentarla oportunamente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8602292",
            "texto": "Artículo 139.- Quienes perciban maliciosamente los bonos a que se refieren los artículos 47 bis y 85 bis, sufrirán la pena de presidio menor en su grado medio a presidio mayor en su grado mínimo, sin perjuicio del reintegro de las sumas percibidas indebidamente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8602293",
            "texto": "Artículo 140.- El que otorgare o utilizare certificado falso para acreditar impedimentos para el desempeño de la función de vocal de Mesa o para eludir el cumplimiento de cualquier función contemplada en esta ley, sufrirá la pena de reclusión menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8602294",
            "texto": "Artículo 141.- El jefe de las Fuerzas que requerido por el Presidente de la Junta Electoral, el delegado de ésta o por el Presidente de la Mesa Receptora de Sufragios o del Colegio Escrutador, no prestare la debida cooperación, o interviniese para dejar sin efecto las disposiciones de las autoridades electorales, será penado en los términos que establece el artículo 130."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8602295",
            "texto": "Artículo 142.- Toda infracción o falta de cumplimiento a las disposiciones de esta ley, que no tenga una pena especial, se sancionará con multa de cinco a cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8602296",
            "texto": "Artículo 143.- Las faltas, delitos y crímenes penados en esta ley producen acción pública, sin que el querellante esté obligado a rendir fianza ni caución alguna. En las querellas contra los jueces no será necesaria la declaración previa de admisibilidad que previene el artículo 328 del Código Orgánico de Tribunales, ni se esperará a que termine la causa en que se supone producido el agravio, como lo dispone el artículo 329 del mismo Código."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8602298",
            "texto": "Artículo 144.- El conocimiento de las infracciones sancionadas en los artículos 138 y 139, corresponderá al Juez de Policía Local de la comuna donde se cometieron tales infracciones, de acuerdo con el procedimiento establecido en la ley N° 18.287, y siempre que éste fuere abogado. En caso contrario deberá ocurrirse al Juez de Policía Local abogado de la comuna más cercana. Sin perjuicio de lo anterior, el conocimiento de las infracciones sancionadas en los artículos 124, 125, 126 y 127, y en general la fiscalización de lo dispuesto en el Párrafo 6° del Título I corresponderá al Servicio Electoral, de conformidad a su ley orgánica."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8602299",
            "texto": "Artículo 145.- En materia electoral solamente se reconocen los fueros establecidos por la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8602302",
            "texto": "Artículo 148.- El procedimiento continuará aunque el querellante se desista y la sentencia que se dictare quedará ejecutoriada, aun cuando se pronuncie en rebeldía del acusado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8602304",
            "texto": "Artículo 150.- Sólo procederá el indulto general o la amnistía en favor de los condenados o imputados en virtud de esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8602305",
            "texto": "Artículo 151.- Dentro de los treinta días siguientes a una elección o plebiscito, los Presidentes de las Juntas Electorales deberán formular denuncia en contra de los delegados de la misma, de los miembros de los colegios escrutadores y de los vocales de Mesas Receptoras de Sufragios que no hubieren concurrido a desempeñar sus funciones. Asimismo, deberán denunciar a los miembros de Mesas Receptoras y Colegios Escrutadores que incurrieren en las infracciones que se sancionan en los artículos 133, 134 y 138."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8602306",
            "texto": "Artículo 152.- Los Presidentes de Mesas Receptoras y de Colegios Escrutadores, en su caso, deberán denunciar de inmediato a quienes incurrieren en las conductas que sancionan los artículos 136 y 137 de esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8602307",
            "texto": "Artículo 153.- Terminado el proceso de calificación de una elección o plebiscito, el Director del Servicio Electoral denunciará, ante los jueces de Policía Local de la comuna correspondiente a la respectiva circunscripción electoral, a los miembros de las Juntas Electorales, Mesas Receptoras, Colegios Escrutadores y Delegados de las primeras que hubieren incurrido en omisiones en el cumplimiento de las funciones que establece esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 153 A",
            "idParte": "8602375",
            "texto": "Art. 153 A. El plazo de prescripción para las faltas, infracciones o delitos establecidos en esta ley, incluidos los delitos conexos a ellos, será de un año contado desde la fecha de la elección correspondiente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8602308",
            "texto": "Artículo 154.- Las Juntas Electorales, las Mesas Receptoras y los Colegios Escrutadores obrarán con entera independencia de cualquiera otra autoridad; sus miembros son inviolables y no obedecerán órdenes que les impidan ejercer sus funciones. Sin embargo, estarán sujetos a la fiscalización del Servicio Electoral, para lo cual deberán ceñirse, en el cumplimiento de sus funciones, a las instrucciones sobre procedimiento que dicho Servicio imparta."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8602311",
            "texto": "Artículo 155.- Ninguna autoridad o empleador podrá exigir servicio o trabajo alguno que impida votar a los electores. En aquellas actividades que deban necesariamente realizarse el día en que se celebrare una elección o plebiscito, los trabajadores podrán ausentarse durante dos horas, a fin de que puedan sufragar, sin descuento de sus remuneraciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8602312",
            "texto": "Artículo 156.- Los empleadores deberán conceder los permisos necesarios, sin descuento de remuneraciones, a los trabajadores que sean designados vocales de Mesas Receptoras de Sufragios, miembros de Colegios Escrutadores o delegado de la Junta Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8602313",
            "texto": "Artículo 157.- Los partidos políticos y los candidatos independientes, en su caso, declararán la ubicación de las sedes ante la respectiva Junta Electoral, a lo menos con quince días de anticipación al de la elección o plebiscito. La declaración formulada para una elección presidencial será válida para la que se celebre posteriormente, si se produjere la situación a que se refiere el inciso segundo del artículo 26 de la Constitución Política. Las sedes deberán situarse a una distancia no inferior a doscientos metros de los locales en que funcionaren Mesas Receptoras de Sufragios. El Presidente de la Junta Electoral deberá comunicar a los respectivos jefes de las fuerzas, las ubicaciones de las sedes declaradas, dentro de segundo día de expirado el plazo a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8602315",
            "texto": "Artículo 158.- Las sedes oficiales de los partidos políticos y de los candidatos, en su caso, podrán funcionar aun en el día de la elección, especialmente para efectos de atender, preparar y distribuir a los apoderados y entregarles sus materiales y recibir copias de las actas de escrutinios. También podrán seguir los escrutinios conforme al artículo 175 bis, sin que les sea permitido realizar propaganda electoral o política, atender electores o realizar reuniones de carácter político antes del cierre de las mesas de votación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8602316",
            "texto": "Artículo 159.- Los candidatos a Presidente de la República, los partidos que participen en una elección y los candidatos independientes, podrán designar un apoderado con derecho a voz, pero sin voto, para que asista a las actuaciones que establece esta ley de las respectivas Juntas Electorales, Mesas Receptoras de Sufragios, Colegios Escrutadores, Oficinas Electorales que funcionen en los locales de votación, Tribunales Electorales Regionales y Tribunal Calificador de Elecciones. El mismo derecho tendrán los partidos políticos y los parlamentarios independientes en los plebiscitos nacionales. Tratándose de plebiscitos comunales, este derecho sólo corresponderá a las organizaciones comunitarias y actividades relevantes de la respectiva comuna o agrupación de comunas. Podrá designarse también un Apoderado General titular y uno suplente por cada recinto o local de votación en que funcionaren Mesas Receptoras de Sufragios, para la atención de los apoderados de Mesas. Servirá de título suficiente para los apoderados generales de local, titular o suplente, así como para los apoderados ante las Juntas Electorales, Colegios Escrutadores, Tribunales Electorales y Tribunal Calificador de Elecciones, el nombramiento mediante un poder autorizado ante notario que se les otorgue por los encargados electorales a que se refiere el artículo 7°. En el caso de los apoderados de Mesa y los apoderados ante la Oficina Electoral del local de votación, servirá de título suficiente un poder simple otorgado por un apoderado general, sea titular o suplente, que esté presente en el local de votación. En el caso de las votaciones que se realicen en el extranjero, en conformidad a lo dispuesto en el título XIII, servirá de título suficiente para los apoderados generales de local, titular o suplente y para los apoderados ante las juntas electorales, un poder simple otorgado por los encargados electorales a que se refiere el artículo 7. Asimismo, servirá de título suficiente para los apoderados de mesa y los apoderados ante la oficina electoral del local de votación, un poder simple otorgado por un apoderado general, sea titular o suplente, que se encuentre presente en el local de votación. En el nombramiento deberán indicarse los nombres y apellidos y la cédula nacional de identidad del apoderado, el candidato o partido que representa, y la Junta, Mesa, Local, Colegio, Oficina Electoral o Tribunal ante el cual se acredita. La omisión de cualquiera de esos antecedentes invalidará el nombramiento. En los plebiscitos, los nombramientos de apoderados que corresponden a los encargados electorales del artículo 7°, serán efectuados por el Presidente y el Secretario del Consejo Regional del partido o por el parlamentario independiente, en su caso."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 159 BIS",
            "idParte": "8602366",
            "texto": "Artículo 159 bis.- Los apoderados en los plebiscitos comunales serán designados por sorteo en representación de las diversas posiciones, por las organizaciones comunitarias de carácter territorial y funcional inscritas en el registro a que se refiere el artículo 8° de la ley N° 18.893, y de las actividades relevantes de cada comuna, que se encuentren inscritas en el registro respectivo de cada municipalidad, a que hace referencia el artículo 63 de la ley N° 18.695, Orgánica Constitucional de Municipalidades. Sólo se admitirá en cada Mesa un apoderado por cada posición. Las organizaciones a que hace referencia el inciso anterior podrán realizar la propaganda de acuerdo a lo establecido en la presente ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8602317",
            "texto": "Artículo 160.- Para ser designado apoderado se requiere ser ciudadano con derecho a sufragio y no haber sido condenado por delitos sancionados por esta ley o por cualquiera de las leyes que regulan el Sistema Electoral Público. Esta última condición se presumirá siempre existente mientras no se pruebe lo contrario ante el Presidente de la respectiva Junta, Mesa o Colegio. Con todo, no podrán ser designados apoderados los Ministros de Estado, Subsecretarios, Intendentes, Consejeros Regionales, Gobernadores y Alcaldes; los magistrados de los Tribunales Superiores de Justicia, los jueces que forman parte del Poder Judicial y los de Policía Local, los jefes superiores de Servicio y Secretarios Regionales Ministeriales; el Contralor General de la República ni los miembros de las Fuerzas Armadas y de Orden y Seguridad Pública en servicio activo. Tampoco podrán serlo los no videntes y los analfabetos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8602318",
            "texto": "Artículo 161.- Si dos o más ciudadanos exhibieren simultáneamente una designación de apoderado ante una misma Junta, Local de Votación, Colegio o Tribunal, se estimará válida la que tuviere fecha posterior. Si tuvieren la misma fecha, se preferirá a aquel de más edad. En el caso de apoderados de Mesa o ante las Oficinas Electorales se estará a lo que resuelva el apoderado general de local."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8602319",
            "texto": "Artículo 162.- Los apoderados generales de Local, de Mesa y ante la Oficina Electoral del Local, se identificarán con una credencial durante el día de la elección o plebiscito, que señale al candidato o partido que representan y que deberán portar a la vista, en el pecho. Podrán también contar con una carpeta para guardar su material de trabajo. El contenido, tamaño y formato de la credencial y carpeta serán regulados por resolución del Consejo del Servicio Electoral. Los encargados electorales mencionados en el artículo 7° deberán someter ante el Servicio Electoral el formato de las carpetas y credenciales que usarán sus apoderados, dentro de los cuarenta y cinco días anteriores a la elección, para que sea aprobado o rechazado por el Servicio en un plazo no superior a los cinco días de presentado. Los apoderados tendrán derecho a instalarse en los locales de votación o al lado de los miembros de las Mesas Receptoras, en las Juntas Electorales, Colegios Escrutadores, Oficinas Electorales o Tribunales Electorales, observar los procedimientos, formular las objeciones que estimaren convenientes y, cuando corresponda, exigir que se deje constancia de ellas en las actas respectivas, verificar u objetar la identidad de los electores y, en general, tendrán derecho a todo lo que conduzca al buen desempeño de sus mandatos. La Junta, Mesa o Colegio, deberá hacer constar en acta los hechos cuya anotación pida cualquier apoderado y no podrá denegar el testimonio por motivo alguno."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8602320",
            "texto": "Artículo 163.- Se entenderá que la designación de apoderados para una elección de Presidente de la República es válida para aquella que deba realizarse posteriormente, si se produjere la situación a que se refiere el inciso segundo del artículo 26 de la Constitución."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "8602321",
            "texto": "Artículo 164.- Los efectos electorales no susceptibles de ser usados en elecciones y plebiscitos posteriores, serán inutilizados a fin de que el Director del Servicio Electoral pueda enajenarlos, en propuesta pública, noventa días después de finalizado el respectivo proceso calificatorio. Con tal objeto, el Tribunal Calificador de Elecciones, junto con comunicar el término del proceso, procederá a enviar a dicho funcionario las actas y cédulas que hubiere requerido, con excepción de aquellas que ordenare expresamente conservar. Los dineros resultantes de la enajenación ingresarán, con el carácter de fondos propios, al presupuesto del Servicio Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "8602324",
            "texto": "Artículo 165.- Las municipalidades deberán retirar de los locales de votación inmediatamente después de terminados los comicios, las mesas, urnas y cámaras secretas utilizadas, las que conservarán, por lo menos, hasta que el Tribunal haya terminado el proceso calificatorio."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "8602325",
            "texto": "Artículo 166.- Las publicaciones que deban hacerse en el Diario Oficial se efectuarán el día 1° ó 15 del mes que corresponda, salvo que fuere festivo, en cuyo caso se harán en el primer día hábil inmediatamente siguiente, o cuando la ley expresamente disponga una oportunidad distinta. Las publicaciones que se ordene hacer en diarios o periódicos, se harán en uno de los de mayor circulación en la localidad respectiva que determine la Junta Electoral o el Servicio Electoral, en su caso, y si no lo hubiere, en uno de la capital de la provincia o de la región. El diario o periódico tendrá la obligación de hacer las publicaciones dentro de los plazos establecidos. Por cada día de retardo incurrirá en una multa de diez unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "8602327",
            "texto": "Artículo 167.- Las publicaciones e impresiones ordenadas por esta ley, así como los gastos necesarios para el traslado de los útiles electorales serán de cargo del Servicio Electoral. Estas cuentas deberán ser presentadas directamente a la oficina del Director del Servicio Electoral o a través de la Junta Electoral respectiva, dentro del término de dos meses, contado desde la elección o plebiscito correspondiente. Vencido ese plazo sin que se hubiere presentado, la deuda prescribirá."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "8602328",
            "texto": "Artículo 168.- Estará exentos del pago de todo impuesto las actas, declaraciones, certificados, poderes, copias, correspondencia, procesos judiciales y cualquier documento o actuaciones prescritos en esta ley. Los conservadores, notarios y demás auxiliares de la administración de justicia así como los oficiales del Registro Civil, deberán cumplir gratuitamente con las obligaciones que esta ley prescribe."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "8602329",
            "texto": "Artículo 169.- El día que se fije para la realización de las elecciones y plebiscitos será feriado legal. Los plebiscitos comunales se efectuarán en día domingo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "8602331",
            "texto": "Artículo 170.- El decreto por el cual se convoque a plebiscito nacional incluirá el proyecto de reforma constitucional que hubiere sido rechazado totalmente por el Presidente de la República e insistido por las Cámaras, con arreglo al inciso cuarto del artículo 117 de la Constitución Política; o señalará las cuestiones en desacuerdo, en el caso del inciso sexto del mismo artículo citado; o incluirá el proyecto de reforma ratificado por ambas ramas del nuevo Congreso, en virtud del inciso segundo del artículo 118 de la Constitución Política y respecto del cual el Presidente de la República estuviere en desacuerdo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "8602333",
            "texto": "Artículo 172.- En los plebiscitos el Tribunal Calificador de Elecciones proclamará aprobadas las proposiciones que hayan obtenido el mayor número de votos. Para estos efectos, los votos en blanco y nulos se considerarán como no emitidos. El acuerdo de proclamación del plebiscito será comunicado al Presidente de la República. En los casos de los plebiscitos comunales, el acuerdo será comunicado al alcalde respectivo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "8602335",
            "texto": "Artículo 174.- Las elecciones de Diputados y Senadores se harán conjuntamente pero en cédulas separadas, el tercer domingo de noviembre del año anterior a aquel en que deban renovarse la Cámara de Diputados y el Senado."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "8602336",
            "texto": "Artículo 175.- El Director del Servicio Electoral deberá entregar a los partidos políticos y a los candidatos independientes, dentro de los treinta días contados desde la fecha del término de la calificación de una elección o plebiscito, el resultado completo de la elección, en medios magnéticos o digitales no encriptados. Deberán detallarse a nivel de Mesa Receptora de Sufragios, como a niveles agregados, de Colegio Escrutador, de comuna, circunscripción electoral, provincia, región y país, como también de distrito y circunscripción senatorial. Al efecto, el Tribunal Calificador de Elecciones pondrá los referidos resultados a disposición del Director, dentro de los diez días siguientes al término de la calificación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 175 BIS",
            "idParte": "8602368",
            "texto": "Artículo 175 bis.- Con objeto de mantener informada a la opinión pública del desarrollo de toda elección o plebiscito, el Servicio Electoral emitirá boletines y desplegará información en su sitio web, respecto de la instalación de las mesas de votación y sobre los resultados que se vayan produciendo, a medida que las mesas culminen su proceso de escrutinio, los que tendrán el carácter de preliminares. Para estos efectos, el Servicio Electoral, en cada local de votación, acreditará una persona, y a sus ayudantes técnicos, en la Oficina Electoral de dichos locales, que será responsable de recepcionar las copias del acta de las Mesas señalada en el inciso sexto del artículo 72, e incorporar los resultados al sistema computacional en los términos señalados en el artículo 76 bis. En la misma oficina, y con no más de siete días de anticipación a una elección o plebiscito, se podrán instalar las líneas telefónicas y aquellas necesarias para las comunicaciones que se utilizarán el día de dicha elección o plebiscito. Para el adecuado desempeño de las personas señaladas en el inciso anterior, las municipalidades deberán habilitar una instalación eléctrica en la Oficina Electoral del Local de Votación. Los partidos políticos que participan en la elección o plebiscito, los candidatos independientes en su caso, los medios de comunicación y el público en general, podrán acceder al sitio web que el Servicio Electoral disponga, a objeto de conocer los resultados de la elección, a medida que se vayan ingresando al sistema computacional conforme al artículo 76 bis. Los resultados deberán estar desplegados de la siguiente forma: a) A nivel de cada mesa receptora de sufragios, como a niveles agregados de circunscripción electoral, colegio escrutador, comuna, provincia, región y país, como también de distrito electoral y circunscripción senatorial. b) Respecto de cada candidato, se informará su número de identificación, su nombre, su partido político o su condición de independiente, el subpacto cuando corresponda y el pacto o lista a que pertenece, los votos obtenidos y el porcentaje que ellos representan. c) Se deberá informar también totales de votos y porcentajes de votación por cada partido político, subpacto si corresponde y por lista o pacto. d) Cuando el nivel de agregación sea superior al territorio electoral de los candidatos, se informarán los votos y el porcentaje de votación obtenido por cada partido político, subpacto, si corresponde, y por lista o pacto, como también el número total de candidatos presentados. e) En todos los niveles de agregación se señalará el número de mesas escrutadas respecto del total de mesas que correspondan al nivel de agregación. f) Los porcentajes de votación del candidato, partido, subpacto si corresponde y pacto o lista se calcularán sobre el total de votos válidos, excluyendo votos nulos y blancos. g) A nivel de mesa de votación, la condición de estar sus resultados descuadrados, esto es, que el total de la suma de los votos asignados a cada candidato en las actas, más los blancos y los nulos, no correspondan al número total de votantes que sufragaron en la mesa según se consigne en la misma acta. Por cada nivel de agregación, se deberá informar también la cantidad de mesas que, consideradas en los resultados, se encuentran descuadradas, permitiendo acceder a un detalle con la identificación de ellas. h) En el último informe de resultados preliminares entregado por el Servicio Electoral, se deberá informar para cada nivel de agregación, un detalle con la identificación de las mesas no escrutadas. i) A partir del porcentaje escrutado que determine el Servicio Electoral y siempre en el último informe de resultados preliminares entregado por éste, deberán indicarse los candidatos que pueden considerarse estimativamente electos de acuerdo a las reglas establecidas en la ley y el número de ellos en los niveles agregados. Los partidos políticos, los candidatos independientes que participan en la elección o plebiscito y los medios de comunicación que lo soliciten al Servicio Electoral podrán también acceder a esos mismos resultados en archivos magnéticos o digitales no encriptados para efectuar los procesos que estimen convenientes. Los partidos políticos y los candidatos independientes que participan en la elección podrán acceder y revisar, en el sitio web del Servicio Electoral, las copias digitalizadas o escaneadas de las actas de escrutinios, incorporadas al sistema computacional en virtud de lo señalado en inciso tercero del artículo 76 bis. El Presidente del Consejo del Servicio Electoral deberá emitir, en forma pública y solemne, boletines parciales y final con los resultados de la elección o plebiscito. Los resultados que entregue el Servicio Electoral en virtud de este artículo tendrán carácter meramente informativo y no constituirán escrutinio para efecto legal alguno, debiendo señalar esta condición en sus informes o boletines."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "8602338",
            "texto": "Artículo 177.- Los jueces de policía local estarán afectos a los N°s 2° y 3° del artículo 323 del Código Orgánico de Tribunales. Los Conservadores de Bienes Raíces, los Notarios y los Archiveros Judiciales podrán solicitar el permiso a que se refiere el artículo 478 del Código Orgánico de Tribunales, para dejar de asistir a sus oficinas durante los días en que deben desempeñar las funciones que esta ley les encomienda, manteniendo su calidad de ministros de fe para el ejercicio de las labores propias de su cargo, las que ejercerán separada e indistintamente con el reemplazante. Este permiso no será computable para los efectos del plazo que fija el artículo indicado en el inciso precedente. El abogado que se designe para servir las labores propias del cargo de Conservador, Notario o Archivero Judicial no podrá sustituir a éstos en sus funciones electorales. Con el mismo objeto, los Secretarios de Juzgados podrán ser subrogados en la forma establecida en el Código Orgánico de Tribunales, sin perder su calidad de tales, para los efectos de desempeñar las funciones electorales que les correspondan."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8602339",
            "texto": "Artículo final.- Sin perjuicio de la vigencia de las disposiciones constitucionales pertinentes, esta ley regirá desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "8602359",
            "texto": "Artículo 178.- Para la elección de los miembros de la Cámara de Diputados habrá veintiocho distritos electorales, cada uno de los cuales elegirá el número de diputados que se indica en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "8602369",
            "texto": "Artículo 179.- Los distritos electorales serán los siguientes: 1er distrito, constituido por las comunas de Arica, Camarones, Putre y General Lagos, que elegirá 3 diputados. 2º distrito, constituido por las comunas de Iquique, Alto Hospicio, Huara, Camiña, Colchane, Pica y Pozo Almonte, que elegirá 3 diputados. 3er distrito, constituido por las comunas de Tocopilla, María Elena, Calama, Ollagüe, San Pedro de Atacama, Antofagasta, Mejillones, Sierra Gorda y Taltal, que elegirá 5 diputados. 4º distrito, constituido por las comunas de Chañaral, Diego de Almagro, Copiapó, Caldera, Tierra Amarilla, Vallenar, Freirina, Huasco y Alto del Carmen, que elegirá 5 diputados. 5º distrito, constituido por las comunas de La Serena, La Higuera, Vicuña, Paihuano, Andacollo, Coquimbo, Ovalle, Río Hurtado, Combarbalá, Punitaqui, Monte Patria, Illapel, Salamanca, Los Vilos y Canela, que elegirá 7 diputados. 6º distrito, constituido por las comunas de La Ligua, Petorca, Cabildo, Papudo, Zapallar, Puchuncaví, Quintero, Nogales, Calera, La Cruz, Quillota, Hijuelas, Los Andes, San Esteban, Calle Larga, Rinconada, San Felipe, Putaendo, Santa María, Panquehue, Llaillay, Catemu, Olmué, Limache, Villa Alemana y Quilpué, que elegirá 8 diputados. 7º distrito, constituido por las comunas de Valparaíso, Juan Fernández, Isla de Pascua, Viña del Mar, Concón, San Antonio, Santo Domingo, Cartagena, El Tabo, El Quisco, Algarrobo y Casablanca, que elegirá 8 diputados. 8º distrito, constituido por las comunas de Colina, Lampa, Tiltil, Quilicura, Pudahuel, Estación Central, Cerrillos y Maipú, que elegirá 8 diputados. 9º distrito, constituido por las comunas de Conchalí, Renca, Huechuraba, Cerro Navia, Quinta Normal, Lo Prado, Recoleta e Independencia, que elegirá 7 diputados. 10º distrito, constituido por las comunas de Providencia, Ñuñoa, Santiago, Macul, San Joaquín y La Granja, que elegirá 8 diputados. 11º distrito, constituido por las comunas de Las Condes, Vitacura, Lo Barnechea, La Reina y Peñalolén, que elegirá 6 diputados. 12º distrito, constituido por las comunas de La Florida, Puente Alto, Pirque, San José de Maipo y La Pintana, que elegirá 7 diputados. 13º distrito, constituido por las comunas de El Bosque, La Cisterna, San Ramón, Pedro Aguirre Cerda, San Miguel y Lo Espejo, que elegirá 5 diputados. 14º distrito, constituido por las comunas de San Bernardo, Buin, Paine, Calera de Tango, Talagante, Peñaflor, El Monte, Isla de Maipo, Melipilla, María Pinto, Curacaví, Alhué, San Pedro y Padre Hurtado, que elegirá 6 diputados. 15º distrito, constituido por las comunas de Rancagua, Mostazal, Graneros, Codegua, Machalí, Requínoa, Rengo, Olivar, Doñihue, Coinco, Coltauco, Quinta de Tilcoco y Malloa, que elegirá 5 diputados. 16º distrito, constituido por las comunas de San Fernando, Chimbarongo, San Vicente, Peumo, Pichidegua, Las Cabras, Placilla, Nancagua, Chépica, Santa Cruz, Lolol, Pumanque, Palmilla, Peralillo, Navidad, Litueche, La Estrella, Pichilemu, Marchigüe y Paredones, que elegirá 4 diputados. 17º distrito, constituido por las comunas de Curicó, Teno, Romeral, Molina, Sagrada Familia, Hualañé, Licantén, Vichuquén, Rauco, Talca, Curepto, Constitución, Empedrado, Pencahue, Maule, San Clemente, Pelarco, Río Claro y San Rafael, que elegirá 7 diputados. 18º distrito, constituido por las comunas de Linares, Colbún, San Javier, Villa Alegre, Yerbas Buenas, Longaví, Retiro, Parral, Cauquenes, Pelluhue y Chanco, que elegirá 4 diputados. 19º distrito, constituido por las comunas de Chillán, Coihueco, Pinto, San Ignacio, El Carmen, Pemuco, Yungay, Chillán Viejo, San Fabián, Ñiquén, San Carlos, San Nicolás, Ninhue, Quirihue, Cobquecura, Treguaco, Portezuelo, Coelemu, Ránquil, Quillón y Bulnes, que elegirá 5 diputados. 20º distrito, constituido por las comunas de Talcahuano, Hualpén, Concepción, San Pedro de la Paz, Chiguayante, Tomé, Penco, Florida, Hualqui, Coronel y Santa Juana, que elegirá 8 diputados. 21er distrito, constituido por las comunas de Lota, Lebu, Arauco, Curanilahue, Los Álamos, Cañete, Contulmo, Tirúa, Los Ángeles, Tucapel, Antuco, Quilleco, Alto Biobío, Santa Bárbara, Quilaco, Mulchén, Negrete, Nacimiento, San Rosendo, Laja, Cabrero y Yumbel, que elegirá 5 diputados. 22º distrito, constituido por las comunas de Angol, Renaico, Collipulli, Ercilla, Los Sauces, Purén, Lumaco, Traiguén, Victoria, Curacautín, Lonquimay, Melipeuco, Vilcún, Lautaro, Perquenco y Galvarino, que elegirá 4 diputados. 23er distrito, constituido por las comunas de Temuco, Padre Las Casas, Carahue, Nueva Imperial, Saavedra, Cholchol, Teodoro Schmidt, Freire, Pitrufquén, Cunco, Pucón, Curarrehue, Villarrica, Loncoche, Gorbea y Toltén, que elegirá 7 diputados. 24º distrito, constituido por las comunas de Valdivia, Lanco, Mariquina, Máfil, Corral, Panguipulli, Los Lagos, Futrono, Lago Ranco, Río Bueno, La Unión y Paillaco, que elegirá 5 diputados. 25º distrito, constituido por las comunas de Osorno, San Juan de la Costa, San Pablo, Puyehue, Río Negro, Purranque, Puerto Octay, Fresia, Frutillar, Llanquihue, Puerto Varas y Los Muermos, que elegirá 4 diputados. 26º distrito, constituido por las comunas de Puerto Montt, Cochamó, Maullín, Calbuco, Castro, Ancud, Quemchi, Dalcahue, Curaco de Vélez, Quinchao, Puqueldón, Chonchi, Queilén, Quellón, Chaitén, Hualaihué, Futaleufú y Palena, que elegirá 5 diputados. 27º distrito, constituido por las comunas de Coihaique, Lago Verde, Aisén, Cisnes, Guaitecas, Chile Chico, Río Ibáñez, Cochrane, O'Higgins y Tortel, que elegirá 3 diputados. 28º distrito, constituido por las comunas de Natales, Torres del Paine, Punta Arenas, Río Verde, Laguna Blanca, San Gregorio, Porvenir, Primavera, Timaukel, Cabo de Hornos y Antártica, que elegirá 3 diputados. El número de diputados que se elegirá por distrito se actualizará en los plazos y en la forma que prescribe el artículo 179 bis."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 179 BIS",
            "idParte": "9593529",
            "texto": "Artículo 179 bis.- Corresponderá al Consejo Directivo del Servicio Electoral actualizar, cada diez años, la asignación de los 155 escaños de diputados entre los 28 distritos establecidos en el artículo anterior, de acuerdo con el siguiente procedimiento: a) Los 155 escaños se distribuirán proporcionalmente entre los 28 distritos en consideración a la población de cada uno de ellos, en base a los datos proporcionados por el último censo oficial de la población realizado por el Instituto Nacional de Estadísticas. Dicha proporcionalidad consistirá en distribuir a prorrata los cargos entre los distritos electorales, de acuerdo a la fórmula dispuesta en el artículo 109 bis de esta ley. b) No obstante lo anterior, ningún distrito podrá elegir menos de 3 ni más de 8 diputados. En el caso que, en virtud del cálculo dispuesto en la letra a), uno o más distritos superen dicho límite, los cargos excedentes volverán a distribuirse en forma proporcional a la población entre los distritos que no hubieren alcanzado el tope. c) Para los efectos de proceder a la actualización indicada, el Consejo Directivo del Servicio Electoral se constituirá especialmente el tercer día hábil del mes de abril del año subsiguiente al de la realización del último censo oficial. En caso que el año de esta actualización coincidiera con aquel en que se celebran elecciones de diputados, el Consejo Directivo del Servicio Electoral se constituirá especialmente el tercer día hábil del mes de abril del año inmediatamente anterior a dicha elección. d) El Consejo Directivo del Servicio Electoral tendrá un plazo de diez días para decidir la nueva distribución de escaños. Adoptado el acuerdo, éste se publicará en el Diario Oficial y se notificará a la Cámara de Diputados, todo ello dentro de las cuarenta y ocho horas siguientes. Dentro de los cinco días siguientes a la publicación señalada, cualquier ciudadano podrá recurrir ante el Tribunal Calificador de Elecciones objetando la forma en que el Consejo Directivo del Servicio Electoral aplicó las letras a) y b) de este artículo. Requerido, el Tribunal dispondrá de diez días para resolver si confirma o modifica el acuerdo del Consejo Directivo del Servicio Electoral. Contra esta decisión no procederá recurso alguno. En cualquier caso, con o sin recurso, la determinación definitiva de la asignación de escaños deberá publicarse en el Diario Oficial en los primeros diez días del mes de febrero del año de que se trate."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "8602361",
            "texto": "Artículo 180.- El Senado se compone de 50 miembros. Para la elección de los senadores, cada región constituirá una circunscripción senatorial. Cada circunscripción elegirá el número de senadores que se indica a continuación: 1ª circunscripción, constituida por la XV Región de Arica y Parinacota, 2 senadores. 2ª circunscripción, constituida por la I Región de Tarapacá, 2 senadores. 3ª circunscripción, constituida por la II Región de Antofagasta, 3 senadores. 4ª circunscripción, constituida por la III Región de Atacama, 2 senadores. 5ª circunscripción, constituida por la IV Región de Coquimbo, 3 senadores. 6ª circunscripción, constituida por la V Región de Valparaíso, 5 senadores. 7ª circunscripción, constituida por la Región Metropolitana de Santiago, 5 senadores. 8ª circunscripción, constituida por la VI Región de O'Higgins, 3 senadores. 9ª circunscripción, constituida por la VII Región del Maule, 5 senadores. 10ª circunscripción, constituida por la VIII Región del Bío Bío, 3 senadores. 11ª circunscripción, constituida por la IX Región de La Araucanía, 5 senadores. 12ª circunscripción, constituida por la XIV Región de Los Ríos, 3 senadores. 13ª circunscripción, constituida por la X Región de Los Lagos, 3 senadores. 14ª circunscripción, constituida por la XI Región de Aisén del General Carlos Ibáñez del Campo, 2 senadores. 15ª circunscripción, constituida por la XII Región de Magallanes y de la Antártica Chilena, 2 senadores. 16ª circunscripción, constituida por la XVI Región de Ñuble, 2 senadores."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "9232647",
            "texto": "Artículo 182.- En cada provincia habrá una Junta Electoral que tendrá las funciones que esta ley y las demás leyes le encomienden."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "9232648",
            "texto": "Artículo 183.- Sin perjuicio de lo dispuesto en el artículo anterior, el Servicio Electoral, por acuerdo de su Consejo, mediante resolución del Director y previo informe de la Junta respectiva, podrá crear temporal o permanentemente otras Juntas Electorales, cuando lo hagan aconsejable circunstancias tales como la cantidad de población, la dificultad de comunicaciones o las distancias entre los diversos centros poblados. La resolución designará a los integrantes de las nuevas Juntas Electorales, establecerá su territorio jurisdiccional y la localidad en que tendrán su sede. Dicha resolución se publicará dentro de quinto día en el Diario Oficial y, además, en un periódico de la localidad respectiva. En caso que no lo hubiere, la publicación se realizará en un periódico correspondiente de la capital provincial o regional. Sin perjuicio de lo anterior, podrán difundirse avisos por otros medios de comunicación social, cuando las circunstancias así lo requieran."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "9232649",
            "texto": "Artículo 184.- Las Juntas Electorales, en las provincias cuya capital sea asiento de Corte de Apelaciones, estarán integradas por el Fiscal Judicial de esta última, el Defensor Público de la capital de la provincia y el Conservador de Bienes Raíces de la misma. Actuará de Presidente el primero de los nombrados, y de Secretario, el último. En las demás capitales de provincia, las Juntas se integrarán con el Defensor Público, el Notario Público y el Conservador de Bienes Raíces de ellas. Actuará de Presidente el primero de los nombrados, y de Secretario, el último. Si hubiere más de uno de los funcionarios mencionados en los incisos precedentes, integrará la respectiva Junta el más antiguo de ellos en la categoría respectiva. Si no hubiere alguno de los funcionarios que desempeñen los cargos mencionados en los incisos precedentes, las Juntas se integrarán con cualquier funcionario auxiliar de la administración de justicia. Los miembros de las Juntas Electorales serán permanentes y conservarán ese carácter en tanto desempeñen la función pública requerida para su designación."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "9232650",
            "texto": "Artículo 185.- Las Juntas Electorales que cree el Servicio Electoral de acuerdo con las normas del artículo 183 de esta ley se integrarán con el Defensor Público, un Notario y un Conservador de Bienes Raíces que tengan competencia en todo o parte del territorio jurisdiccional que se les asigne y, si hubiere más de uno de ellos, por los que tengan su oficio en la localidad en que tendrá su sede la respectiva Junta de acuerdo con su antigüedad en la categoría, excluidos los que deban integrar otras Juntas de conformidad con los incisos primero y segundo del artículo anterior. Si no hubiere alguno de los funcionarios que desempeñen los cargos mencionados en el inciso precedente, las Juntas se integrarán con cualquier funcionario auxiliar de la administración de justicia. En estas Juntas actuará como Presidente el Defensor Público o, en su defecto, el miembro que designe el Servicio Electoral, y como Secretario, el Conservador de Bienes Raíces o, a falta de éste, el Archivero Judicial o el Notario que nomine el Servicio Electoral. La permanencia de sus miembros será la misma indicada en el inciso final del artículo 184."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "9232651",
            "texto": "Artículo 186.- Para los efectos de la designación de los integrantes de las Juntas Electorales el Servicio Electoral requerirá de la Corte Suprema la nómina de los correspondientes funcionarios y auxiliares de la administración de justicia señalados en los artículos 184 y 185 de esta ley, con jurisdicción en el territorio de competencia de la Junta. Los miembros serán notificados de su designación por el Secretario de la Corte de Apelaciones respectiva, a requerimiento del Servicio Electoral. La notificación se hará personalmente o por carta certificada que contendrá copia íntegra de la resolución. Se entenderá practicada esta última notificación al tercer día hábil siguiente de la recepción de la carta por la oficina de correos. Las Juntas Electorales se instalarán el quinto día siguiente a la notificación del último de sus miembros, a las quince horas."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "9232652",
            "texto": "Artículo 187.- Si en alguna provincia no se reuniere el número de funcionarios suficientes para integrar una Junta Electoral, el Servicio Electoral dispondrá, mediante resolución fundada que será publicada en la forma señalada en el artículo 183 de esta ley, que sus funciones sean cumplidas por la Junta Electoral de la provincia de la misma Región que tenga mayores facilidades de comunicación terrestre con aquélla."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "9232653",
            "texto": "Artículo 188.- Las Juntas Electorales celebrarán sus sesiones en el oficio del Secretario y podrán funcionar válidamente con dos de sus miembros. Si faltare alguno de ellos, será sustituido por la persona a quien corresponda reemplazarlo en sus funciones. Corresponderá a los Presidentes velar por el fiel y oportuno cumplimiento de las funciones que la ley encomienda a las Juntas. Podrán convocarlas cuando lo estimen necesario o lo pidan otros miembros. Las Juntas se reunirán, además, en las ocasiones que señale la ley o cuando hubiere asuntos que requieran de su conocimiento, situación que los Secretarios informarán de inmediato a los Presidentes, caso en el cual aquéllos efectuarán las citaciones correspondientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "9232654",
            "texto": "Artículo 189.- De todas las actuaciones de la Junta se levantarán actas que se estamparán en un libro denominado Protocolo Electoral. En ellas se indicará la fecha de la sesión, la individualización de los miembros asistentes, las materias tratadas y las resoluciones adoptadas. Estas actas serán firmadas por todos los miembros asistentes. El Protocolo Electoral será público y se sujetará a las reglas que rigen los registros notariales. Copia de él deberá remitirse al Servicio Electoral para su publicación en su sitio web. El Protocolo se mantendrá bajo la custodia del Secretario de la Junta Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "9741251",
            "texto": "Artículo 190.- Este título regula el ejercicio del derecho a sufragio de los chilenos que se encuentren en el extranjero y formen parte del padrón de chilenos en el extranjero para las elecciones primarias presidenciales, las elecciones de Presidente de la República y los plebiscitos nacionales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "9741252",
            "texto": "Artículo 191.- Las disposiciones contenidas en los títulos I, II, III y IV se aplicarán en forma supletoria a las de este título, en todo lo que no lo contravengan."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "9741253",
            "texto": "Artículo 192.- Para los efectos de este título, se entenderá por consulado las oficinas consulares, incluyendo las secciones consulares de una misión diplomática, a cargo de un funcionario de la planta del Servicio Exterior del Ministerio de Relaciones Exteriores designado para desempeñar funciones consulares."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "9741255",
            "texto": "Artículo 193.- La emisión del sufragio en el extranjero se hará mediante cédulas oficiales de acuerdo a lo establecido en el párrafo 5º del título I."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "9741256",
            "texto": "Artículo 194.- El Servicio Electoral y los consulados deberán informar al electorado en el extranjero sobre las características de las cédulas electorales y la forma de ejercer el derecho a sufragio, a través del envío de correos electrónicos informativos, de afiches impresos en las dependencias del consulado, de la página web del Servicio Electoral o mediante cualquier otro medio idóneo a disposición de los electores, con el objetivo de asegurar el correcto e informado ejercicio del derecho a sufragio en el extranjero."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "9741257",
            "texto": "Artículo 195.- Los embajadores, cónsules y todos los funcionarios de las plantas del Servicio Exterior, secretaría y administración general, agregados y de los servicios dependientes del Ministerio de Relaciones Exteriores que presten servicios en el exterior, así como los empleados locales de las embajadas y consulados de Chile no podrán durante el período de campaña electoral realizar, ejecutar o participar en eventos o manifestaciones públicas que tengan por finalidad la promoción o rechazo de alguna nominación, candidatura o posición plebiscitaria, por ningún medio, sea éste escrito, audiovisual, electrónico o a través de imágenes. Lo anterior, salvo la difusión de la información electoral que disponga el Servicio Electoral mediante las instrucciones que imparta. Las infracciones al este artículo se sancionarán como falta grave al principio de probidad administrativa y serán conocidas y resueltas por la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "9741258",
            "texto": "Artículo 196.- Las mesas receptoras de sufragios en el extranjero tienen por finalidad recibir los votos que emitan los electores registrados en el padrón de chilenos en el extranjero, en los procesos electorales y plebiscitarios que se realicen fuera de Chile, y cumplir las demás funciones que señala esta ley. Cada mesa receptora de sufragios en el extranjero se compondrá de tres vocales elegidos entre los inscritos en el padrón de chilenos en el extranjero y en el respectivo padrón de mesa."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 197 ",
            "idParte": "9741259",
            "texto": "Artículo 197.- Las juntas electorales en el extranjero, a las que se refiere el párrafo 3° de este título, designarán los nombres de los vocales de mesas receptoras de sufragios en el extranjero, según lo dispuesto en los artículos 39 y siguientes, con las salvedades que dispone este artículo. El valor resultante del bono establecido en artículo 47 bis podrá ser convertido en moneda extranjera, y el procedimiento de pago deberá estar coordinado entre el Ministerio de Relaciones Exteriores y la Tesorería General de la República. Se formará una lista de nueve nombres, de entre los cuales se escogerán tres que deberán desempeñarse como vocales, conforme al procedimiento establecido en los artículos 41 y 42. El Secretario de la Junta Electoral enviará la nómina completa de los vocales designados para cada mesa receptora de la respectiva elección, indicando los apellidos y dos primeros nombres de éstos al Servicio Electoral, dentro de las veinticuatro horas siguientes al sorteo. El Servicio Electoral deberá publicar esta nómina en su sitio web, el vigésimo segundo día anterior a la elección o plebiscito. Además, se fijará una copia autorizada de esta nómina en el consulado, a la vista del público. Este mismo procedimiento se aplicará a la publicación a que se refiere el inciso segundo del artículo 46. Dentro del mismo plazo, el Servicio Electoral deberá comunicar a los vocales su nombramiento, por los medios señalados en el inciso tercero del artículo 6 de la ley Nº 18.556. En esta comunicación, el Servicio Electoral deberá señalar la fecha, la hora y el lugar en que la mesa receptora de sufragios funcionará, el nombre de los demás vocales y, si le corresponde, concurrir a la capacitación obligatoria que señala el artículo 49. Los vocales escogidos para una elección presidencial deberán desempeñar sus funciones en las segundas votaciones que tengan lugar de conformidad a lo dispuesto en el artículo 26 de la Constitución Política de la República. En estos casos no se requerirá de la publicación y comunicación a que se refieren los incisos precedentes, salvo el caso de aquellos vocales que se designen luego de aceptada la excusa o exclusión de otro vocal. Los vocales podrán excusarse de conformidad al artículo 44 ante la junta electoral respectiva, caso en el cual se deberá proceder conforme al artículo 46."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "9741260",
            "texto": "Artículo 198.- Los locales en los cuales se deberán constituir la o las mesas receptoras de sufragios en el extranjero serán definidos con noventa días de anterioridad al de la elección o plebiscito, por resolución fundada del Servicio Electoral, previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores. Dicho informe deberá ser entregado al Servicio Electoral al menos ciento veinte días antes de la elección o plebiscito. Deberá contener, como mínimo, el número e individualización de los consulados aptos para ser lugares de votación, con indicación de la infraestructura y personal con que cuenta cada uno de ellos; las zonas geográficas en que se encuentren las mayores concentraciones de población de chilenos en el extranjero, según sus registros, desagregadas por país, consulado y ciudad, y las particularidades de la legislación local que puedan incidir en el proceso eleccionario. Los lugares de votación deberán estar ubicados preferentemente en los mismos consulados y reunir condiciones de fácil acceso. Habrá a lo menos un lugar de votación por cada consulado. Por razones fundadas y tomando en consideración el informe al que se refiere el inciso primero, el Servicio Electoral podrá disponer más de un lugar de votación por cada consulado. El Servicio Electoral publicará en su sitio web la nómina de los locales de votación en el extranjero, el vigésimo segundo día anterior a la elección o plebiscito. Asimismo, al menos con cincuenta días de anticipación a la fecha de la elección o plebiscito, comunicará al cónsul respectivo la lista de locales designados dentro de su territorio jurisdiccional, a objeto de que procure la debida instalación de cada mesa."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "9741261",
            "texto": "Artículo 199.- Una oficina electoral dependiente de la correspondiente junta electoral iniciará sus funciones en el respectivo territorio el día y en el horario que el Consejo Directivo del Servicio Electoral determine mediante resolución. Esta oficina estará a cargo de un delegado de la junta electoral, quien obrará para todo el territorio de la circunscripción electoral que le corresponda. Los días y horas de funcionamiento de las oficinas electorales en el extranjero serán determinados por resolución del Consejo Directivo del Servicio Electoral. El día de la votación la oficina electoral funcionará en cada local de votación. Al delegado de la junta electoral, sin perjuicio de las demás tareas que señala esta ley, le corresponderá: 1. Informar a los electores la mesa en que deberán emitir su sufragio. Para ello deberá contar con medios expeditos que le permitan la atención de los electores de toda la circunscripción electoral, especialmente en lo relacionado con su local de votación, su mesa receptora o su condición de encontrarse inhabilitado para votar, indicando la causal. 2. Velar por la debida constitución de las mesas receptoras y, cuando corresponda, designar a los reemplazantes de los vocales que no hubieren concurrido. 3. Entregar a los comisarios de mesa los útiles electorales. 4. Recibir, una vez terminada la votación, los útiles electorales empleados en las mesas. La instalación de las mesas receptoras en los locales designados en el extranjero será responsabilidad de los delegados de la junta electoral respectivos, debiendo proveer las mesas, sillas y cámaras secretas necesarias para el desarrollo de las votaciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "9741262",
            "texto": "Artículo 200.- Al menos veinte días antes de cada elección o plebiscito, el Servicio Electoral pondrá a disposición de los consulados respectivos, a través de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores, los útiles destinados a cada una de las mesas receptoras de sufragios del respectivo país. Los consulados custodiarán y trasladarán tales útiles."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 201 ",
            "idParte": "9741264",
            "texto": "Artículo 201.- En cada país en que exista un consulado habrá al menos una junta electoral que tendrá las funciones que las leyes le encomienden."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 202 ",
            "idParte": "9741265",
            "texto": "Artículo 202.- Las juntas electorales en el extranjero ejercerán sus funciones en el territorio del Estado en que tenga su sede el respectivo consulado. Sin perjuicio de lo anterior, el Consejo Directivo del Servicio Electoral, mediante resolución fundada y previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores, podrá disponer que se constituya más de una junta electoral dentro de la sede del respectivo consulado o que una junta electoral extienda sus funciones a uno o más Estados contiguos o cercanos a aquél en que tenga su sede dicho consulado, cuando ellos no cuenten con representación consular chilena."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "9741266",
            "texto": "Artículo 203.- Cada junta electoral en el extranjero será presidida por el cónsul e integrada, además, por otro funcionario del Servicio Exterior o, en caso de no haberlo, por un funcionario de las plantas de secretaría y administración general del Ministerio de Relaciones Exteriores o, en su defecto, por un empleado chileno del consulado, designado por el presidente de la junta, en el que recaerá la función de secretario. En caso que alguno de ello presente imposibilidad para integrar la junta, será sustituido por la persona chilena que lo reemplace en sus funciones, o por quien, para estos efectos, designe el Servicio Electoral. Si hubiere más de una junta electoral en el territorio del respectivo consulado, las otras juntas electorales serán presididas por otro funcionario del Servicio Exterior o, en caso de no haberlo, por un funcionario de las plantas de secretaría y administración general del Ministerio de Relaciones Exteriores o, en su defecto, por un empleado chileno del consulado designado por el Servicio Electoral, previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores. De cualquier cambio en la integración de los miembros de la Junta se dejará constancia en un acta firmada por todos ellos. Las juntas electorales en el extranjero celebrarán sus sesiones en la sede de los respectivos consulados, y sus miembros estarán obligados a asistir, de conformidad a la ley. Para los efectos del cumplimiento de sus funciones como miembros de las juntas electorales, los funcionarios de los consulados estarán sujetos a las instrucciones impartidas por el Servicio Electoral. El Servicio Electoral, en coordinación con el Ministerio de Relaciones Exteriores, deberá establecer un plan de capacitación para todos los funcionarios del Ministerio que cumplan funciones electorales en este proceso, para lo cual utilizará preferentemente las plataformas web de ambos servicios."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 204 ",
            "idParte": "9741267",
            "texto": "Artículo 204.- Toda comunicación oficial y todo envío de materiales, cualquiera sea su naturaleza, entre el Servicio Electoral y las juntas electorales en el extranjero, se realizará a través de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 205 ",
            "idParte": "9741269",
            "texto": "Artículo 205.- Las votaciones en el extranjero se efectuarán el mismo día fijado para la elección o plebiscito en territorio nacional y dentro de los horarios que para cada país y ciudad establezca el Consejo Directivo del Servicio Electoral, previo informe de la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores. El funcionamiento de las mesas receptoras de sufragios en el extranjero se regirá por las normas señaladas en este título, aplicándose supletoriamente, y en todo lo que no sea contrario a éste, lo dispuesto en los párrafos 1º y 2º del título II de esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 206 ",
            "idParte": "9741270",
            "texto": "Artículo 206.- Si a juicio de la mesa existe disconformidad notoria y manifiesta entre las indicaciones del padrón de mesa y la identidad del elector, recabará la intervención del delegado electoral, quien dirimirá el asunto."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 207 ",
            "idParte": "9741272",
            "texto": "Artículo 207.- El escrutinio de los votos emitidos en el extranjero se realizará conforme con lo señalado en el párrafo 3° del título II, con las salvedades establecidas en este artículo. El escrutinio por mesa en el extranjero deberá iniciarse una vez cerrada la votación, en el mismo lugar en que la mesa haya funcionado. Concluido el escrutinio por mesas, el secretario, el comisario y el presidente de la mesa receptora de sufragios remitirán los sobres, a los que se refieren los incisos quinto, sexto y séptimo del artículo 72, que contienen los ejemplares del acta, al delegado de la junta electoral, quien deberá enviarlos inmediatamente al cónsul. Éste los hará llegar en forma separada al Presidente del Tribunal Calificador de Elecciones, al colegio escrutador especial correspondiente y al Servicio Electoral, en el más breve plazo, desde el cierre del acta o de la última de ellas si hubiese más de una. El Servicio Electoral, con el objeto de mantener informada a la opinión pública del desarrollo de la elección o plebiscito en el extranjero, emitirá boletines y desplegará información en su sitio web sobre la instalación de las mesas receptoras de sufragios en el extranjero. En relación a los resultados preliminares del escrutinio señalado en el artículo 175 bis, el Servicio Electoral sólo podrá difundirlos a partir de las dieciocho horas del día en que se celebre la elección en territorio nacional, de acuerdo al huso horario que rija en Chile. El cónsul, el mismo día de la elección, deberá informar al Director del Servicio Electoral, mediante comunicación telefónica, fax o correo electrónico, los resultados del escrutinio de cada una de las mesas receptoras de sufragios, adjuntando, por cualquiera de estos medios, una copia electrónica de las actas. Sin perjuicio de lo anterior, los cónsules deberán confeccionar tres valijas diplomáticas especiales. Una contendrá las actas dirigidas al Presidente del Tribunal Calificador de Elecciones; otra, las actas dirigidas al Servicio Electoral, y la última, las actas dirigidas al colegio escrutador especial respectivo, debiendo adoptar los resguardos necesarios para que su despacho se efectúe por vías separadas. Las valijas serán remitidas a la Dirección General de Asuntos Consulares e Inmigración del Ministerio de Relaciones Exteriores dentro de las cuarenta y ocho horas siguientes a la última recepción. Esta Dirección las remitirá de inmediato al Presidente del Tribunal Calificador de Elecciones, a los colegios escrutadores especiales y al Servicio Electoral."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 208 ",
            "idParte": "9741273",
            "texto": "Artículo 208.- Completados todos los escrutinios, llenadas las actas y ensobrados los votos, los delegados de juntas electorales remitirán un paquete al cónsul, con los padrones de mesa que hayan tenido a su cargo, los sobres a que se refiere el artículo 72 y los demás útiles usados en la votación. Cada paquete será sellado y firmado por los vocales de la mesa y deberá registrarse la hora en que esto último se llevó a cabo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 209 ",
            "idParte": "9741274",
            "texto": "Artículo 209.- Dentro de las veinticuatro horas siguientes a la elección o plebiscito, el cónsul enviará por valija diplomática especial a la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores todos los paquetes, sobres y útiles recibidos, la que a su vez los remitirá al Servicio Electoral. El envío se efectuará en paquetes separados por cada mesa receptora, con indicación en su cubierta del consulado a que correspondan y del número de mesa respectivo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 210 ",
            "idParte": "9741275",
            "texto": "Artículo 210.- Existirá uno o más colegios escrutadores especiales, que tendrán por finalidad reunir las actas de los escrutinios realizados en las mesas receptoras de sufragios en el extranjero, sumar los votos que en ellas se consignen y cumplir las demás funciones que le asigne esta ley. No podrán deliberar ni resolver sobre cuestión alguna relativa a la validez de la votación. Cada colegio escrutador especial estará constituido por los miembros de una de las juntas electorales de la Región Metropolitana y un secretario, designado conforme al procedimiento establecido en el artículo 84. En la resolución contemplada en el artículo 80, el Servicio Electoral dispondrá el número de colegios escrutadores especiales que existirán, individualizando la junta electoral que los constituirá y asignando a cada uno de ellos un número determinado de mesas. La asignación de mesas se iniciará por la Junta Electoral Primera de Santiago y continuará según el orden correlativo. Esta resolución deberá publicarse en el Diario Oficial, con al menos veinte días de anticipación a la fecha en que se celebrará una elección o plebiscito."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 211 ",
            "idParte": "9741276",
            "texto": "Artículo 211.- Los colegios escrutadores especiales se constituirán a las nueve horas del día lunes subsiguiente al de la elección o plebiscito y se les aplicará lo establecido en el párrafo 2º del título III."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 212 ",
            "idParte": "9741278",
            "texto": "Artículo 212.- Las normas relativas a las reclamaciones electorales señaladas en el título IV serán aplicables a los hechos y actos ocurridos en los procesos electorales que se efectúen en el extranjero que puedan haber viciado las elecciones y plebiscitos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 213 ",
            "idParte": "9741279",
            "texto": "Artículo 213.- Sin perjuicio de lo dispuesto en el título IV respecto de los electores que se encuentren en el territorio nacional, las solicitudes de rectificaciones de escrutinios y las reclamaciones de nulidad que formulen los electores en el extranjero se interpondrán ante el cónsul respectivo dentro de los diez días siguientes al término del acto eleccionario. Para estos efectos, si el Servicio Electoral no hubiere dado a conocer los resultados de algún colegio escrutador especial antes del décimo día siguiente a la elección, el plazo para efectuar las reclamaciones y rectificaciones que tengan relación con las mesas de dicho colegio escrutador especial se entenderá prorrogado hasta el día siguiente de la fecha en que el Servicio Electoral entregue la información faltante. El cónsul deberá remitir copias fidedignas, directamente y sin más trámite, al Tribunal Calificador de Elecciones, por el medio más expedito de que disponga, sin perjuicio de remitir los originales en valija especial dentro de las cuarenta y ocho horas siguientes a su recepción, a la Dirección General de Asuntos Consulares y de Inmigración del Ministerio de Relaciones Exteriores, para que ésta, a su vez, los remita a la mayor brevedad a dicho órgano calificador."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 214 ",
            "idParte": "9741281",
            "texto": "Artículo 214.- En todos los casos en que la ley dispone la intervención de la fuerza pública durante el acto electoral, el presidente de la mesa receptora de sufragios en el extranjero se limitará a dejar constancia en el acta de los hechos acaecidos, sin perjuicio de efectuar las comunicaciones que fueren procedentes para la realización de las denuncias correspondientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 215 ",
            "idParte": "9741282",
            "texto": "Artículo 215.- Los cónsules, conforme a sus facultades, deberán adoptar las providencias necesarias para permitir y resguardar el libre acceso a los locales en que funcionen las mesas receptoras de sufragios en el extranjero y evitar aglomeraciones. Para tales efectos, deberán solicitar apoyo y actuar en forma coordinada con las autoridades locales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 216 ",
            "idParte": "9741283",
            "texto": "Artículo 216.- Los presidentes de las juntas electorales, los delegados de las juntas electorales y los presidentes de las mesas receptoras de sufragios deberán velar por la conservación del orden y la libertad de las votaciones que se efectúen en el extranjero, para lo cual dispondrán las medidas conducentes a ese objetivo, en el lugar en que funcionen. Asimismo, el delegado de la junta electoral velará por la conservación del orden y el normal funcionamiento dentro de la oficina electoral a su cargo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 217 ",
            "idParte": "9741284",
            "texto": "Artículo 217.- En caso de aglomeraciones, manifestaciones o incidentes graves que impidan el desarrollo del acto electoral, el cónsul recurrirá al auxilio de la fuerza pública del país respectivo, ajustándose al ordenamiento legal correspondiente y a las normas del derecho internacional."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 218 ",
            "idParte": "9741285",
            "texto": "Artículo 218.- Si la junta o la mesa se vieren en la necesidad de suspender el acto electoral, comunicarán tal circunstancia al cónsul respectivo, quien podrá disponer la suspensión, dejando constancia en las actas. Asimismo, la junta o la mesa reiniciarán el acto electoral dejando constancia en las actas de los hechos que dieron lugar a la suspensión. En el caso de una mesa receptora de sufragios, su presidente suspenderá la votación hasta que se restablezcan las condiciones de orden y libertad necesarias para continuar la emisión y recepción de sufragios. La votación suspendida se continuará en el mismo día hasta los límites horarios señalados en el artículo 205. El presidente de la mesa dará aviso de su determinación al delegado de la junta electoral respectiva."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 219 ",
            "idParte": "9741287",
            "texto": "Artículo 219.- Sin perjuicio de las normas establecidas en el título VII, se aplicarán a las faltas y delitos establecidos en esta ley cometidos en el extranjero, las reglas especiales que prescriben los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 220 ",
            "idParte": "9741288",
            "texto": "Artículo 220.- Tratándose de infracciones a las disposiciones de esta ley cometidas en el extranjero, para las que se establezca multa a beneficio municipal, se aplicará multa de igual entidad a beneficio fiscal, y de ellas, conocerá el Servicio Electoral de conformidad a su ley orgánica constitucional."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 221 ",
            "idParte": "9741289",
            "texto": "Artículo 221.- En los casos en que un funcionario del Servicio Exterior o perteneciente a la planta de secretaría y administración general del Ministerio de Relaciones Exteriores, o un empleado chileno del consulado chileno, incurriere en las faltas establecidas en el artículo 130, sin perjuicio de las sanciones allí contempladas, el Subsecretario de Relaciones Exteriores deberá ordenar la instrucción del sumario administrativo correspondiente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 222 ",
            "idParte": "9741290",
            "texto": "Artículo 222.- Los miembros de las juntas electorales y de las mesas receptoras de sufragios en el extranjero que tomen conocimiento de hechos que puedan ser constitutivos de faltas o delitos previstos en esta ley, ocurridos en los procesos electorales que tengan lugar en el extranjero, deberán dejar constancia de éstos en las actas correspondiente. Los presidentes de las juntas y de las mesas deberán comunicar tales hechos al Servicio Electoral, para que los ponga en conocimiento del tribunal competente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8602340",
            "texto": "Artículo 1°.- Para los efectos previstos en los artículos 10 y 13 y hasta que haya sido calificada la primera elección de Diputados, el número mínimo de ciudadanos inscritos en los Registros Electorales que deberán patrocinar una candidatura independiente a Presidente de la República será de 37.349. Asimismo, el número mínimo de patrocinantes de una candidatura independiente a Senador será, por circunscripción senatorial, el siguiente: 1a. Circunscripción : 910 ciudadanos; 2a. Circunscripción : 1.145 ciudadanos; 3a. Circunscripción : 600 ciudadanos; 4a. Circunscripción : 1.305 ciudadanos; 5a. Circunscripción : 1.865 ciudadanos; 6a. Circunscripción : 2.140 ciudadanos; 7a. Circunscripción : 7.105 ciudadanos; 8a. Circunscripción : 7.650 ciudadanos; 9a. Circunscripción : 1.979 ciudadanos; 10a. Circunscripción : 1.645 ciudadanos; 11a. Circunscripción : 875 ciudadanos; 12a. Circunscripción : 2.665 ciudadanos; 13a. Circunscripción : 1.995 ciudadanos; 14a. Circunscripción : 770 ciudadanos; 15a. Circunscripción : 1.390 ciudadanos; 16a. Circunscripción : 1.345 ciudadanos; 17a. Circunscripción : 1.305 ciudadanos; 18a. Circunscripción : 210 ciudadanos; y 19a. Circunscripción : 450 ciudadanos. Para los mismos efectos previstos en el inciso anterior, el número mínimo de ciudadanos inscritos en los Registro Electorales que deberá patrocinar una candidatura independiente a Diputado será, por distrito, el siguiente: 1er. Distrito : 485 ciudadanos 2° Distrito : 425 ciudadanos 3er. Distrito : 480 ciudadanos 4° Distrito : 665 ciudadanos 5° Distrito : 360 ciudadanos 6° Distrito : 240 ciudadanos 7° Distrito : 440 ciudadanos 8° Distrito : 505 ciudadanos 9° Distrito : 360 ciudadanos 10° Distrito : 700 ciudadanos 11er. Distrito : 540 ciudadanos 12° Distrito : 625 ciudadanos 13er. Distrito : 885 ciudadanos 14° Distrito : 890 ciudadanos 15° Distrito : 365 ciudadanos 16° Distrito : 635 ciudadanos 17° Distrito : 1.025 ciudadanos 18° Distrito : 1.130 ciudadanos 19° Distrito : 760 ciudadanos 20° Distrito : 1.170 ciudadanos 21er. Distrito : 1.100 ciudadanos 22° Distrito : 830 ciudadanos 23er. Distrito : 980 ciudadanos 24° Distrito : 740 ciudadanos 25° Distrito : 1.065 ciudadanos 26° Distrito : 765 ciudadanos 27° Distrito : 1.075 ciudadanos 28° Distrito : 1.090 ciudadanos 29° Distrito : 835 ciudadanos 30° Distrito : 785 ciudadanos 31er. Distrito : 770 ciudadanos 32° Distrito : 519 ciudadanos 33er. Distrito : 600 ciudadanos 34° Distrito : 480 ciudadanos 35° Distrito : 385 ciudadanos 36° Distrito : 625 ciudadanos 37° Distrito : 640 ciudadanos 38° Distrito : 380 ciudadanos 39° Distrito : 460 ciudadanos 40° Distrito : 415 ciudadanos 41er. Distrito : 680 ciudadanos 42° Distrito : 485 ciudadanos 43er. Distrito : 660 ciudadanos 44° Distrito : 930 ciudadanos 45° Distrito : 590 ciudadanos 46° Distrito : 535 ciudadanos 47° Distrito : 780 ciudadanos 48° Distrito : 395 ciudadanos 49° Distrito : 375 ciudadanos 50° Distrito : 665 ciudadanos 51er. Distrito : 370 ciudadanos 52° Distrito : 355 ciudadanos 53er. Distrito : 470 ciudadanos 54° Distrito : 450 ciudadanos 55° Distrito : 425 ciudadanos 56° Distrito : 370 ciudadanos 57° Distrito : 550 ciudadanos 58° Distrito : 385 ciudadanos 59° Distrito : 210 ciudadanos 60° Distrito : 450 ciudadanos Para los efectos de patrocinar una candidatura independiente a Senador para la primera elección de Senadores, bastará que el ciudadano patrocinante esté inscrito en los Registros Electorales de la región respectiva, no obstante que ésta haya sido dividida en dos circunscripciones senatoriales."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8602342",
            "texto": "Artículo 2°.- Esta ley regirá en todo lo que fuere aplicable a los procesos eleccionarios y plebiscitarios previstos en las disposiciones transitorias de la Constitución Política, los que se regirán también por lo dispuesto en los siguientes artículos."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8602343",
            "texto": "Artículo 3°.- Para los efectos del ejercicio del Poder Constituyente previsto en las disposiciones transitorias decimoctava letra A y vigesimaprimera, letra d), inciso segundo, de la Constitución Política, el Presidente de la República convocará a plebiscito dentro de los treinta días siguientes a aquel en que la Junta de Gobierno le comunique la aprobación de un proyecto de ley de reforma constitucional o se pronunciare sobre las observaciones que al Presidente de la República le mereciere el proyecto aprobado. La convocatoria aludida se ordenará mediante decreto supremo que fijará la fecha de la votación plebiscitaria, la que no podrá tener lugar antes de treinta ni después de sesenta días contados desde la publicación de dicho decreto. El decreto de convocatoria contendrá el proyecto aprobado por la Junta de Gobierno. La cédula para el plebiscito tendrá al centro, a continuación de la palabra \"Plebiscito\", la frase \"Proyecto de Reforma Constitucional\"; debajo de ésta habrá dos líneas horizontales, una al lado de la otra. En la parte inferior de la primera línea, se imprimirán las palabras \"Apruebo\", y en la parte inferior de la segunda línea, se imprimirán las palabras \"Rechazo\". El elector marcará su preferencia completando una cruz con una raya vertical sobre una de las líneas horizontales. En el plebiscito señalado, los plazos contemplados en los artículos 97,98 y 100 se modificarán en la siguiente forma: 1) Las solicitudes de rectificaciones de escrutinios y las reclamaciones de nulidad, deberán presentarse dentro de los dos días siguientes al plebiscito. Si un Colegio Escrutador no hubiere terminado aún sus labores al expirar ese plazo, aquel término se entenderá prorrogado por el plazo fatal de veinticuatro horas contado desde el día en que el Colegio termine su labor; 2) Dentro del plazo fatal de dos días contado desde la resolución judicial, se rendirán ante el Tribunal las informaciones y contrainformaciones correspondientes, y 3) El Tribunal Calificador de Elecciones se entenderá citado para el quinto día siguiente al plebiscito, a fin de cumplir su cometido, para lo cual dispondrá de un plazo de ocho días."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8602344",
            "texto": "Artículo 4°.- Para el cumplimiento del plebiscito dispuesto en la disposición vigesimaséptima transitoria de la Constitución Política, el Presidente de la República convocará a plebiscito dentro de las cuarenta y ocho horas siguientes a aquel en que los Comandantes en Jefe de las Fuerzas Armadas y el General Director de Carabineros o el Consejo de Seguridad Nacional, en su caso, le comuniquen la designación de la persona que propondrán al país para que ocupe el cargo de Presidente de la República. La convocatoria indicada se ordenará mediante decreto supremo que contendrá el nombre de la persona propuesta para ocupar el cargo de Presidente de la República y fijará la fecha de la votación plebiscitaria la que deberá efectuarse no antes de treinta ni después de sesenta días de la fecha de la proposición correspondiente."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8602345",
            "texto": "Artículo 5°.- En el plebiscito a que se refiere el artículo anterior, la persona propuesta tendrá los mismos derechos que a los partidos políticos y a los candidatos independientes otorgan los artículos 33, 157, 158 y 159. Para los efectos de lo establecido en el artículo 7°, la persona propuesta deberá efectuar ante el Servicio Electoral la designación a que se refiere dicho artículo, dentro de quinto día de la convocatoria al plebiscito."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8602346",
            "texto": "Artículo 6°.- En el plebiscito a que se refiere el artículo 4° transitorio, la cédula oficial confeccionada por el Servicio Electoral se encabezará con las palabras \"Plebiscito - Presidente de la República\". Se imprimirá, al centro de la cédula el nombre de la persona designada, y bajo éste dos rayas horizontales, una al lado de la otra. La primera de ellas tendrá en su parte inferior la expresión \"sí\" y la segunda la palabra \"no\", a fin de que el elector pueda marcar su voluntad completando una cruz con una raya vertical, sobre una de las dos alternativas. En cuanto a las dimensiones de las cédulas, calidad del papel, sello, indicaciones de sus pliegues y demás características, se estará a lo dispuesto en los incisos primero y tercero del artículo 22."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8602347",
            "texto": "Artículo 7°.- Para cumplir lo dispuesto por las disposiciones vigésimaoctava o vigésimanovena transitorias de la Constitución Política, las declaraciones de candidaturas sólo podrán efectuarse hasta el 11 de agosto de 1989. No obstante, en el caso de los senadores las candidaturas podrán declararse hasta el 7 de septiembre de 1989."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8602348",
            "texto": "Artículo 8°.- Los Vocales designados por las Juntas Electorales para las Mesas Receptoras de Sufragios con ocasión del plebiscito realizado en 1988, volverán a desempeñar las mismas funciones en todos los actos eleccionarios o plebiscitarios que se verifiquen hasta el 31 de diciembre de 1992, sin perjuicio de darse cumplimiento a lo establecido en los incisos segundo y tercero del artículo 47, debiendo utilizarse, en su caso, las nóminas confeccionadas por cada Junta Electoral para el aludido plebiscito."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8602349",
            "texto": "Artículo 9°.- El plazo para la determinación del número de Mesas Receptoras de Sufragios y del o de los Registros Electorales que corresponderá a cada una de ellas, para el caso de la primera elección que se realice en conformidad a las disposiciones vigésimaoctava o vigésimanovena transitorias de la Constitución Política, vencerá el 11 de agosto de 1989. La sesión pública a que se refiere el inciso final del artículo 41 se realizará el 11 de octubre de 1989."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8602350",
            "texto": "Artículo 10.- En el caso de la primera elección que deba realizarse en conformidad a las disposiciones vigésimaoctava o vigésimanovena transitorias de la Constitución Política, se suspenderá la inscripción en los Registros Electorales a partir del 11 de julio de 1989. No obstante, en el evento de que se convoque a plebiscito en una fecha anterior a la señalada en el inciso precedente, el cierre de los Registros Electorales, tanto para el acto plebiscitario como para el referido acto eleccionario, se efectuará en la oportunidad en que se haga la publicación de la convocatoria a plebiscito en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8602356",
            "texto": "Artículo 11.- En caso de cualquier plebiscito previsto en las disposiciones transitorias decimoctava, letra A, y vigesimaprimera, letra d), párrafo segundo, de la Constitución Política, los medios de comunicación a que se refiere el artículo 31, deberán dar expresión, en los términos señalados en dicho artículo, al gobierno, a los partidos políticos legalmente constituidos y a los independientes. El tiempo de treinta minutos diarios para propaganda electoral en la televisión de libre recepción se distribuirá en la siguiente forma: 1) Al gobierno le corresponderán diez minutos, y 2) A los partidos políticos legalmente constituidos y a los grupos de independientes que se formen con arreglo a lo dispuesto en el artículo siguiente, le corresponderán los veinte minutos restantes. Dentro de este período, a cada uno de ellos le corresponderá igual cantidad de tiempo. La distribución del tiempo de propaganda a que se refiere el inciso anterior, será efectuada por el Consejo Nacional de Radio y Televisión."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8602371",
            "texto": "Artículo 12.- Los independientes, para ejercer el derecho de propaganda a que se refiere el artículo anterior, y para tener sedes y designar apoderados, de acuerdo con esta ley, deberán sujetarse a las siguientes reglas: a) Organizar grupos de ciudadanos en a lo menos ocho regiones del país o en un mínimo de tres de ellas, siempre que estas últimas fueren contiguas; b) Reunir, por cada región, el número mínimo de independientes que a continuación se indica: I Región 800 ciudadanos II Región 1.000 ciudadanos III Región 550 ciudadanos IV Región 1.200 ciudadanos V Región 3.700 ciudadanos VI Región 1.700 ciudadanos VII Región 2.100 ciudadanos VIII Región 4.400 ciudadanos IX Región 2.000 ciudadanos X Región 2.500 ciudadanos XI Región 200 ciudadanos XII Región 400 ciudadanos Región Metropolitana 13.000 ciudadanos; c) Presentar al Servicio Electoral, a más tardar dentro de los cinco días siguientes a la convocatoria, una solicitud suscrita por tres de esos ciudadanos indicando sus nombres y apellidos, cédula nacional de identidad y un domicilio común. Junto con la solicitud se acompañará una nómina de los independientes que se reúnan, suscrita ante notario. Dicha nómina deberá contener en columnas sucesivas los siguientes datos: primera columna, numeración correlativa de los integrantes; segunda, cédula nacional de identidad; tercera, apellidos y dos primeros nombres; cuarta, referencia exacta del domicilio; quinta, inscripción electoral con indicación de la circunscripción, registro y número; y sexta, firma del elector o su impresión dactiloscópica si no supiere firmar; d) Estar inscrito en los Registros Electorales, no estar afiliados a un partido político legalmente constituido o en formación, y no haber suscrito otra nómina de independientes. Estas circunstancias deberán ser objeto de una declaración personal de cada independiente, bajo juramento y ante notario, la que también se acompañará a la referida solicitud, y e) Indicar, en la solicitud a que se refiere la letra c), los nombre y apellidos, las cédulas nacionales de identidad y domicilios de hasta tres personas y sus respectivos subrogantes, que estarán a cargo del nombramiento de apoderados en cada región y que podrán hacer valer los derechos que les correspondan ante el Consejo Nacional de Radio y Televisión. El Servicio Electoral deberá pronunciarse sobre la solicitud dentro del plazo de cinco días, contado desde que se presente. Si dentro del término indicado el Servicio Electoral no se pronunciare, la respectiva solicitud se entenderá aprobada. La solicitud será rechazada, lo que se comunicará por carta certificada a los solicitantes, cuando no se cumplan las exigencias establecidas en las letras precedentes. Serán aplicables a los independientes a que se refiere esta norma, lo dispuesto en los artículos 33; 157, incisos primero, tercero y final; 158; 159; 160; 161, y 162 de esta ley. El ciudadano que actuare conjuntamente con otros independientes, para los efectos previstos en este artículo, sin tener inscripción electoral vigente en la región respectiva o estuviere afiliado a un partido político legalmente constituido o en formación o hubiese suscrito otra nómina de independientes, será sancionado con multa de tres unidades tributarias mensuales a beneficio municipal, la que se aplicará de acuerdo con lo previsto en el artículo 144. La sola proclamación del resultado del plebiscito hará caducar los derechos que consagra este artículo y producirá la disolución de pleno derecho de los grupos de independientes que se hubieren formado con arreglo a esta norma."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8602357",
            "texto": "Artículo 13.- En el caso de las primeras elecciones de diputados y senadores, el tiempo que deberán destinar los canales de televisión de libre recepción para propaganda electoral, corresponderá a las listas en proporción al número de regiones en que estuvieren legalmente constituidos el partido o partidos pactantes. Al conjunto de candidaturas independientes corresponderá, asimismo, un tiempo equivalente al del partido político legalmente constituido en el menor número de regiones, el que se distribuirá entre ellas por iguales partes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8602372",
            "texto": "Artículo 14.- Si a la fecha en que comience el período de propaganda electoral no estuviere en funciones el Consejo Nacional de Radio y Televisión a que se refiere el artículo 19, N° 12, de la Constitución Política, las referencias que se hacen a dicho organismo se entenderán efectuadas al Consejo Nacional de Televisión creado por la ley N° 17.377."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8602358",
            "texto": "Artículo 15.- En el evento previsto en la disposición vigesimanovena transitoria de la Constitución Política, la elección de Presidente de la República y de parlamentarios a que se refiere el inciso segundo de dicho artículo, deberá efectuarse tres días después de la convocatoria. Para la elección referida, regirán las siguientes normas especiales: a) Las reclamaciones a que se refiere el artículo 18 de esta ley deberán interponerse dentro del tercer día hábil de haberse publicado en el Diario Oficial la respectiva resolución de aceptación o rechazo de la candidatura de que se trate, y el Tribunal Calificador de Elecciones las fallará en el término de cinco días contado desde la interposición del reclamo; b) La audiencia pública a que se refiere el inciso primero del artículo 23 tendrá lugar a las 12 horas del día 14 de agosto de 1989. A las candidaturas a senadores en listas de partidos o pactos, que no hubieren concurrido al sorteo, se les asignará la letra que siguiere a la última asignada; si hubiere más de un caso, se procederá a un nuevo sorteo entre estas candidaturas con las letras que siguen a la última asignada en el primer sorteo; c) Las directivas centrales de los partidos políticos se entenderán facultadas para suscribir un pacto electoral si cuentan con la sola aprobación de los consejos generales respectivos, que se otorgará en la forma señalada en el artículo 30 de la ley N° 18.603; d) Las candidaturas a parlamentarios por partidos políticos sólo requerirán la aprobación de los consejos generales respectivos, que se otorgará en la forma señalada en el artículo 30 de la ley N° 18.603; e) Los partidos políticos que hubieren declarado candidaturas a diputados bajo la forma de un pacto electoral, sólo podrán concurrir a la declaración de candidatos a senadores en el mismo pacto, y f) La remisión de la copia de los registros generales de afiliados de los partidos políticos al Servicio Electoral, dispuesta por el artículo 9° permanente, deberá efectuarse, para la primera elección de Presidente de la República, diputados y senadores, a más tardar el 11 de julio de 1989."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8602362",
            "texto": "Artículo 16.- En conformidad a lo previsto en el artículo 45, inciso segundo, y en la disposición vigésima novena transitoria, inciso segundo, de la Constitución Política, los Senadores que resulten elegidos por la o las circunscripciones senatoriales correspondientes a las regiones de número impar durarán cuatro años en sus cargos, y los elegidos por la o las circunscripciones senatoriales que corresponda a las regiones de número par y a la Región Metropolitana de Santiago, ocho años."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8602373",
            "texto": "Artículo 17.- Declárase que en virtud de lo establecido en las disposiciones vigesimaprimera y vigesimanovena transitorias de la Constitución Política, el requisito de plazo de tres años a que se refieren los artículos 44 y 46 de la Carta Fundamental no rige para los candidatos que resulten elegidos en la primera elección de Parlamentarios. Asimismo, declárase que el plazo de dos años contemplado en el inciso segundo del artículo 54 de la Constitución Política, no es exigible para los efectos de la declaración de candidaturas a Parlamentarios a que se refiere el artículo 7° transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8602374",
            "texto": "Artículo 18.- Las elecciones de diputados y senadores a verificarse el día 11 de diciembre de 2001 se realizarán el día domingo 16 de diciembre del mismo año. Para dicho efecto, el acto de constitución de las mesas receptoras de sufragios a que se refiere el artículo 49 de esta ley, se llevará a cabo a las 9 horas del día sábado 15 de diciembre del año 2001. Las actuaciones electorales y administrativas cuya oportunidad debe determinarse en consideración al día de la elección, se llevarán a efecto sobre la base de la nueva fecha establecida en el inciso primero."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8602376",
            "texto": "Artículo 19.- La votación y el escrutinio correspondiente a los electores de la Circunscripción Electoral de Chaitén, en las elecciones municipales del 26 de octubre del año 2008, se realizarán de conformidad a lo dispuesto en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8602377",
            "texto": "Artículo 20.- El Director del Servicio Electoral y la Junta Electoral de la Provincia de Palena, dispondrán que se instalen mesas receptoras de sufragios correspondientes a todos los libros de Registros Electorales de la Circunscripción Electoral de Chaitén, para que funcionen, en forma paralela, en las localidades de Puerto Montt, provincia de Llanquihue; Castro, provincia de Chiloé; y Ayacara y Villa Santa Lucía, provincia de Palena. Los electores de la Circunscripción Electoral de Chaitén podrán, en consecuencia, sufragar en cualquiera de las localidades mencionadas precedentemente, que le resulta más cercana a su residencia temporal posterior a la catástrofe. Las mesas receptoras de sufragios señaladas en el inciso anterior utilizarán el ejemplar del Registro Electoral Local o uno de sus duplicados emitidos de conformidad a lo dispuesto en el articulo 12 transitorio de la ley Nº 18.556, según lo disponga la Junta Electoral. Cada una de las referidas mesas receptoras deberá estar dotada de todos los útiles electorales que dispone la ley. Para estos efectos, corresponderá a los alcaldes de las municipalidades correspondientes a las localidades señaladas en el inciso primero del presente articulo proveer a los locales de votación de urnas, cámaras secretas, mesas, sillas y demás instalaciones necesarias para la realización del proceso eleccionario. Asimismo, los municipios deberán instalar tableros o carteles en sus comunas donde figuren individualizados los candidatos que postulen a la elección por la comuna de Chaitén. Se faculta, expresamente, al Director del Servicio Electoral para fusionar las mesas receptoras de sufragios correspondientes a la Circunscripción Electoral de Chaitén, de manera que cada una de ellas atienda a un máximo de 700 inscripciones."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8602378",
            "texto": "Artículo 21.- La Junta Electoral de la Provincia de Palena designará, en conformidad a lo señalado en el artículo 52 de la presente ley, locales de votación en las localidades de Puerto Montt, provincia de Llanquihue; Castro, provincia de Chiloé; Ayacara y Villa Santa Lucía, provincia de Palena; donde funcionarán paralelamente las mesas de votación correspondientes a la Circunscripción Electoral de Chaitén. Esta designación se realizará previa coordinación con las Juntas Electorales de las provincias de Llanquihue y de Chiloé. La Junta Electoral de la provincia de Palena designará a los vocales que deban desempeñarse en las mesas receptoras de sufragios que correspondan a la Circunscripción Electoral de Chaitén, teniendo en consideración que el nombramiento recaiga, en lo posible, en electores que se encuentren residiendo temporalmente o albergados en cada una de las localidades donde se realizará la votación. Para estos efectos, deberá disponer de un informe sobre la residencia temporal de los electores, elaborado por el intendente de la Región de Los Lagos, quien deberá emitirlo dentro del plazo de 15 días, contado desde el requerimiento respectivo."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8602379",
            "texto": "Artículo 22.- El Director del Servicio Electoral determinará los Colegios Escrutadores a los que les corresponda practicar el escrutinio de las mesas receptoras de sufragios de la Circunscripción Electoral de Chaitén que hubieren funcionado el día de las elecciones, y establecerá el lugar donde realizarán su cometido. Dentro de los 20 días siguientes a las elecciones, el director del Servicio Electoral procederá a revisar los cuadernos de firmas de las mesas receptores de sufragios de la Circunscripción Electoral de Chaitén que hubieren funcionado, en forma paralela, en las diferentes localidades, con el objeto de detectar a los electores que pudieren haber votado dos o más veces. De existir algún caso, deberá hacer la denuncia que corresponda ante el Ministerio Público."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9593530",
            "texto": "Artículo 23.- La regla especial del artículo 3º bis, inciso quinto, sólo tendrá aplicación en los procesos electorales parlamentarios de 2017, 2021, 2025 y 2029."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "9593531",
            "texto": "Artículo 24.- Para los efectos de completar la nueva integración del Senado de la República, en las elecciones parlamentarias que deben celebrarse en noviembre de 2017 corresponderá que se renueven completamente las circunscripciones que corresponden a regiones impares. En el caso de las circunscripciones que corresponden a las regiones pares y Metropolitana, los parlamentarios elegidos en 2013 seguirán en sus funciones hasta completar su período de ocho años. En las elecciones de 2021, estas circunscripciones elegirán al total de los senadores que les corresponde."
        },
        {
            "tituloNorma": "Ley 18700",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9593532",
            "texto": "Artículo 25.- La facultad del Consejo Directivo del Servicio Electoral a que se refiere el artículo 179 bis se ejercerá por primera vez el año subsiguiente al del censo oficial del año 2022."
        }
    ],
    "tipo_numero": [
        "LEY-18700"
    ],
    "resumenes": [],
    "terminos_libres": [
        "VOTACIONES POPULARES",
        "ESCRUTINIOS",
        "ELECCIONES",
        "PRESIDENTE DE LA REPUBLICA",
        "SENADORES",
        "DIPUTADOS",
        "PARLAMENTARIOS",
        "PLEBISCITO",
        "CANDIDATOS",
        "REQUISITOS",
        "INSCRIPCION ELECTORAL",
        "NO VIDENTE",
        "CEDULA ELECTORAL",
        "CARACTERISTICAS",
        "PROPAGANDA",
        "ELECTORAL",
        "PLEBISCITARIA",
        "VOCALES",
        "MESA RECEPTORA",
        "SUFRAGIO",
        "LOCALES DE VOTACION",
        "UTILES ELECTORALES",
        "ESCRUTINIO",
        "COLEGIO ESCRUTADOR",
        "RECLAMACIONES",
        "ELECTORALES",
        "TRIBUNAL CALIFICADOR DE ELECCIONES",
        "LEY ORGANICA CONSTITUCIONAL DE VOTACIONES POPULARES Y ESCRUTINIOS",
        "ORDEN PUBLICO",
        "SANCIONES",
        "DELITOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL SOBRE VOTACIONES POPULARES Y ESCRUTINIOS"
    ]
}