{
    "idNorma": "30135",
    "titulo": "establece normas sobre el servicio agricola y ganadero, deroga la ley n° 16.640 y otras disposiciones",
    "encabezado": "    ESTABLECE NORMAS SOBRE EL SERVICIO AGRICOLA Y GANADERO, DEROGA LA LEY N° 16.640 Y OTRAS DISPOSICIONES      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "SERVICIO AGRICOLA Y GANADERO (CHILE)",
        "CONSERVACION DE LOS RECURSOS NATURALES",
        "CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8453319",
            "texto": "Artículo 1°.- El Servicio Agrícola y Ganadero será un servicio funcionalmente descentralizado, de duración indefinida, con personalidad jurídica y patrimonio propio, con plena capacidad para adquirir, ejercer derechos y contraer obligaciones, el cual estará sometido a la supervigilancia del Presidente de la República a través del Ministerio de Agricultura. Su domicilio será la ciudad de Santiago, sin perjuicio de los domicilios especiales que pueda establecer. Para los efectos de esta ley, se entenderá por \"el Servicio\" al Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8453322",
            "texto": "Artículo 2°.- El Servicio tendrá por objeto contribuir al desarrollo silvoagropecuario del país, mediante la protección, mantención e incremento de la salud animal y vegetal; la protección y conservación de los recursos naturales renovables que inciden en el ámbito de la producción agropecuaria del país y el control de insumos y productos agropecuarios sujetos a regulación en normas legales y reglamentarias."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8453323",
            "texto": "Artículo 3°.- Para el cumplimiento de su objeto, corresponderá al Servicio el ejercicio de las siguientes funciones y atribuciones: a) Aplicar y fiscalizar el cumplimiento de las normas legales y reglamentarias sobre prevención, control y erradicación de plagas de los vegetales y enfermedades transmisibles de los animales. Asimismo, conocerá y sancionará toda infracción de las normas legales y reglamentarias cuya fiscalización compete al Servicio. b) Mantener un sistema de vigilancia y diagnóstico de las enfermedades silvoagropecuarias existentes en el país o susceptibles de presentarse que, a juicio del Servicio, sean relevantes para la producción nacional y formular los programas de acción que correspondan. c) Adoptar las medidas tendientes a evitar la introducción al territorio nacional de plagas y enfermedades que puedan afectar la salud animal y vegetal. d) Determinar las medidas que deben adoptar los interesados para prevenir, controlar, combatir y erradicar las enfermedades o plagas declaradas de control obligatorio. e) Ejecutar directa o indirectamente, en forma subsidiaria, las acciones destinadas a cumplir las medidas a que se refiere la letra anterior, tratándose, a juicio del Servicio, de plagas o enfermedades que por su peligrosidad o magnitud, pueden incidir en forma importante en la producción silvoagropecuaria nacional. f) Mantener relaciones y celebrar convenios de cooperación con organismos nacionales e internacionales en aquellas materias a que se refiere la presente ley, sin perjuicio de las facultades y atribuciones del Ministerio de Relaciones Exteriores. Además, velará por el cumplimiento de las convenciones internacionales suscritas por Chile en materias de competencia del Servicio, y ejercerá la calidad de autoridad administrativa, científica o de contraparte técnica de tales convenciones. g) Efectuar los estudios y elaborar las estadísticas que sean necesarias. En el cumplimiento de esta función podrá realizar estudios y catastros específicos para conocer la magnitud y estado de los recursos naturales renovables del ámbito agropecuario y establecer normas técnicas para los estudios de la carta nacional de suelos. Asimismo, podrá recopilar y clasificar información y desarrollar programas de divulgación y capacitación, en cuanto lo requiera el cumplimiento de su objeto. En el desarrollo de su función, el Servicio deberá coordinarse con las instituciones del Estado para la recopilación de estudios y preparación de catastros especialmente con aquellos que realizan actividades de la misma naturaleza. h) Realizar acciones de educación y de capacitación fito y zoosanitarias preferentemente mediante contrataciones con el sector privado. i) Propender a la eliminación de trabas sanitarias que impongan los países o mercados externos para la comercialización de los productos silvoagropecuarios chilenos, cuando tales trabas, a juicio del Servicio, afecten al interés nacional, y j) Proponer al Ministerio de Agricultura la dictación de disposiciones legales, reglamentarias y normas técnicas, y dictar las resoluciones necesarias para la consecución de los objetivos del Servicio. k) Aplicar y fiscalizar el cumplimiento de las normas legales y reglamentarias sobre caza, registros genealógicos y de producción pecuaria, apicultura, defensa del suelo y su uso agrícola, contaminación de los recursos agropecuarios, habilitación de terrenos y protección de la flora del ámbito agropecuario y de la fauna terrestre bravía, cuyo hábitat esté en los ríos y lagos. l) Promover las medidas tendientes a asegurar la conservación de suelos y aguas que eviten la erosión de éstos y mejores su fertilidad y drenaje. Además, promoverá las iniciativas tendientes a la conservación de las aguas y al mejoramiento de la extracción, conducción y utilización del recurso, con fines agropecuarios. Asimismo, regulará y administrará la provisión de incentivos que faciliten la incorporación de prácticas de conservación en el uso de suelos, aguas y vegetación. m) Aplicar y fiscalizar el cumplimiento de las normas legales y reglamentarias sobre producción y comercio de semillas, plaguicidas, fertilizantes, bioestimulantes, alimentos para animales, alcoholes etílicos, bebidas alcohólicas y vinagres; exposiciones y ferias de animales, nomenclatura de sus cortes y otras materias que la ley establezca, como también realizar los análisis bacteriológicos y bromatológicos y otros que fueran pertinentes y certificar la aptitud para el consumo humano de productos agropecuarios primarios destinados a la exportación. n) Determinar las condiciones sanitarias, en el ámbito de la salud animal, para el establecimiento y funcionamiento de los mataderos, medios de transportes, frigoríficos y demás establecimientos que la ley o su reglamento determine; fiscalizar el cumplimiento de las mismas y efectuar en ellos la inspección veterinaria de los animales y carnes, todo sin perjuicio de las atribuciones de los Servicios de Salud. ñ) Efectuar la inspección y control sanitario de los productos farmacéuticos de uso exclusivamente veterinario. Las infracciones que constate deberá informarlas al Instituto de Salud Pública. o) Prestar asistencia técnica directa o indirecta y servicios gratuitos u onerosos, en conformidad con sus programas y cobrar las tarifas y derechos que le corresponda percibir por sus actuaciones. p) Celebrar toda clase de actos jurídicos en las materias de su competencia, pudiendo efectuar los aportes correspondientes, y participar en la creación de personas jurídicas de derecho privado sin fines de lucro, de las reguladas en el Título XXXIII del Libro I del Código Civil. q) Restringir, en conformidad a las leyes que regulan la materia, mediante Resolución fundada del Director Nacional, el uso o aplicación de agroquímicos en determinadas áreas de zonas agroecológicas del país, cuando ello perjudique la salud animal o vegetal, o la conservación de los recursos naturales renovables."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8453324",
            "texto": "Artículo 4°.- En el ejercicio de las facultades de orden sanitario indicadas en el artículo anterior, el Director Nacional podrá proponer al Ministerio de Agricultura los puertos habilitados oficialmente para el ingreso al país de mercaderías silvoagropecuarias y, para los productos que ingresen en tránsito, fijar rutas, medidas especiales para el embalaje y transporte; épocas o plazos para el traslado y permanencia máxima en el territorio nacional de tales bienes; disponer los tratamientos que aseguren la destrucción o inocuidad de los agentes causantes de las enfermedades o plagas y, en general, cualquier otra medida de control obligatorio tendiente a impedir la introducción y propagación en el país de plagas y enfermedades que afecten a los animales o plantas."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8453325",
            "texto": "Artículo 5°.- Las medidas de control fito y zoosanitarias que se dispongan en virtud de lo establecido en la presente ley, serán de cumplimiento obligatorio para los afectados y de cargo de éstos. Si estas personas no quisieren o no pudieren aplicar las medidas referidas, o no las realizaren con la oportunidad o eficiencia requeridas, las aplicará el Servicio Agrícola y Ganadero, con el auxilio de la fuerza pública si fuere necesario, por cuenta de aquéllas. El Servicio fijará tales costos mediante resolución fundada, la que tendrá mérito ejecutivo. No obstante lo dispuesto en el inciso primero, el Servicio, mediante resolución fundada, podrá eximir a los afectados total o parcialmente del pago de los costos allí referidos, atendiendo a sus medios económicos y al grado de diligencia con que hayan tomado las providencias para evitar la aparición o dispersión de la plaga o enfermedad."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8453326",
            "texto": "Artículo 6°.- La dirección superior, la organización y la administración del Servicio Agrícola y Ganadero le corresponderán al Director Nacional, quien tendrá la representación judicial y extrajudicial del mismo y será el Jefe Superior del Servicio. Para la organización y buen funcionamiento del Servicio Agrícola y Ganadero, su Director Nacional podrá dictar las normas necesarias para crear las dependencias que considere indispensables y determinar sus funciones y atribuciones, pudiendo, al efecto, suprimir, fusionar o cambiar las denominaciones de las mismas, todo ello en conformidad a las normas establecidas en la ley N° 18.575."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8453328",
            "texto": "Artículo 7°.- Corresponderán al Director Nacional las siguientes funciones y atribuciones: a) Formular, respecto del Servicio, las políticas generales y elaborar los programas técnicos generales o especiales y sus modificaciones, y los correspondientes presupuestos, conforme a las directrices impartidas por el Ministerio de Agricultura. b) Asesorar e informar al Ministro y Subsecretario de Agricultura en los asuntos de la competencia del Servicio. c) Adquirir, a cualquier título, toda clase de bienes o tomarlos en arrendamiento, concesión, comodato u otra forma de goce y suscribir los contratos pertinentes. d) Conocer y resolver todo asunto relacionado con los intereses y fines del Servicio, pudiendo, al efecto, ejecutar todos los actos y celebrar todos los contratos que fueren necesarios o conducentes, directa o indirectamente, a la consecución del objeto del Servicio. e) Elaborar el proyecto de presupuesto anual del Servicio y someterlo al Ministerio de Agricultura para su aprobación. f) Hacer cumplir las disposiciones legales y reglamentarias cuya aplicación corresponda al Servicio. g) Aprobar los balances financieros y de actividades del Servicio. h) Celebrar toda clase de actos jurídicos a cualquier título, que afecten a sus propios bienes y recursos, a los recursos que administre por mandato de la ley y a los bienes que con ellos adquiera. No obstante, para adquirir, enajenar, donar o gravar bienes raíces se requerirá autorización del Ministerio de Agricultura. Dar y tomar en arrendamiento o comodato bienes muebles e inmuebles. i) Conceder los aportes o subvenciones que autorice la Ley de Presupuestos. j) Disponer el pago de indemnizaciones a propietarios de bienes o productos no contaminados o sanos, que haya sido necesario sacrificar, beneficiar o destruir, como asimismo por las restricciones de uso de predios rústicos dispuestas por el Servicio, para prevenir, controlar o erradicar alguna enfermedad o plaga, previa autorización otorgada mediante decreto supremo del Ministerio de Agricultura, el que llevará además la firma del Ministro de Hacienda. Las indemnizaciones comprenderán sólo el daño patrimonial efectivamente causado. k) Asignar, a personal del Servicio, el carácter de inspector para realizar labores propias. Además, designará a los funcionarios que tendrán la calidad de ministros de fe para certificar las actuaciones del Servicio. l) Designar al personal de planta y contratar al que sea necesario, con cargo a los fondos previstos al efecto en el presupuesto. Asimismo, podrá contratar, transitoriamente y a honorarios, la prestación de servicios profesionales, técnicos y de expertos, como también a trabajadores, siempre y cuando se trate de funciones o trabajos que no sea posible realizar con el personal de planta. Los contratos de estas personas se regirán exclusivamente por las normas del Código Civil o del Código del Trabajo, según sea el caso. m) Contratar, sobre la base de honorarios u otra forma de pago, con cargo a los recursos que para este fin se consulten en el presupuesto, a personas naturales, empresas e instituciones nacionales o extranjeras, públicas o privadas, para la prestación de servicios, ejecución de estudios, investigaciones o trabajos relacionados con las actividades del Servicio. n) Celebrar toda clase de convenciones con personas naturales o jurídicas, de derecho público o privado, nacionales, extranjeras o internacionales, a fin de desarrollar programas de trabajo comprendidos dentro de los objetivos del Servicio, pudiendo efectuar los aportes correspondientes. ñ) Proponer las tarifas y derechos que deban cobrarse por las prestaciones y controles que efectúe el Servicio, los que se fijarán por decreto supremo del Ministerio de Agricultura, el que llevará, además, la firma del Ministro de Hacienda. Dichas tarifas y derechos deberán ser competitivos o equivalentes con los valores de mercado. El Director Nacional podrá liberar del pago de tarifas y derechos cuando el control que efectúe el Servicio recaiga sobre bienes destinados a la investigación o a otros fines científicos. o) Autorizar la ejecución de trabajos extraordinarios y labores inspectivas en horarios que excedan la jornada normal, con cargo a las tarifas adicionales que deban pagar los usuarios. p) Aceptar donaciones, legados y herencias a favor del Servicio, estas últimas con beneficio de inventario, y acordar transacciones judiciales o extrajudiciales, acuerdos de reorganización a que se refiere la Ley de Reorganización y Liquidación de Activos de Empresas y Personas y someter asuntos a compromisos. En el caso de convenios internacionales, otorgar a los árbitros facultades de arbitradores en cuanto al procedimiento y fallo. Asimismo, le corresponderá asumir la representación extrajudicial y judicial del Servicio con las facultades de ambos incisos del artículo 7° del Código de Procedimiento Civil, pudiendo designar mandatario al efecto. q) Fijar domicilios especiales del Servicio, y r) Dictar las resoluciones generales o particulares que fueren necesarias para el ejercicio de las atribuciones que se le confieren por el presente artículo o para el cumplimiento de los objetivos del Servicio, y podrá disponer su publicación en extracto en el Diario Oficial. s) Autorizar, de acuerdo con el reglamento, la contratación de pólizas que cubran la siniestralidad para funcionarios o empleados que cumplan labores de alto riesgo, en el terreno o en laboratorios del Servicio."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8453329",
            "texto": "Artículo 8°.- En cada región del país existirá un Director Regional. Corresponderá a los Directores Regionales elaborar y dirigir la ejecución de los planes y programas regionales de fiscalización y control de las normas legales y reglamentarias relativas a las funciones indicadas en el artículo 3° de esta ley y participar en la ejecución de los planes y programas nacionales que se elaboren sobre las mismas materias. En el orden sanitario, los Directores Regionales podrán, en conformidad con las políticas definidas por el Director Nacional, declarar o establecer zonas de control sanitario, cuarentenas, barreras sanitarias, aislamiento, despoblamiento de veranadas o restricciones para su uso; otorgar autorización para el traslado de animales; ordenar vacunaciones y pruebas diagnósticas; disponer la realización de análisis y reacciones reveladoras; y decretar sacrificios, destrucción o reexpedición de animales y vegetales, productos, subproductos y derivados enfermos o contaminados o sospechosos de estarlo."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8453330",
            "texto": "Artículo 9°.- En el orden administrativo, corresponderán a los Directores Regionales las siguientes funciones: a) Organizar y dirigir la Dirección Regional y ejecutar las políticas fijadas al Servicio en la respectiva Región. b) Asesorar al Secretario Regional Ministerial de Agricultura de la respectiva región y colaborar con éste en la coordinación de las instituciones del Estado que correspondan. c) Administrar los bienes y recursos que se pongan a su disposición, de acuerdo con las instrucciones de carácter general que imparta el Director Nacional. d) Elaborar, según las normas vigentes, los proyectos de presupuesto del Servicio en la región y someterlos a la aprobación del Director Nacional del Servicio, previa conformidad del Secretario Regional Ministerial de Agricultura correspondiente. e) Disponer comisiones de servicio y cometidos; autorizar permisos con o sin goce de remuneraciones respecto del personal del Servicio de la región. f) Reconocer el derecho de asignación familiar, dar curso a licencias médicas y conceder feriado al personal a su cargo. g) Ordenar la instrucción de investigaciones sumarias o sumarios administrativos respecto del personal del Servicio en la región y aplicar las medidas disciplinarias correspondientes. h) Realizar los actos y celebrar los contratos de alcance regional que sean necesarios para el cumplimiento de las funciones del Servicio, con cargo a los recursos presupuestarios asignados a la Dirección Regional, e i) Las demás que les delegue el Director Nacional."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8453331",
            "texto": "Artículo 10.- El patrimonio del Servicio estará formado por los siguientes bienes y recursos: a) los aportes que se consulten en la Ley de Presupuestos. b) Todos los bienes muebles e inmuebles que se encuentren en su dominio a la fecha de publicación de esta ley y los que adquiera en el futuro a cualquier título. c) Los frutos naturales o civiles que produzcan los bienes propios o que administre el Servicio, comprendiéndose entre ellos los derechos que se convengan con terceros por el uso y explotación de los mismos. d) Los frutos o rentas que produzcan los bienes aportados por particulares, en virtud de convenios, cuando así se haya estipulado en éstos. e) El producto que se obtenga de la venta de activos, muebles o inmuebles, libros o publicaciones científicas o de divulgación, u otros bienes. f) El producto de las tarifas que perciba por las labores de fiscalización o inspección y otros ingresos que perciba en el cumplimiento de sus funciones, y g) El producto de los comisos que se dispongan."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8453333",
            "texto": "Artículo 11.- El procedimiento que establece este párrafo será de aplicación general para resolver las denuncias por infracciones a las normas legales o reglamentarias que se indican en el artículo 2° y reemplazará a cualquier otro establecido en dichas disposiciones. Serán competentes para conocer y sancionar las infracciones a dichas leyes o reglamentos los Directores Regionales dentro del territorio de sus respectivas jurisdicciones. Los Directores Regionales podrán delegar la facultad de conocer las causas indicadas en el inciso anterior en funcionarios de su dependencia."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8453335",
            "texto": "Artículo 12.- Se concede acción pública para denunciar las infracciones de que trata el artículo anterior. Los Directores Regionales designarán, mediante resolución, los funcionarios que tendrán la calidad de inspectores del Servicio. Estos Inspectores deberán denunciar cualquier infracción a las disposiciones cuya fiscalización o control esté encomendada al Servicio. Las denuncias formuladas por los Inspectores del Servicio o por el personal de Carabineros de Chile constituirán presunción legal de haberse cometido la infracción. Cuando alguna de estas contravenciones fuere puesta en conocimiento de Carabineros de Chile, el Jefe de la respectiva unidad deberá comunicar este hecho al Servicio."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8453336",
            "texto": "Artículo 13.- Los Inspectores del Servicio estarán facultados, en el cumplimiento de sus labores inspectivas, para ingresar a inmuebles, establecimientos o recintos públicos o privados en que existan, cultiven, produzcan , almacenen, depositen, procesen o vendan bienes o productos objeto de fiscalización y para registrar naves, aeronaves, trenes, vehículos, personas, animales, cajas, embalajes o envases. Quienes sean objeto de fiscalización deberán facilitar el cumplimiento de su cometido a los Inspectores del Servicio. Asimismo, en el cumplimiento de sus labores fiscalizadoras, podrán requerir y examinar toda la documentación que se relacione con las actividades sometidas a la fiscalización del Servicio, tales como libros, facturas y guías de despacho, pudiendo solicitar de los fiscalizados las aclaraciones que sean necesarias para dar cumplimiento a su cometido. Para el cumplimiento de lo dispuesto en los incisos anteriores, los Inspectores del Servicio podrán solicitar directamente del Jefe de la Unidad de Carabineros más próxima o de la autoridad que corresponda, según el caso, el auxilio de la fuerza pública, la que podrá actuar con descerrajamiento, si fuere necesario, para ingresar a lugares cerrados que no constituyan morada. Las inspecciones a que se refiere el presente artículo podrán también realizarse, con auxilio de la fuerza pública, en lugares que constituyan morada, previa orden judicial emanada del Juez de Garantía con competencia en el territorio jurisdiccional donde se cometió la infracción, quien la podrá conceder de inmediato y a solicitud del Servicio."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8453337",
            "texto": "Artículo 14.- Los Inspectores del Servicio y el personal de Carabineros de Chile que constaten una infracción a las normas a que se refiere el artículo 2° levantarán un acta de denuncia en la que se describirán los hechos constitutivos de la misma y la identidad del o de los infractores. La denuncia se pondrá en conocimiento del Director Regional, quien designará a un funcionario para que sustancie el proceso. El funcionario designado citará al infractor en la forma establecida en el artículo 19 de la presente ley, para que concurra a una audiencia con todos sus medios probatorios, y, si lo estimare necesario, y en la misma forma, al denunciante. En dicha audiencia se recibirán los descargos, las declaraciones de los testigos y los demás medios probatorios que se presenten; los testigos se examinarán separadamente. El referido funcionario levantará un acta de todo lo obrado, suscrita por él y por los asistentes, y en caso de que alguno de ellos se negare a firmarla, dejará constancia, indicando los motivos de tal proceder. Si el infractor tuviese su domicilio en una región distinta de aquella en que se hubiese denunciado la infracción, podrá presentar sus descargos y medios probatorios en la Oficina Regional del Servicio correspondiente a su domicilio. Establecido que los hechos denunciados son constitutivos de una infracción, el funcionario encargado de la sustanciación del proceso evacuará un informe y remitirá los antecedentes al Director Regional para que resuelva. En caso de estimarlo conveniente, el Director Regional podrá devolver los antecedentes al funcionario que hubiese sustanciado el proceso, para que practique las diligencias que estime necesarias para resolver la materia sometida a su decisión. La resolución que absuelva o aplique una sanción se notificará al afectado en su domicilio o a su apoderado, si lo tuviere."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 14 BIS",
            "idParte": "9271515",
            "texto": "Artículo 14 bis.- Los Inspectores del Servicio que constaten infracción al artículo 2º de la presente ley, tras levantar el acta de denuncia respectiva, podrán ordenar la retención temporal o traslado de los elementos, insumos, productos o vehículos, o la inmovilización de éstos o la aposición de sellos sobre bienes muebles o inmuebles. Dichas medidas podrán también ser adoptadas por los Inspectores del Servicio en el caso de existir presunciones graves y precisas de que los bienes anteriores están siendo utilizados o son objeto de una infracción a la presente ley, o cuando a partir de presunciones igualmente graves y precisas sea necesario determinar el origen o presencia de alguna enfermedad, plaga o contaminación. Sin perjuicio de lo anterior, las medidas a las que se refiere este artículo sólo podrán ser adoptadas cuando una demora en su aplicación afectare gravemente el debido cumplimiento de sus labores, las que deberán ser ratificadas por el Director Regional mediante resolución."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8453338",
            "texto": "Artículo 15.- Los funcionarios encargados de la sustanciación de un proceso podrán, al constatar una infracción y como medida provisional tendiente a asegurar la efectividad de la sanción aplicable y el resultado de la investigación, solicitar al Director Regional que ordene la retención o traslado de elementos, insumos o productos, la inmovilización de éstos o la oposición de sellos en muebles o inmuebles. El afectado por alguna de las medidas a que se refiere el inciso anterior podrá recurrir, para que la deje sin efecto, ante el Director Nacional del Servicio, quien dispondrá de diez días, contados desde la interposición del recurso, para resolver. Para los efectos del inciso anterior, el afectado podrá formular su recurso en la Oficina del Servicio que corresponda al lugar donde se hubiere cometido la infracción, en la Oficina Regional del Servicio correspondiente al domicilio del infractor o en el despacho del Director Nacional. En contra de la resolució"
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8453339",
            "texto": "Artículo 16.- Aplicada la sanción por el Director Regional, el afectado podrá pedir al Director Nacional la revisión de la resolución sancionatoria, dentro del plazo de 10 días hábiles, contados desde la notificación de la resolución. En uso de esta atribución, el director Nacional podrá confirmar las sanciones impuestas por el Director Regional, modificarlas, dejarlas sin efecto o imponer otras distintas. Este recurso se presentará en la Oficina del Servicio correspondiente al lugar donde se hubiere cometido la infracción, en el despacho del Director Nacional o en la Oficina Regional del Servicio correspondiente al domicilio del infractor."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8453340",
            "texto": "Artículo 17.- De las sanciones aplicadas por el Director Nacional conforme a lo dispuesto en el artículo anterior, podrá reclamarse ante el Juez de Letras en lo Civil del territorio jurisdiccional donde tenga su sede la Dirección Regional del Servicio en cuya jurisdicción haya ocurrido la infracción. Si en ese territorio hubiere dos o más de dichos Juzgados, será competente el de turno. La acción de reclamación prescribirá en el término de treinta días hábiles, contados desde la notificación. La reclamación se notificará personalmente al Director Regional correspondiente, quien tendrá, al efecto, la representación del Servicio, el que será parte en el juicio. El plazo para contestar la reclamación será de diez días hábiles, contado desde la fecha de su notificación. Con respuesta o sin ella, el tribunal recibirá la causa a prueba o pronunciará sentencia definitiva, según lo estime procedente. La prueba, cuando hubiere lugar a ella, se rendirá en el plazo y en la forma establecida para los incidentes en el Código de Procedimiento Civil. Vencido el término probatorio, fallará el tribunal sin más trámite. Contra la sentencia no procederá recurso alguno."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8453341",
            "texto": "Artículo 18.- En los procedimientos administrativos y judiciales a que dieren lugar las infracciones a las disposiciones legales o reglamentarias a que se refiere el artículo 2° de esta ley, la prueba se apreciará conforme a las normas de la sana crítica."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8453342",
            "texto": "Artículo 19.- Las resoluciones que ordenen la comparecencia personal del infractor, que reciban la causa a prueba y las que absuelvan o apliquen sanciones al infractor deberán notificarse de acuerdo a lo dispuesto en el Párrafo 1º del Capítulo III de la ley Nº 19.880, que Establece bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado, o la que la reemplace. Sin perjuicio de lo anterior, las notificaciones podrán realizarse a través de correo electrónico cuando el interesado haya manifestado expresamente en el procedimiento su voluntad de ser notificado por esta vía."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8453343",
            "texto": "Artículo 20.- Dentro del plazo de 10 días hábiles, contado desde que la resolución respectiva quede ejecutoriada, el infractor condenado a pagar una multa deberá acreditar ante el Servicio el pago de la misma, bajo apercibimiento de sufrir, por vía de apremio, un día de prisión por cada tres unidades tributarias mensuales a que haya sido condenado. Dicho apremio, en su totalidad, no podrá exceder de 30 días. Si transcurridos 5 días desde el vencimiento del plazo indicado en el inciso primero el infractor no hubiere pagado la multa, el Director Regional que hubiere conocido del proceso podrá solicitar del tribunal de la jurisdicción respectiva el auxilio de la fuerza pública, con el objeto de hacer efectivos los apremios que establece este artículo. El pago de la multa se hará en las oficinas del Servicio o en las de la entidad bancaria que éste determine. La conversión de unidad tributaria a moneda corriente se hará al valor que tenga aquélla a la fecha del pago efectivo de la multa."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8453344",
            "texto": "Artículo 21.- Si el infractor fuere persona jurídica, los apremios se harán efectivos en la persona natural que la represente legalmente o que actúe en su nombre. Igualmente, estas últimas serán solidariamente responsables del pago de la multa."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8453345",
            "texto": "Artículo 22.- Sin perjuicio de los apremios dispuestos en los artículos anteriores, las resoluciones ejecutoriadas que apliquen multas tendrán mérito ejecutivo para hacer efectivo el pago de las mismas."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8453346",
            "texto": "Artículo 23.- En casos calificados, el Director Nacional podrá, a petición de los infractores, pactar plazos para el pago de las multas que se les hayan impuesto."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8453347",
            "texto": "Artículo 24.- Sin perjuicio de la aplicación de las multas, los Directores Regionales podrán decomisar los elementos o insumos que hubieren servido para cometer la infracción y los productos resultantes de ella, y determinar el destino de tales especies, conforme a las instrucciones generales que imparta el Director Nacional. Los Directores Regionales podrán disponer, en los casos de que conozcan en conformidad a la ley, que las especies que deban caer en comiso no sean objeto de tal sanción cuando la infracción que motivó la retención no tuviere caracteres de gravedad tales que justifiquen esa sanción; cuando los elementos retenidos sirvan habitualmente para un uso distinto de aquel que se les dio para cometer la infracción; cuando los elementos pertenezcan a un tercero y no hubiese habido concertación con el infractor; y cuando, atendidas la gravedad de la infracción y la cuantía de la multa, la pena de comiso resultare excesivamente onerosa."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8453348",
            "texto": "Artículo 25.- En casos graves los Directores Regionales podrán disponer la clausura del establecimiento en que se haya cometido la infracción, hasta por cuarenta y cinco días corridos. Mientras dure la clausura, no podrá realizarse en el establecimiento trabajo alguno sin autorización del Servicio. El Director Nacional o los Directores Regionales podrán levantar las clausuras en cualquier momento, mediando causa justificada."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8453349",
            "texto": "Artículo 26.- Las sanciones que se impongan en virtud de este Título se aplicarán sin perjuicio de la responsabilidad civil y penal que pudiere corresponder al infractor. En casos en que la multa asignada a una contravención estableciere montos mínimo y máximo, el rango comprendido entre tales extremos se dividirá en dos partes iguales: la mitad superior y la mitad inferior, y la aplicación de la misma se regulará conforme a los siguientes criterios: a) El monto de la multa deberá ubicarse en su mitad superior, si a consecuencia de la infracción se propagare una enfermedad de los animales o plaga de los vegetales declaradas de control obligatorio; se contaminare suelos, aguas, animales o productos vegetales; se pusiere en peligro la salud de la población o la sanidad animal o vegetal o se ingresare ilegalmente al país animales, vegetales, productos o subproductos de ellos que puedan ser portadores de enfermedades o plagas para los animales o vegetales. b) La cuantía de la multa en infracciones que no hayan producido alguno de los efectos señalados en la letra anterior se ubicará en la mitad inferior, y c) Si se tratare de infracciones que no implican la producción de un resultado determinado, se podrá aplicar la multa en toda su extensión, regulando su cuantía según si el infractor ha sido sancionado anteriormente por otras infracciones a las normas cuya fiscalización le corresponda al Servicio; la gravedad de los daños causados; las providencias que se hubieren tomado para reducir los daños y los beneficios que el infractor hubiere obtenido de la infracción."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8453350",
            "texto": "Artículo 27.- De las resoluciones a que se refiere el artículo 5° y de las que determinen indemnizaciones de conformidad con lo dispuesto en el artículo 7°, letra j), podrá recurrirse ante el tribunal indicado en el artículo 17, quien conocerá de ellas conforme al procedimiento consagrado en dicha disposición. El Servicio gozará de privilegio de pobreza en todas las actuaciones y procedimientos a que dé lugar la aplicación de las disposiciones cuya fiscalización le compete, y estará exento de todo impuesto, contribución, tasa o gravamen, con excepción del Impuesto al Valor Agregado establecido por el decreto ley N° 825, de 1976."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8453351",
            "texto": "Artículo 28.- Las multas que aplique el Servicio por infracciones a las leyes a que se refiere el artículo 2° de este cuerpo legal no estarán afectas al recargo establecido en la ley N° 10.309."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8453352",
            "texto": "Artículo 29.- El producto de las multas que aplique el Servicio será de beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8453356",
            "texto": "Artículo 32.- Traspásanse y radícanse en la Subsecretaría de Agricultura todos los bienes, derechos y obligaciones de la Oficina de Planificación Agrícola."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8453358",
            "texto": "Artículo 34.- Los asignatarios de tierras, las personas naturales que sean miembros de cooperativas asignatarias de tierras y los adjudicatarios de tierras provenientes de la disolución de estas cooperativas, todos ellos de la ley N° 16.640, que el presente texto legal deroga, continuarán afectos al régimen de previsión y conservarán el beneficio de la asignación familiar en la misma forma y condiciones que tienen en la actualidad."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8453359",
            "texto": "Artículo 35.- Alzanse, por el solo ministerio de la ley, todas las prohibiciones contenidas en los títulos de dominio de los predios rústicos, derivadas de la aplicación de los artículos 76 y 85 de la ley N° 16.640 y de las autorizaciones de división, parcelación o hijuelación de los mismos otorgadas por el Ministerio de Agricultura, en virtud de lo dispuesto en el artículo 5° de la ley N° 17.280. Los Conservadores de Bienes Raíces, a requerimiento de los interesados, deberán cancelar las prohibiciones a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8453360",
            "texto": "Artículo 36.- Reemplázase el artículo 10 del decreto ley N° 3.262, de 1980, por el siguiente: \"Artículo 10.- No procederá la acción resolutoria por parte del Fisco respecto de los predios a que se refiere el artículo 1° de este decreto ley. Dichos inmuebles podrán gravarse libremente, conforme a las normas del derecho común.\"."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8453361",
            "texto": "Artículo 37.- Las disposiciones del decreto ley N° 3.262, de 1980, no se aplicarán a los predios cuyos propietarios hayan pagado íntegramente las deudas a que se refiere el artículo 2° de ese cuerpo legal. Del certificado del Servicio de Tesorerías en que conste el pago de tales deudas se dejará constancia al margen de la inscripción de dominio del predio correspondiente."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8453362",
            "texto": "Artículo 38.- Modifícase el D.F.L. RRA N° 16, de 1963, del Ministerio de Hacienda , en la siguiente forma: a) En los artículos 13 y 14, sustitúyese la frase \"de hasta 10 sueldos vitales mensuales\" por \" de 5 a 100 unidades tributarias mensuales\". b) En el artículo 15, reemplázase la expresión \"de uno a tres sueldos vitales mensuales\" por \"de 1 a 50 unidades tributarias mensuales\". c) En el artículo 16, sustitúyense las palabras \"de hasta tres sueldos vitales anuales\" por \"de 1 a 50 unidades tributarias mensuales\"."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8453363",
            "texto": "Artículo 39.- Reemplázase en el inciso primero del artículo 42 del decreto ley N° 3.557, de 1980, el guarismo \"76\" por \"5\"."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8453364",
            "texto": "Artículo 40.- Deróganse los siguientes textos legales y reglamentarios: a) La ley N° 16.640, sobre Reforma Agraria. b) Los D.F.L. RRA. N°s. 1, 6, 9, 11, 14, 21 y 23, todos del año 1963, del Ministerio de Hacienda. c) El D.F.L. RRA. N° 10, de 1963, del Ministerio de Hacienda, cuyo texto refundido, coordinado y sistematizado se encuentra contenido en el decreto supremo N° 104, de 1968, del Ministerio de Agricultura. d) Los D.F.L. N°s. 2 y 4, de 1967; 16, de 1968, y 278, de 1979, todos del Ministerio de Agricultura. e) El decreto ley N° 1.600, de 1976. f) El decreto supremo N° 44, de 1968, del Ministerio de Agricultura, que contiene el Reglamento Orgánico del Servicio Agrícola y Ganadero. g) El N° 3 del artículo 2° del D.F.L. N° 294, de 1960, y h) Cualquier otra norma que permita expropiar predios con fines de reforma agraria."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8453373",
            "texto": "Artículo 41.- El Servicio es la única autoridad encargada en todo el territorio nacional de la inspección y control sanitario de los productos farmacéuticos de uso exclusivamente veterinario, entendiéndose por tales a cualquiera sustancia natural o sintética, o mezcla de ellas, que se administre a los animales y los antígenos de uso in vitro. Un reglamento contendrá las normas de carácter sanitario de producción, fabricación, registro, almacenamiento, distribución, venta, importación o exportación y características de los productos farmacéuticos de uso exclusivamente veterinario."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8453374",
            "texto": "Artículo 42.- Los productos a que se refiere el artículo anterior deberán responder, en su composición química y características microbiológicas, a sus nomenclaturas y a las denominaciones establecidas. Se prohibe la fabricación, importación, tenencia, distribución y transferencia, a cualquier título, de los productos farmacéuticos de uso exclusivamente veterinario no registrados, contaminados, adulterados o falsificados. Le corresponderá al Servicio velar por el cumplimiento de las normas legales y reglamentarias, sobre productos farmacéuticos de uso exclusivamente veterinario, y sancionar a los infractores."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8453375",
            "texto": "Artículo 43.- Corresponderá al Servicio regular el uso de anabólicos, naturales o sintéticos, en la actividad pecuaria, y prohibirá aquellos que impliquen riesgo cierto para la salud humana o animal; en todo cuanto no sea atribución del Instituto de Salud Pública, conforme a lo establecido en el libro IV del Código Sanitario."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8453376",
            "texto": "Artículo 44.- El Servicio tendrá derecho para el uso gratuito de los bienes nacionales de uso público que deba instalar las barreras de control que el Director Nacional y los Directores Regionales determinen y sólo por el tiempo que sea necesaria la existencia de la respectiva barrera."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8453377",
            "texto": "Artículo 45.- El Servicio podrá administrar bienes y dineros que provengan de convenios celebrados con terceros para aplicarlos al desarrollo de programas específicos que digan relación con los objetivos y funciones del mismo. Tales bienes y recursos quedarán adscritos al respectivo programa y no ingresarán al patrimonio del Servicio, a menos que en el convenio respectivo así se hubiera estipulado."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8453378",
            "texto": "Artículo 46.- Para autorizar un cambio de uso de suelos en el sector rural, de acuerdo al artículo 55 del decreto supremo N° 458, de 1976, del Ministerio de Vivienda y Urbanismo, se requerirá informe previo del Servicio. Dicho informe deberá ser fundado y público, y expedido por el Servicio dentro del plazo de 30 días, contados desde que haya sido requerido. Asimismo, para proceder a la subdivisión de predios rústicos, el Servicio certificará el cumplimiento de la normativa vigente."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8453379",
            "texto": "Artículo 47.- En ningún caso darán derecho a indemnización la aplicación de las siguientes medidas sanitarias: a) La destrucción o sacrificio de productos o animales ingresados clandestinamente al país o que se encuentren en zonas ordenadas despoblar, en todo caso, el sacrificio de estos animales se efectuará de manera que se les ocasione el menor sufrimiento posible, y b) La destrucción o sacrificio de productos o animales en trámite de importación que no se ajusten a las exigencias sanitarias y cuya reexportación no se haya efectuado dentro de los plazos establecidos por el Servicio."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8453380",
            "texto": "Artículo 48.- Derógase el artículo 3° transitorio de la ley N° 18.755 y toda norma legal y reglamentaria contraria a lo dispuesto en los artículos 41 y 42 de la ley N° 18.755, introducidos por esta ley."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8453372",
            "texto": "Artículo 49.- Sin perjuicio de lo dispuesto en el Párrafo IV del Título I de este cuerpo legal, los Directores Regionales del Servicio podrán delegar la facultad de sancionar, en el personal que se desempeñe en jefaturas de Barreras Internacionales, respecto de la internación clandestina de productos de origen animal o vegetal que puedan portar agentes causantes de enfermedades o plagas y de la infracción de la declaración jurada de que trata el decreto ley Nº 3.557, de 1981. El Servicio Nacional de Aduanas estará facultado para percibir el pago de las multas que se impongan. En estos casos, el infractor para recurrir de la sanción impuesta ante el Director Nacional, conforme a lo dispuesto en el artículo 12 de la presente ley, deberá consignar en la oficina de barrera internacional respectiva, el monto íntegro de la multa impuesta."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8453365",
            "texto": "Artículo 1°.- A la Subsecretaría del Ministerio de Agricultura le corresponderán las funciones que tenía la Oficina de Normalización Agraria como empleador de quienes hayan tenido la calidad de funcionarios de ese Servicio o de la Corporación de la Reforma Agraria, respecto del otorgamiento de certificaciones y reconocimiento de derechos y beneficios que puedan derivar del desempeño en esos organismos, no obstante que las obligaciones pecuniarias a que dieren lugar tales derechos y beneficios sean de cargo del Fisco, conforme a lo previsto en el artículo 4° del decreto ley N° 2.405, de 1978."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8453367",
            "texto": "Artículo 2°.- Sin perjuicio de lo dispuesto en el Título I, corresponderá al Servicio Agrícola y Ganadero ejecutar y celebrar todos los actos, contratos y actividades que sean necesarios para concluir los procesos de reforma agraria llevados a efecto en virtud de las leyes N°s. 15.020 y 16.640. En ejercicio de esta facultad, el Servicio podrá, especialmente: a) Perfeccionar los contratos y ejecutar los actos que estuvieren pendientes y que sean necesarios para ingresar a su patrimonio bienes raíces que la Corporación de la Reforma Agraria o la Oficina de Normalización Agraria hayan incorporado al proceso de reforma agraria. b) Cancelar y alzar las hipotecas, gravámenes y prohibiciones que afectan a los bienes asignados o transferidos a cualquier título por la Caja de Colonización Agrícola, por la Corporación de la Reforma Agraria, por la Oficina de Normalización Agraria y por el Servicio Agrícola y Ganadero. c) Mantener, conservar y transferir al Archivo Nacional, cuando corresponda, los Registros de Actas de Asignación y títulos otorgados por la Caja de Colonización Agrícola, la Corporación de la Reforma Agraria, la Oficina de Normalización Agraria y el Servicio Agrícola y Ganadero, así como las resoluciones, Acuerdos de Consejo y toda otra documentación relativa a la adquisición de predios objeto de los procesos de reforma agraria y a los beneficiarios de los mismos. Le corresponderá además dar copias autentificadas de tales documentos a los interesados que se lo soliciten, en tanto mantenga los registros en su poder. d) Fiscalizar el proceso de liquidación de las Cooperativas de Colonización Agrícola, Agropecuarias de Reforma Agraria y Cooperativas de Reforma Agraria , cuya disolución haya sido decretada con anterioridad a la fecha de publicación de la presente ley, pudiendo al efecto autorizar la subdivisión y enajenación de los bienes asignados; introducir modificaciones a los proyectos de liquidación y de parcelación aprobados; determinar la calidad de socio y los alcances entre los mismos; designar comisiones liquidadoras y remover a sus miembros; aprobar las liquidaciones y la cuenta final de las comisiones liquidadoras con los antecedentes que existan y determinar el destino de los fondos irrepartibles y la forma de pagar en caso de socios ausentes y de sucesiones hereditarias y todos los demás que sean necesarios para la conclusión del proceso de liquidación de tales cooperativas. Aquellas cooperativas de las indicadas precedentemente cuya disolución no se encuentra decretada se regirán, en lo sucesivo, por la Ley General de Cooperativas. e) Ejercer los derechos y cumplir las obligaciones de otorgar títulos de dominio, derivados de actas de Entrega, Títulos Provisionales o contratos de compraventa o asignación celebrados por la Caja de Colonización Agrícola, Corporación de la Reforma Agraria y Oficina de Normalización Agraria, cuyo cumplimiento, a la fecha de entrada en vigencia de esta ley, se encontrare pendiente, pudiendo además rectificar los errores que tales instrumentos puedan contener, y f) Enajenar los bienes muebles, inmuebles o derechos provenientes de la Caja de Colonización Agrícola, Corporación de la Reforma Agraria y Oficina de Normalización Agraria. El Servicio podrá dividir o subdividir, sin intervención de otra autoridad, los inmuebles señalados."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8453369",
            "texto": "Artículo 4°.- No obstante lo dispuesto en el artículo 40, letra a) de esta ley, el Servicio de Tesorerías continuará emitiendo los Bonos de la Reforma Agraria que sean necesarios para pagar las indemnizaciones que se encontraren pendientes por las expropiaciones efectuadas en virtud de las leyes N°s 15.020 y 16.640, conforme a las normas contenidas en este último texto legal, las que mantendrán su vigencia para este solo efecto. Facúltase al Presidente de la República para autorizar la emisión de los Bonos de la Reforma Agraria que sean necesarios para dar cumplimiento a lo establecido en el inciso anterior. Asimismo, la derogación de la Ley N° 16.640 no afectará la vigencia, características y aplicación de los Bonos de la Reforma Agraria emitidos."
        },
        {
            "tituloNorma": "Ley 18755",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8453370",
            "texto": "Artículo 5°.- El Ministerio de Hacienda, por decreto expedido de acuerdo con el artículo 70 del decreto ley N° 1.263, de 1975, procederá a traspasar al presupuesto de la Secretaría y Administración General del Ministerio de Agricultura las disponibilidades de los fondos asignados a la Oficina de Planificación Agrícola. Asimismo, podrá crear e incrementar en el referido presupuesto las transferencias y glosas que se autorizaban en el presupuesto de esta última."
        }
    ],
    "tipo_numero": [
        "LEY-18755"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PEQUEÑA PROPIEDAD RUSTICA",
        "SERVICIO AGRICOLA GANADERO",
        "PATRIMONIO",
        "OFICINA PLANIFICACION AGRICOLA",
        "DENOMINACION",
        "DIVISION ESTUDIOS PRESUPUESTO",
        "FUNCIONES",
        "LEY DE CAZA",
        "TIERRAS",
        "COOPERATIVAS",
        "REGIMEN PREVISIONAL",
        "PREDIOS RUSTICOS",
        "TITULOS DE DOMINIO",
        "DIVISION",
        "PARCELACION",
        "SUBSECRETARIA DE AGRICULTURA",
        "PREDIOS ASIGNADOS",
        "ACCION RESOLUTORIA",
        "SANIDAD",
        "PROTECCION",
        "ANIMAL",
        "ENFERMEDADES CONTAGIOSAS",
        "INCUMPLIMIENTO",
        "PENALIDAD",
        "INFRACCIONES",
        "REFORMA AGRARIA",
        "CONSEJO SUPERIOR DE FOMENTO AGROPECUARIO",
        "ALDEAS CAMPESINAS",
        "CORPORACION DE LA REFORMA AGRARIA",
        "ESTATUTO ORGANICO",
        "FRANQUICIAS TRIBUTARIAS",
        "SALARIO MINIMO AGRICOLA",
        "TRABAJADORES AGRICOLAS",
        "ASIGNACIONES FAMILIARES",
        "PAGO",
        "RECLAMACIONES",
        "CONSEJO CORPORACION REFORMA AGRARIA",
        "TRIBUNALES AGRARIOS PROVINCIALES",
        "APELACIONES",
        "PROPIEDAD FAMILIAR AGRICOLA",
        "SOCIEDADES AGRICOLAS",
        "SERVICIO AGRICOLA GANADERO",
        "OFICINA NORMALIZACION AGRARIA",
        "MEJORAMIENTO",
        "MINISTERIO AGRICULTURA",
        "CAMPESINOS",
        "PESCADORES",
        "ATRIBUCIONES",
        "CONDICIONES VIDA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}