{
    "idNorma": "30156",
    "titulo": "autoriza al estado para desarrollar actividades empresariales en materia de agua potable y alcantarillado y dispone la constitucion de sociedades anonimas para tal efecto",
    "encabezado": "    AUTORIZA AL ESTADO PARA DESARROLLAR ACTIVIDADES EMPRESARIALES EN MATERIA DE AGUA POTABLE Y ALCANTARILLADO Y DISPONE LA CONSTITUCION DE SOCIEDADES ANONIMAS PARA TAL EFECTO     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "EMOS (CHILE)",
        "ESVAL (VALPARAISO",
        "CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9047118",
            "texto": "Artículo 1°.- Autorízase al Estado para desarrollar actividades empresariales en materia de agua potable y alcantarillado, en la Región Metropolitana de Santiago y en la V Región de Valparaíso."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9047119",
            "texto": "Artículo 2°.- De acuerdo con la autorización establecida en el artículo anterior el Fisco, y la Corporación de Fomento de la Producción en conformidad con su ley orgánica, constituirán dos sociedades anónimas, que se regirán por las normas de las sociedades anónimas abiertas y que se denominarán \"Empresa Metropolitana de Obras Sanitarias S.A\" y \"Empresa Metropolitana de Obras Sanitarias de Valparaíso S.A.\", las cuales podrán usar las siglas \"EMOS S.A.\" y \"ESVAL S.A.\", respectivamente, quedando sometidas a la fiscalización de la Superintendencia de Valores y Seguros. El objeto de estas sociedades será producir y distribuir agua potable; recolectar, tratar y evacuar las aguas servidas y realizar las demás prestaciones relacionadas con dichas actividades, en la forma y condiciones que establezcan esta ley y las demás normas que les sean aplicables."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9047120",
            "texto": "Artículo 3°.- La Empresa Metropolitana de Obras Sanitarias S.A. será la continuadora legal de la Empresa Metropolitana de Obras Sanitarias y la Empresa de Obras Sanitarias de Valparaíso S.A. será la sucesora legal de la Empresa de Obras Sanitarias de la V Región, a contar de la fecha en que inicien su existencia legal."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9047121",
            "texto": "Artículo 4°.- En la constitución de estas sociedades anónimas corresponderá al Fisco, representado por el Tesorero General de la República, una participación del 35%, y a la Corporación de Fomento de la Producción, una del 65%. INCISO SUPRIMIDO"
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9047122",
            "texto": "Artículo 5°.- El Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Economía, Fomento y Reconstrucción, que deberá también ser suscrito por el Ministro de Obras Públicas, determinará y asignará los derechos, obligaciones y patrimonio inicial de las sociedades que se permite constituir por esta ley y traspasará al Fisco y a la Corporación de Fomento de la Producción, la proporción correspondiente de los activos y pasivos de estas empresas para que efectúen la suscripción y pago del capital inicial que aportarán a las nuevas sociedades. Dentro de los noventa días siguientes a la fecha de constitución de las sociedades anónimas a que se refiere esta ley, la Empresa Metropolitana de Obras Sanitarias y la Empresa de Obras Sanitarias de la V Región deberán realizar un balance de acuerdo con las normas dictadas por la Superintendencia de Valores y Seguros para las sociedades anónimas abiertas, con el fin de determinar las diferencias existentes a aquella fecha entre los derechos, obligaciones y patrimonio, en relación a los asignados en el decreto supremo aludido en el inciso anterior. Dichas diferencias se traspasarán de pleno derecho a las sociedades anónimas continuadoras de las empresas citadas; se entenderán aportadas a ellas por el Fisco y la Corporación de Fomento de la Producción desde la fecha de aprobación del balance mediante decreto supremo expedido en la misma forma señalada en el inciso precedente, y no constituirán ingresos afectos a tributación."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9047123",
            "texto": "Artículo 6°.- Sin perjuicio de lo establecido en el artículo anterior, integrarán el patrimonio de EMOS S.A. y ESVAL S.A. los bienes muebles e inmuebles que tienen en actual uso o explotación la Empresa Metropolitana de Obras Sanitarias y la Empresa de Obras Sanitarias de la V Región, y que se encuentren inscritos a nombre del Fisco, órgano o servicio público y que se individualicen en uno o más decretos conjuntos de los Ministerios de Economía, Fomento y Reconstrucción y de Obras Públicas. El traspaso de dominio de estos bienes operará por el solo ministerio de la ley, y las inscripciones y anotaciones existentes sobre los bienes raíces y vehículos se entenderán vigentes a favor de la sociedad anónima respectiva. Ellas deberán ser practicadas con la sola presentación de copia autorizada del decreto que individualiza dichos bienes."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9047124",
            "texto": "Artículo 7°.- Las municipalidades a cuyo nombre se encuentren inscritos bienes inmuebles en actual uso o explotación por parte de las empresas señaladas en el artículo anterior, deberán transferirlos a EMOS S.A. y ESVAL S.A. a título gratuito u oneroso, y estarán exentas del trámite de insinuación y tributos, en caso de donación. En el caso de los bienes inmuebles que se encuentren inscritos a nombre de la Municipalidad de Santiago y que, por aplicación de este artículo sean transferidos a título oneroso a EMOS S.A., en el precio o valor deberá considerarse, como abono o rebaja, los pagos o servicios de deudas contraídas por la citada Municipalidad, que haya efectuado el Fisco o la Empresa Metropolitana de Obras Sanitarias. Asimismo, deberá imputarse la participación en los ingresos de la Empresa que, por efecto de la aplicación del decreto con fuerza de ley N° 324, de 1931, del Ministerio del Interior, ha tenido la mencionada Municipalidad. Los valores antes referidos se entenderán debidamente actualizados. Los inmuebles adquiridos por las Municipalidades de Valparaíso y Viña del Mar de acuerdo con lo dispuesto por el artículo 1° de la ley N° 8.749, serán transferidos gratuitamente a ESVAL S.A., considerando el hecho que su pago fue financiado por la Empresa de Obras Sanitarias de la V Región conforme a lo establecido por los artículos 2° y 4° de la misma ley. Las partes deberán fijar, de común acuerdo, dentro del plazo de sesenta días, contado desde la constitución legal de EMOS S.A. y ESVAL S.A., las diferencias a que hubiere lugar, así como el plazo y condiciones de su compensación, pudiendo establecerse que el saldo correspondiente sea pagado en suministro de agua potable, servicio de alcantarillado, acciones de las sociedades o cualquier otro tipo de prestación. Si no hubiere acuerdo, lo anterior será determinado por el Ministro de Economía, Fomento y Reconstrucción, en calidad de árbitro arbitrador, sin ulterior recurso, el que deberá resolver dentro del plazo de treinta días, a contar del respectivo requerimiento. La municipalidad y la empresa correspondiente deberán suscribir la escritura pública pertinente en el término de treinta días, a contar desde que se llegue a un acuerdo o se les comunique la decisión arbitral. El aumento de capital que se origine por la aplicación de este artículo y del artículo anterior, no constituirá ingreso afecto a tributación."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9047125",
            "texto": "Artículo 8°.- La transferencia de activos, pasivos o bienes de cualquier naturaleza a que se refiere esta ley y los actos, contratos, publicaciones, inscripciones y subinscripciones que tengan por objeto la constitución de las sociedades EMOS S.A. y ESVAL S.A., estarán exentos de todo impuesto o derecho."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9047126",
            "texto": "Artículo 9°.- Los trabajadores de la Empresa Metropolitana de Obras Sanitarias y de la Empresa de Obras Sanitarias de la V Región continuarán desempeñándose, sin solución de continuidad, en EMOS S.A. y ESVAL S.A., según corresponda. El referido personal se regirá por las normas de la legislación laboral y previsional aplicables a los trabajadores del sector privado. Con todo, los trabajadores que se encuentren en funciones a la fecha de publicación de esta ley, podrán optar por conservar su actual régimen previsional. Para efectos del cálculo de los beneficios previsionales que procedan, se aplicará lo dispuesto en el artículo 15 de la ley N° 18.675."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9047128",
            "texto": "Artículo 11.- Deróganse, a contar de la fecha de publicación del decreto a que se refiere el inciso segundo del artículo 5°, la ley N° 8.749; la ley N° 1.012; el artículo 8° del decreto ley N° 2.050, de 1977; la exención del impuesto territorial concedido a la Empresa Metropolitana de Obras Sanitarias, y toda disposición contraria a esta ley."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9047129",
            "texto": "Artículo 12.- Decláranse de utilidad pública los bienes inmuebles necesarios para ejecutar las obras relacionadas con la producción y distribución de agua potable y con la recolección, tratamiento y disposición de aguas servidas, cuya expropiación se efectuará a través del Ministerio de Obras Públicas, con cargo al respectivo servicio o empresa, sea ésta pública o privada. El Servicio o Empresa reembolsará a la Fiscalía del Ministerio de Obras Públicas el importe de los gastos en que incurra ese Servicio derivados de la tramitación de la expropiación solicitada. Estos dineros ingresarán directamente a esa Fiscalía para financiar los gastos respectivos."
        },
        {
            "tituloNorma": "Ley 18777",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9047130",
            "texto": "Artículo transitorio.- Establécese que, entre la fecha de constitución legal de EMOS S.A. y ESVAL S.A. y el mes de julio de 1989, a estas sociedades y sus trabajadores se les aplicará lo dispuesto en los incisos primero, segundo y tercero del artículo 284 del Código del Trabajo. A partir del mes de julio de 1989, la calificación correspondiente se efectuará en la forma establecida en el inciso final del referido artículo 284 del Código del Trabajo. Con todo, los trabajadores de EMOS S.A. podrán presentar los proyectos de contrato colectivo a partir de la fecha de constitución de esta sociedad, y los trabajadores de ESVAL S.A. podrán hacerlo a partir del mes siguiente a la fecha de constitución de esta última."
        }
    ],
    "tipo_numero": [
        "LEY-18777"
    ],
    "resumenes": [],
    "terminos_libres": [
        "AGUA POTABLE",
        "ALCANTARILLADO",
        "SERVICIOS",
        "ESTADO",
        "ACTIVIDADES EMPRESARIALES",
        "AUTORIZACION",
        "REGION METROPOLITANA",
        "SANTIAGO",
        "V REGION",
        "VALPARAISO",
        "CORPORACION FOMENTO PRODUCCION",
        "SOCIEDAD ANONIMA",
        "CONSTITUCION",
        "EMPRESA METROPOLITANA OBRAS SANITARIAS SA",
        "EMPRESA OBRAS SANITARIAS VALPARAISO SA",
        "PATRIMONIO",
        "INTEGRACION",
        "BIENES",
        "MUEBLES",
        "INMUEBLES",
        "VEHICULOS",
        "TRASFERENCIA",
        "IMPUESTOS",
        "EXENCION",
        "PERSONAL",
        "LEGISLACION APLICABLE",
        "DEROGACION",
        "ACCIONES",
        "ADQUISICION",
        "EMPRESA MUNICIPAL DESAGUES VALPARAISO Y VI A DEL MAR",
        "EMPRESA DEL SERVICIO DESAGUE Y ALCANTARILLADO VALPARAISO",
        "BANCO COMERCIAL CHILE",
        "DEUDA",
        "CANCELACION",
        "EMPRESA AGUA POTABLE SANTIAGO EMPRESA METROPOLITANA OBRAS SANITARIAS",
        "EMPRESA OBRAS SANITARIAS QUINTA REGION",
        "IMPUESTO TERRITORIAL",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}