{
    "idNorma": "30157",
    "titulo": "ley que establece subsidio al pago de consumo de agua potable y servicio de alcantarillado de aguas servidas",
    "encabezado": "    LEY QUE ESTABLECE SUBSIDIO AL PAGO DE CONSUMO DE AGUA POTABLE Y SERVICIO DE ALCANTARILLADO DE AGUAS SERVIDAS     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8035784",
            "texto": "Artículo 1°.- Establécese un subsidio al pago de consumo de agua potable y servicio de alcantarillado de aguas servidas, que favorecerá a usuarios residenciales de escasos recursos. Asimismo, el subsidio podrá ser aplicable en aquellos casos en que los usuarios registren solamente el servicio de agua potable."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8035785",
            "texto": "Artículo 2°.- El subsidio será aplicable a los cargos fijos y variables correspondientes a la vivienda que habiten en forma permanente sus beneficiarios. El monto mensual del subsidio por vivienda atribuible a los cargos variables no podrá superar el menor valor resultante de aplicar el porcentaje de subsidio que se determine, sobre los siguientes valores: a) El cobro variable correspondiente al consumo efectivo. b) El cobro variable atribuible a un consumo total mensual de la vivienda que será definido anualmente para los beneficiarios de una región que estén sujetos a iguales tarifas máximas y presenten un nivel socioeconómico similar, según lo establecido en el artículo 9°, y que no podrá ser superior a los 20 metros cúbicos. El monto mensual del subsidio por vivienda atribuible a los cargos fijos se establecerá aplicando a éstos el porcentaje de subsidio que se determine. El porcentaje a subsidiar sobre los cargos fijos y variables que se determine en conformidad a lo establecido en este artículo, no podrá ser inferior al 25% ni exceder del 85% y deberá ser el mismo para los beneficiarios de una misma región que estén sujetos a iguales tarifas máximas y presenten un nivel socioeconómico similar. Las modalidades para determinar los montos de los subsidios y los niveles socioeconómicos, serán establecidas en el reglamento, el cual determinará la modalidad y los montos de los subsidios a aplicar en aquellos casos en que no exista medición del consumo o, tratándose de grupos de familias o habitacionales, villas o poblaciones, éstos tengan servicios de agua potable con medidores comunes. Este subsidio será compatible con cualquier otro subsidio que, de acuerdo a sus atribuciones, pueden otorgar los Alcaldes."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8035786",
            "texto": "Artículo 3°.- Para postular al subsidio, será necesario cumplir con los siguientes requisitos: a) Encontrarse el grupo familiar y demás personas residentes en la propiedad, en la imposibilidad de pagar el monto total del valor de las prestaciones, atendidas sus condiciones socioeconómicas. Para establecer el nivel socioeconómico de cada postulante deberá considerarse, a lo menos, la información referida al nivel de ingreso del grupo familiar, vivienda y patrimonio. b) Encontrarse los solicitantes al día en el pago de los servicios de que trata esta ley. c) Solicitar por escrito el beneficio, en la Municipalidad que corresponda a la dirección de la propiedad con servicio domiciliario de agua potable o alcantarillado. El Alcalde comprobará el cumplimiento de los requisitos antes señalados y ateniéndose a los números y montos de los subsidios asignados a la respectiva comuna, dictará la resolución correspondiente, dentro del plazo de 30 días, contado desde la fecha de presentación de las postulaciones. De cualquier forma, la asignación deberá llevarse a cabo de de acuerdo con las modalidades que se establezcan en el Reglamento. Asimismo, se deberá considerar los mismos factores de caracterización socioeconómica para cada uno de los postulantes de una misma comuna al momento de la selección y difundir en la forma y oportunidad que se establezca en el Reglamento, la nómina de beneficiarios."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8035787",
            "texto": "Artículo 4°.- El subsidio se devengará a contar del mes siguiente a aquel en que haya sido dictada la resolución que otorga el beneficio y su pago se efectuará por la Municipalidad respectiva al servicio o empresa prestadora del servicio domiciliario de agua potable y alcantarillado, en adelante, el prestador. Tratándose de los sistemas rurales de agua potable, en tanto no cumplan con lo prescrito en el inciso segundo del artículo 5° del decreto con fuerza de ley N° 382, de 1989, del Ministerio de Obras Públicas, la municipalidad podrá efectuar los pagos de los subsidios al administrador de dichos sistemas. El administrador estará obligado a rendir cuenta al municipio y a los beneficiarios a lo menos una vez cada seis meses, respecto de la asignación y utilización de los subsidios otorgados. Este beneficio tendrá una vigencia de hasta tres años y para volver a postular, se deberá acreditar ante la Municipalidad respectiva la concurrencia de los requisitos establecidos en esta ley, aplicándose el procedimiento a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8035788",
            "texto": "Artículo 5°.- El beneficio se extinguirá cuando deje de concurrir alguno de los requisitos establecidos para su otorgamiento, por cambio de domicilio fuera de la comuna, o por no informar a la Municipalidad cambio de domicilio dentro de la comuna con a lo menos 30 días de anticipación, o por renuncia voluntaria del beneficiario. En el caso de extinción del beneficio, el interesado deberá comunicar esta circunstancia a la Municipalidad dentro de los sesenta días siguientes, la que, a su vez, informará dicha situación al prestador. El subsidio también se extinguirá por alguna de las siguientes causales: a) Cuando no se efectúe el pago de la parte no subsidiada registrada en el documento de cobro, acumulándose tres cuentas sucesivas insolutas. En este caso, el prestador deberá informar tal situación a la Municipalidad, en la forma y condiciones que establezca el Reglamento. b) Cuando no se proporcionen los antecedentes requeridos por la Municipalidad para la revisión de la calificación de las condiciones socioeconómicas del o los grupos familiares, dentro del plazo que se establezca en el Reglamento. Extinguido el beneficio, el afectado podrá volver a postular al subsidio, ciñéndose a las mismas normas y requisitos que rigen su concesión, salvo en la causal de la letra b), caso en que sólo podrá hacerlo transcurrido un año de la extinción."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8035789",
            "texto": "Artículo 6°.- Todo aquel que percibiere indebidamente el subsidio, ocultando datos o proporcionando antecedentes falsos, será sancionado conforme al artículo 494 del Código Penal."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8035790",
            "texto": "Artículo 7°.- El prestador del servicio facturará el valor de los subsidios a la Municipalidad correspondiente que, para estos efectos, será considerada cliente de aquel. En la boleta que se extienda al consumidor, deberá indicarse separadamente el precio total de las prestaciones, el monto subsidiado y la cantidad a pagar por el usuario."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8035791",
            "texto": "Artículo 8°.- El 85% de los eventuales excedentes de los fondos asignados a la respectiva comuna para la concesión de los subsidios en los términos establecidos en esta ley, determinados de acuerdo a lo que establezca el Reglamento y previa visación del Intendente Regional, mediante decreto del Ministerio de Hacienda, podrán ser destinados por la Municipalidad al financiamiento de instalaciones de agua potable y alcantarillado de carácter social y a otros proyectos de inversión en beneficio de sectores de escasos recursos. Mediante igual procedimiento, el 15% restante podrá ingresar al Fondo de Desarrollo Regional de la respectiva región. En todo caso, en cada ejercicio presupuestario, no podrá destinarse más de un 15% de los fondos asignados a la respectiva comuna para la concesión de los subsidios a los fines señalados en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8035792",
            "texto": "Artículo 9°.- Los subsidios se pagarán con cargo al ítem respectivo considerado en la Partida Tesoro Público de la Ley de Presupuestos del Sector Público. Durante el mes de diciembre del año anterior al respectivo ejercicio presupuestario, mediante uno o más decretos del Ministerio de Hacienda, previo informe del Ministerio de Planificación y Cooperación y con la firma del Ministro del Interior y bajo la fórmula \"Por Orden del Presidente de la República\", los recursos considerados en dicho ítem se distribuirán, total o parcialmente, en fondos correspondientes a cada región del país y se fijarán, además, el número total máximo de subsidios que podrán estar vigentes en el transcurso del año presupuestario en cada región y el nivel de consumo máximo a subsidiar establecido en la letra b) del artículo 2°. Durante la segunda quincena del mes de diciembre del año anterior al respectivo ejercicio presupuestario, los Intendentes, mediante resolución, distribuirán total o parcialmente entre las comunas que integran su región, los recursos y el número de subsidios asignados a ésta en el decreto supremo a que alude el inciso anterior. Los Intendentes, en la distribución anual de los recursos y del número de subsidios señalados anteriormente, deberán mantener, a lo menos, en relación al monto de los recursos a distribuir, respecto de cada comuna, un 90% del monto utilizado efectivamente en el último ejercicio presupuestario. Mediante decreto exento expedido por el Ministerio de Hacienda previo informe del Ministerio de Planificación y Cooperación y suscrito por el Ministro del Interior, bajo la fórmula \"Por Orden del Presidente de la República\", podrán efectuarse redistribuciones distintas a las señaladas en los incisos precedentes. Mediante igual procedimiento podrá también modificarse el número máximo de subsidios asignados a una o más regiones o comunas y el nivel de consumo máximo a subsidiar."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8035799",
            "texto": "Artículo 10.- Tratándose de inversión en los sistemas rurales de agua potable, podrá otorgarse un subsidio destinado a cubrir la diferencia entre sus costos y el monto financiable por los usuarios de acuerdo a su capacidad de pago. Lo anterior, sin perjuicio de los aportes que se puedan otorgar para la inversión en tales sistemas por aplicación de otras disposiciones legales. Estos subsidios se pagarán con cargo a los recursos que se consultan en la Ley de Presupuestos para el Ministerio de Obras Públicas, los cuales se asignarán a nivel regional mediante uno o más decretos expedidos por dicha Secretaría de Estado con la fórmula \"por orden del Presidente de la República\" y deberán ser visados por el Ministerio de Hacienda. Corresponderá al Gobierno Regional respectivo resolver la distribución de dichos recursos."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8035800",
            "texto": "Artículo 11.- Facúltase al Presidente de la República para que, dentro del plazo de un año, contado desde la fecha de publicación de la presente ley, dicte un cuerpo legal que reúna las normas de las leyes N°s. 18.778, artículo 3° de la ley N° 18.899, N° 10.059 y las de esta ley que establece subsidio al pago de consumo de agua potable y servicio de alcantarillado y de aguas servidas. En el ejercicio de esta facultad, el Presidente de la República podrá refundir, coordinar y sistematizar las disposiciones de las leyes referidas, incluir los preceptos legales que las hayan modificado o interpretado, reunir disposiciones directa y substancialmente relacionadas entre sí que se encuentren dispersas, introducir cambios formales sea en cuanto a la redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para la coordinación y sistematización. Contará, asimismo, con todas las atribuciones necesarias para el cabal cumplimiento de los objetivos anteriormente indicados, pero ellas no podrán importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8035801",
            "texto": "Artículo 12.- No obstante lo dispuesto en la letra c) del artículo 3° y en el artículo 6° transitorio, se faculta a los prestadores del servicios para que, en representación de usuarios residenciales y sin costo para éstos, reciban postulaciones y las presenten a la municipalidad correspondiente a la dirección de la propiedad en que habitan los usuarios."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8035793",
            "texto": "Artículo 1°.- El Servicio Nacional de Obras Sanitarias, la Empresa Metropolitana de Obras Sanitarias, la Empresa de Obras Sanitarias de la V Región y el Servicio Municipal de Agua Potable de Maipú podrán renegociar, caso a caso, dentro del plazo de 270 días contado desde la fecha de publicación de esta ley, el pago de las deudas acumuladas, hasta el 31 de octubre, incluidos sus reajustes, intereses y multas, pudiendo condonarlas parcialmente. Asimismo, los prestadores podrán castigar contablemente las diferencias que resulten de aplicar el inciso anterior. Respecto de las personas que renegocien sus deudas de acuerdo a lo establecido en este artículo, se les entenderá al día en sus pagos de los servicios, para los efectos que contempla la letra b) del artículo 3°."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8035795",
            "texto": "Artículo 2°.- No obstante lo dispuesto en el artículo 9°, el o los decretos a que se refiere su inciso segundo, así como la resolución señalada en el inciso tercero del mismo artículo, correspondientes a la distribución regional y comunal de los recursos y del número de subsidios para el año 1990, podrán dictarse en el transcurso del mismo año, no aplicándose en este caso lo dispuesto en su inciso cuarto."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8035796",
            "texto": "Artículo 3°.- Los recursos para el pago de los deducirán de la provisión para financiamiento comprometido incluida en la Partida Tesoro Público del Presupuesto de dicho año."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8035802",
            "texto": "Artículo 4°.- Entre la fecha de publicación de esta ley y el 31 de diciembre de 1991 no se exigirá el requisito establecido en la letra b) del artículo 3°, para postular y obtener el beneficio."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8035803",
            "texto": "Artículo 5°.- Suspéndese hasta el 31 de diciembre de 1991 la causal de extinción del beneficio señalado en la letra a) del artículo 5°."
        },
        {
            "tituloNorma": "Ley 18778",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8035804",
            "texto": "Artículo 6°.- No obstante lo dispuesto en la letra c) del artículo 3°, se feculta, hasta el 31 de diciembre de 1991, a los prestadores del servicio para que, en representación de usuarios residenciales, y sin costo para éstos, reciban postulaciones y las presenten a la Municipalidad correspondiente a la dirección de la propiedad en que habitan los usuarios."
        }
    ],
    "tipo_numero": [
        "LEY-18778"
    ],
    "resumenes": [],
    "terminos_libres": [
        "AGUA POTABLE",
        "ALCANTARILLADO",
        "SERVICIO",
        "AGUAS SERVIDAS",
        "USUARIOS",
        "PERSONAS DE ESCASOS RECURSOS",
        "SUBSIDIO",
        "ESTABLECE",
        "EXTINCION",
        "CAUSALES",
        "BENEFICIO",
        "GENTE POBRE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}