{
    "idNorma": "30152",
    "titulo": "transforma la empresa maritima del estado en sociedad anonima",
    "encabezado": "    TRANSFORMA LA EMPRESA MARITIMA DEL ESTADO EN SOCIEDAD ANONIMA     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8286123",
            "texto": "Artículo 1°.- Autorízase al Estado para desarrollar actividades empresariales de transporte marítimo en cualquiera de sus formas."
        },
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8286124",
            "texto": "Artículo 2°.- De acuerdo con la autorización otorgada en el artículo anterior, el Fisco y la Corporación de Fomento de la Producción, en conformidad a su ley orgánica, constituirán, en la proporción indicada en el artículo 4°, una sociedad anónima que se denominará \"Empresa Marítima S.A.\", que podrá usar para todos los efectos legales y comerciales, la sigla \"EMPREMAR S.A.\". Esta sociedad se regirá por las normas de las sociedades anónimas abiertas. Su domicilio será la ciudad de Valparaíso, sin perjuicio de las agencias o sucursales que pueda establecer en otro lugares. La sociedad anónima tendrá por objeto el transporte marítimo en cualquiera de sus formas, dentro o fuera del país, y la realización de todas aquellas actividades directa o indirectamente relacionadas con la anterior. La Empresa Marítima S.A. será la continuadora legal de la Empresa Marítima del Estado en todos sus derechos y obligaciones. Para todos los efectos correspondientes a su calidad de socio, el Fisco será representado por el Tesorero General de la República."
        },
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8286125",
            "texto": "Artículo 3°.- El Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Economía, Fomento y Reconstrucción, el que deberá llevar además la firma del Ministro de Transportes y Telecomunicaciones, determinará y asignará los derechos y obligaciones así como el patrimonio inicial de la sociedad anónima a que se refiere esta ley y, asimismo, traspasará al Fisco y a la Corporación de Fomento de la Producción la proporción correspondiente de los activos y pasivos de la Empresa Marítima del Estado que sean necesarios para que efectúen la suscripción y pago del capital inicial que aportarán a la nueva sociedad. Dentro de los 90 días siguientes a la fecha de constitución de la sociedad anónima, la Empresa Marítima del Estado deberá realizar un balance, de acuerdo a las normas dictadas por la Superintendencia de Valores y Seguros para las sociedades anónimas abiertas, con el objeto de determinar las diferencias existentes a aquella fecha entre los derechos, obligaciones y patrimonio, en relación a los asignados en el decreto supremo aludido en el inciso anterior. Dichas diferencias se traspasarán de pleno derecho a la sociedad anónima continuadora de la Empresa Marítima del Estado, y se entenderán como aportadas a ella por el Fisco y la Corporación de Fomento de la Producción desde la fecha de aprobación del balance mediante decreto supremo expedido por el Presidente de la República a través del Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8286127",
            "texto": "Artículo 5°.- Todos los actos, contratos, publicaciones, inscripciones y subinscripciones que tengan por objeto llevar a cabo la transferencia de los activos y pasivos o bienes de cualquier naturaleza desde la Empresa Marítima del Estado a la sociedad anónima a que se refiere esta ley y los originados por la constitución de esta última, estarán exentos de todo impuesto o derecho."
        },
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8286128",
            "texto": "Artículo 6°.- Las inscripciones y anotaciones existentes a nombre de la Empresa Marítima del Estado sobre bienes raíces, naves, vehículos u otros, se entenderán vigentes a favor de \"EMPREMAR S.A.\", por el sólo ministerio de la ley y las subinscripciones y anotaciones que procedan deberán ser practicadas con la sola presentación de copia autorizada del decreto que le asigne dichos bienes."
        },
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8286129",
            "texto": "Artículo 7°.- El personal de la Empresa Marítima del Estado seguirá desempeñándose, sin solución de continuidad, en la sociedad anónima a que se refiere esta ley y se regirá por las normas de la legislación laboral y previsional aplicables a los trabajadores del sector privado. No obstante lo anterior, el personal en actual servicio podrá mantenerse en el régimen previsional al que se encuentra adscrito, sin perjuicio de su derecho a optar por el régimen establecido en el decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Ley 18773",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8286130",
            "texto": "Artículo 8°.- Derógase el decreto con fuerza de ley N° 327, de 1960, del Ministerio de Economía, Fomento y Reconstrucción, a contar de la fecha de publicación del decreto supremo a que se refiere el inciso tercero del artículo 3°, oportunidad en que quedará disuelta la Empresa Marítima del Estado."
        }
    ],
    "tipo_numero": [
        "LEY-18773"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EMPRESA MARITIMA ESTADO",
        "SOCIEDAD ANONIMA",
        "TRANSFORMACION",
        "TRANSPORTE MARITIMO",
        "ESTADO",
        "ACTIVIDADES EMPRESARIALES",
        "AUTORIZACION",
        "EXENCION",
        "CORPORACION FOMENTO PRODUCCION",
        "PERSONAL",
        "EMPRESA MARITIMA SA",
        "IMPUESTOS",
        "LEGISLACION APLICABLE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}