{
    "idNorma": "30214",
    "titulo": "crea el consejo nacional de television",
    "encabezado": "CREA EL CONSEJO NACIONAL DE TELEVISION      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "CONSEJO NACIONAL DE TELEVISION (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8748092",
            "texto": "Artículo 1°.- El Consejo Nacional de Televisión, en adelante \"el Consejo\", es la institución autónoma de rango constitucional creada por el inciso sexto del numeral 12 del artículo 19 de la Constitución Política de la República, cuya misión es velar por el correcto funcionamiento de todos los servicios de televisión que operan, u operen a futuro, en el territorio nacional. Estará dotado de personalidad jurídica y de patrimonio propio, y se relacionará con el Presidente de la República por intermedio del Ministerio Secretaría General de Gobierno. Al Consejo Nacional de Televisión no le serán aplicables las normas generales o especiales, dictadas o que se dicten para regular a la Administración del Estado, tanto centralizada como descentralizada, salvo lo dispuesto en el decreto ley N° 1.263, de 1975, y en la ley de Transparencia de la Función Pública y de Acceso a la Información de la Administración del Estado, aprobada por el artículo primero de la ley N° 20.285, y en el Título VI de la presente ley. Para los efectos de velar por el correcto funcionamiento de los servicios de televisión, tendrá su supervigilancia y fiscalización, en cuanto al contenido de las emisiones que a través de ellos se efectúen, salvo en las materias técnicas normadas y supervisadas por la Subsecretaría de Telecomunicaciones. Se entenderá por correcto funcionamiento de estos servicios el permanente respeto, a través de su programación, de la democracia, la paz, el pluralismo, el desarrollo regional, el medio ambiente, la familia, la formación espiritual e intelectual de la niñez y la juventud, los pueblos originarios, la dignidad humana y su expresión en la igualdad de derechos y trato entre hombres y mujeres, así como el de todos los derechos fundamentales reconocidos en la Constitución y en los tratados internacionales ratificados por Chile y que se encuentren vigentes. Para efectos de esta ley, se entenderá por pluralismo el respeto a la diversidad social, cultural, étnica, política, religiosa, de género, de orientación sexual e identidad de género, siendo deber de los concesionarios y permisionarios de servicios de televisión, regulados por esta ley, la observancia de estos principios. Asimismo, se entenderá que el correcto funcionamiento de esos servicios comprende el acceso público a su propuesta programática y que en la difusión de ella, en la forma y de la manera que cada concesionario determine, se cautelen los derechos y principios a que hacen referencia los incisos anteriores. De igual manera, el correcto funcionamiento de estos servicios comprende el cabal cumplimiento, por parte de los concesionarios y permisionarios, de las leyes Nos 17.336, 20.243 y del Capítulo IV, del Título II del Libro I, del Código del Trabajo. También se podrá considerar correcto funcionamiento, entre otras cosas, la incorporación de facilidades de acceso a las transmisiones para personas con necesidades físicas especiales, la transmisión de campañas de utilidad pública a que hace referencia la letra m) del artículo 12, y la difusión de programación de carácter educativo, cultural o de interés nacional."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8748094",
            "texto": "Artículo 2°.- El Consejo estará integrado por 11 miembros, designados de la siguiente forma: a) Un Consejero de libre designación del Presidente de la República, cuya idoneidad garantice el debido pluralismo y adecuado funcionamiento del Consejo, que se desempeñará como Presidente del mismo. b) Diez Consejeros designados por el Presidente de la República, con acuerdo del Senado. El Presidente hará la proposición en un solo acto, cautelando que en la integración del Consejo se respete el pluralismo y la paridad de género. El Senado se pronunciará sobre el conjunto de las proposiciones, en sesión especialmente convocada al efecto, y su aprobación requerirá del voto favorable de la mayoría de los Senadores en ejercicio. De no reunirlos, se tendrá por rechazada. Antes de procederse a la votación, podrá impugnarse fundadamente una o varias de las proposiciones, siempre que el fundamento se refiera a calidades personales del o de los impugnados y no se trate de motivos exclusivamente políticos. La o las impugnaciones se votarán previamente y, de aceptarse alguna, se suspenderá la votación sobre la proposición en su conjunto hasta que ésta esté completa, sin impugnaciones individuales de carácter personal. Aprobada una o más impugnaciones, el Presidente de la República tendrá el derecho, por una sola vez, de retirar toda la proposición y formular una nueva o bien proceder únicamente a reemplazar la o las designaciones impugnadas. Este derecho deberá ser ejercido dentro de los 8 días hábiles siguientes a la fecha en que se le hubiere comunicado la o las impugnaciones aceptadas por el Senado. Efectuada la nueva proposición, se procederá en la forma señalada en el inciso precedente, con la salvedad de que no podrá impugnarse a personas que hubiesen figurado con anterioridad en la nómina y que no hubiesen sido objeto de impugnación, en su oportunidad. De formularse y acogerse una nueva impugnación individual de carácter personal, el Presidente de la República sólo podrá efectuar la proposición de reemplazo del o de los impugnados dentro del plazo antes señalado. Las impugnaciones individuales de carácter personal se aprobarán o rechazarán por la mayorí"
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8748096",
            "texto": "Artículo 3°.- El Consejo tendrá un Secretario General, que será elegido o removido, en su caso, con el voto conforme de siete Consejeros en ejercicio. Este profesional será ministro de fe respecto de las actuaciones del Consejo, y tendrá las demás facultades y atribuciones que el Consejo le designe, siempre que no sean de carácter administrativo. Asimismo, el Consejo tendrá un Secretario Ejecutivo, que será elegido o removido, en su caso, con el voto conforme de siete Consejeros en ejercicio, y que tendrá las facultades y atribuciones a que hace referencia el artículo 14 ter de esta ley."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8748097",
            "texto": "Artículo 4°.- El Consejo tendrá un Vicepresidente que será elegido o removido, en su caso, con el voto conforme de siete Consejeros en ejercicio. El Vicepresidente subrogará al Presidente en caso de ausencia o impedimento de éste."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8748098",
            "texto": "Artículo 5°.- El Consejo sesionará con la mayoría de sus miembros en ejercicio y adoptará sus acuerdos por la mayoría de sus miembros presentes. Ello no obstante, se requerirá la concurrencia de quórum especiales para adoptar acuerdos sobre las siguientes materias: 1.- Voto conforme de siete de sus miembros en ejercicio para: designar y remover al Vicepresidente del Consejo; designar y remover al Secretario Ejecutivo del mismo; designar y remover al Secretario General del Consejo; declarar la caducidad de una concesión o decretar una suspensión de transmisiones; recabar de la Corte Suprema la declaración de existencia de alguna de las causales c), d) y e) contempladas en el inciso primero del artículo 10 de esta ley. 2.- Voto conforme de la mayoría absoluta de los miembros en ejercicio para: adquirir, gravar y enajenar bienes raíces; modificar u otorgar una concesión; sancionar a una concesionaria con cualquier sanción que no sea la de suspensión de transmisiones o caducidad de la concesión; y acoger una recusación en el caso del artículo 9°. El Consejo sesionará en forma ordinaria o extraordinaria. Son sesiones ordinarias aquellas que determine el propio Consejo para días y horas determinadas, en las cuales se tratarán todas las materias que el Presidente incluya en la tabla respectiva, la que deberá ser comunicada a los Consejeros con no menos de 24 horas de anticipación a la fecha de la sesión. El Consejo determinará el número de sesiones ordinarias mensuales que requiera, no pudiendo ser inferior a dos. Son sesiones extraordinarias aquéllas en que el Consejo es convocado especialmente por el Presidente del mismo para conocer exclusivamente de aquellas materias que motivan la convocatoria. Esta podrá ser a iniciativa del Presidente o a requerimiento escrito de cuatro Consejeros, a lo menos. La citación a sesión extraordinaria deberá hacerse con una anticipación no inferior a 48 horas y deberá contener expresamente las materias a tratarse en ella."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8748101",
            "texto": "Artículo 8º.- Son inhábiles para desempeñar el cargo de Consejero, Secretario General y Secretario Ejecutivo del Consejo: 1.- Las personas que hayan sido condenadas por delito que merezca pena aflictiva o inhabilitación perpetua para desempeñar cargos u oficios públicos, o personas condenadas por los delitos vinculados a procedimientos concursales, así como quienes hayan sido su administrador o representante legal. 2.- Las personas que por sí, sus cónyuges o convivientes civiles, sus parientes hasta el tercer grado de consanguinidad y segundo de afinidad, o por personas que estén ligadas a ellos por vínculos de adopción, o que a través de personas naturales o de personas jurídicas en las que posean el control de su administración, tengan o adquieran, a cualquier título, interés o participación en la propiedad de concesionarias de servicios de televisión de libre recepción, de servicios limitados de televisión, de empresas de producción de contenidos audiovisuales o de prestación de servicios televisivos que estén vinculadas a la explotación de una concesión de servicios de radiodifusión televisiva de libre recepción. 3.- Las personas que desempeñen los cargos de Presidente, Vicepresidente, Secretario General y Tesorero en las directivas centrales de los partidos políticos o en las directivas nacionales de organizaciones gremiales o sindicales. 4.- Las personas que se encuentren en alguno de los casos contemplados en el artículo 7º del decreto con fuerza de ley Nº 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo; las personas que se desempeñen en cargos directivos o profesionales, dentro de los primeros tres niveles jerárquicos de las respectivas plantas funcionarias en la Administración del Estado o en empresas en que éste tenga participación en su propiedad, y aquellas personas que, por las características de su función, tengan dependencia directa de ministros, subsecretarios u otros altos cargos directivos de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8748102",
            "texto": "Artículo 9º.- Los consejeros en quienes concurran algunas de las circunstancias señaladas a continuación respecto de un caso particular sometido a su conocimiento deberán, tan pronto tengan noticia de ello, informar al Consejo y abstenerse de intervenir en él: 1.- Tener interés personal en el asunto de que se trate o en otro en cuya resolución pudiera influir directa o indirectamente la de aquel. 2.- Tener cuestión litigiosa pendiente con algún interesado. 3.- Tener parentesco de consanguinidad dentro del cuarto grado o de afinidad dentro del segundo, con los asesores, representantes legales o mandatarios que intervengan en el procedimiento. 4.- Compartir despacho profesional o estar asociado con los asesores, representantes legales o mandatarios que intervengan en el procedimiento. 5.- Tener relación de prestación de servicios con persona natural o jurídica interesada directamente en el asunto, o haberle prestado, en los dos últimos años, servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar. 6.- Haber manifestado de cualquier modo su dictamen sobre la cuestión pendiente, siempre que lo hubiere hecho con conocimiento de ella. 7.- En general, cualquier circunstancia que le reste imparcialidad en relación al asunto sometido a su conocimiento. La infracción al deber de abstención establecido en el inciso anterior se considerará como falta grave, para efectos de lo dispuesto en el artículo 10 de la presente ley. La recusación podrá ser interpuesta por cualquier interesado, entendiéndose por tal aquellos a que se refiere el artículo 21 de la ley Nº 19.880. La recusación deberá deducirse ante el Consejo hasta el momento mismo en que éste entre a resolver sobre la materia respecto de la cual se alega la inhabilidad. La recusación deberá ir acompañada de las pruebas que justifiquen la causal invocada y, tratándose de prueba testimonial, ésta se adjuntará mediante declaraciones juradas prestadas ante Notario Público. Deducida la recusación, el Secretario General del Consejo notificará de ésta al Consejero afectado, el cual deberá informar por escrito al Consejo, dentro de las 48 horas siguientes. Contestada ésta o transcurrido dicho plazo, el Presidente del Consejo o quien haga sus veces, con o sin el informe del Consejero afectado, citará de inmediato a una sesión extraordinaria del Consejo para resolver la recusación. El fallo del Consejo no será susceptible de recurso alguno. Mientras no se resuelva sobre la recusación, el Consejo se abstendrá de resolver sobre la materia en que ésta incide. INCISO SUPRIMIDO En el evento en que la causal de recusación llegue a conocimiento del particular interesado, con posterioridad a la decisión del asunto, ésta deberá hacerse valer dentro de los cinco días hábiles siguientes a la fecha en que el interesado tuvo conocimiento de ella. Se entenderá que tuvo conocimiento de ella desde el momento mismo en que la resolución respectiva fue dada a conocimiento público. El Consejo sólo la admitirá a tramitación en el evento en que el voto del Consejero recusado haya sido determinante para lograr el quórum exigido por la ley, según sea la materia de que se trate. De acogerse la recusación, el Consejo, en sesión especialmente convocada al efecto, deberá pronunciarse nuevamente sobre la materia en que incide la recusación, quedando suspendido el cumplimiento de la decisión anterior. La notificación de la recusación se hará mediante carta entregada en el domicilio que el afectado tenga registrado en el Consejo, por el Secretario o Ministro de fe pública."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8748103",
            "texto": "Artículo 10°.- Son causales de cesación en el cargo de Consejero, las siguientes: a) Expiración del plazo para el que fue nombrado, no obstante lo cual, éste se entenderá prorrogado hasta el nombramiento de su reemplazante. b) Renuncia, aceptada por el Presidente de la República. c) Incapacidad psíquica o física para el desempeño del cargo. d) Sobreveniencia de alguna causal de inhabilidad. e) Falta grave al cumplimiento de las obligaciones como Consejero. Será falta grave, entre otras, la inasistencia injustificada a tres sesiones consecutivas o a seis sesiones del Consejo, ordinarias o extraordinarias, durante un mismo año calendario. La existencia de las causales establecidas en las letras c), d) y e) precedentes serán conocidas y declaradas por el pleno de la Corte Suprema a requerimiento del Presidente de la República, de la Cámara de Diputados o de diez de sus miembros, del propio Consejo, o de cualquier persona, tratándose de la causal de la letra d). El requerimiento deberá hacerse por escrito, acompañándose todos los elementos de prueba que acrediten la existencia de la causal. Se dará traslado al afectado por el término fatal de 10 días hábiles para que exponga lo que estime conveniente en su defensa. Vencido este plazo, con o sin la respuesta del afectado, se decretará autos en relación y la causa, para su agregación a la tabla, vista y fallo, se regirá por las reglas aplicables al recurso de protección. Tratándose de la causal de la letra c), la Corte, como medida para mejor resolver, podrá decretar informe pericial. Los Consejeros que hayan cesado en su cargo no podrán, por sí o a través de personas naturales o jurídicas, tener negocios ni prestar servicios a las empresas o entidades sujetas a la fiscalización o competencias del Consejo, durante el plazo de un año contado desde la fecha de término de sus funciones en el mismo."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8748104",
            "texto": "Artículo 11°.- Los miembros del Consejo Nacional de Televisión, excluido su Presidente, tendrán derecho a percibir una asignación, equivalente a seis unidades tributarias mensuales por cada sesión a que asistan, con un límite de veinticuatro de dichas unidades por mes. Esta asignación será compatible con la remuneración que se perciba en virtud de la excepción contemplada en el número 3 del artículo 8° de esta ley."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8748105",
            "texto": "Artículo 12°.- El Consejo Nacional de Televisión tendrá las siguientes funciones y atribuciones: a) Velar porque los servicios de radiodifusión televisiva de libre recepción y los servicios limitados de televisión se ajusten estrictamente al \"correcto funcionamiento\", que se establece en el artículo 1° de esta ley. b) Promover, financiar o subsidiar la producción, los costos de transmisión o la difusión de programas de alto nivel cultural, de interés nacional, regional, local o comunitario; de contenido educativo; que propendan a la difusión de los valores cívicos y democráticos, o que promuevan la diversidad en los contenidos televisivos y reflejen la conformación plural de la sociedad, así calificados por el mismo Consejo, sin perjuicio que para el financiamiento o subsidio de la programación cultural deberá ser escuchado, en forma previa, el Ministerio de las Culturas, las Artes y el Patrimonio. Anualmente, la ley de Presupuestos del Sector Público contemplará los recursos necesarios, de acuerdo con lo establecido en la letra a) del artículo 32 de esta ley. Estos recursos deberán ser asignados por el Consejo, previo concurso público en el que podrán participar concesionarias de servicios de radiodifusión televisiva de libre recepción y productores independientes. En el caso de asignaciones a productores independientes, antes de la entrega de los recursos, el productor beneficiado deberá, dentro de los sesenta días siguientes a la resolución del concurso, acreditar que la transmisión del respectivo programa en las condiciones de horario y niveles de audiencia preceptuados en las bases está garantizada por una concesionaria de servicio de radiodifusión televisiva de libre recepción o permisionario de servicios limitados de televisión en los casos y formas previstos en dichas bases. Vencido dicho plazo sin que se acredite esta circunstancia, la asignación beneficiará al programa que haya obtenido el segundo lugar en el concurso público respectivo. Para estos efectos, el Consejo, al resolver el concurso, deberá dejar establecido el orden de preferencia. El Consejo Nacional de Televisión deberá establecer un sistema escalonado de beneficios, de manera de favorecer especialmente la difusión de la programación de concesionarios regionales, locales y locales de carácter comunitario. El Consejo Nacional de Televisión deberá siempre velar por el cumplimiento de la ley Nº 20.422 y su reglamento. En el caso que se emitan programas de acuerdo con el párrafo primero de esta letra b) los concesionarios y permisionarios deberán siempre incluir el correspondiente subtitulado oculto para ser visualizado especialmente por personas con discapacidad auditiva. Las bases del concurso deberán contemplar las garantías que aseguren el cumplimiento de las obligaciones asumidas por el adjudicatario definitivo. c) Realizar, fomentar y encargar estudios en todos los ámbitos relativos a sus funciones y atribuciones. Especialmente, el Consejo deberá considerar estudios sobre la programación transmitida, tanto a nivel nacional como regional, en ámbitos vinculados a la cultura, educación, medioambiente y demás materias de interés general y sus efectos sobre la formación de los niños, jóvenes y adultos. Asimismo, el Consejo podrá solicitar a la Subsecretaría de Telecomunicaciones estudios relativos a la cobertura en una o más zonas de servicio. Los estudios que se encarguen serán públicos y deberán ser objeto de licitación pública o concurso público, según corresponda. Los estudios que se encarguen a terceros deberán ser objeto de licitación pública. d) Recabar de los concesionarios de servicios de televisión, la información necesaria para el cumplimiento de sus funciones, estando obligado el requerido a remitirla, sin perjuicio de las limitaciones legales y reglamentarias que fijan al respecto. Cuando dicha información se refiera a materias societarias y financieras, las entidades concesionarias de servicios de televisión, cualquiera sea su estatuto jurídico, deberán proporcionar al Consejo las mismas informaciones que una sociedad anónima abierta debe proporcionar a la Superintendencia de Valores y Seguros, debiendo el Consejo observar las mismas obligaciones y limitaciones en relación a la difusión pública de las informaciones recibidas.V e) Otorgar, renovar o modificar las concesiones de servicios de radiodifusión televisiva de libre recepción y declarar el término de estas concesiones, de conformidad con las disposiciones de esta ley. f) Regular, dentro del ejercicio de sus facultades, la transmisión y recepción de la televisión por satélite. g) Administrar su patrimonio. h) Dictar normas e instrucciones para la celebración de los actos y contratos destinados a cumplir los fines del Consejo Nacional de Televisión. i) Aplicar, a los concesionarios de radiodifusión televisiva y de servicios limitados de televisión, las sanciones que correspondan, en conformidad a las normas de esta ley. j) Establecer su reglamento interno de funcionamiento. En este reglamento el Consejo deberá contemplar la organización y funcionamiento de comités asesores en materia de televisión, en los cuales podrá dar participación a representantes de los Ministerios de Educación, de Transportes y Telecomunicaciones y del Ministerio de las Culturas, las Artes y el Patrimonio; de los concesionarios u operadores de televisión; de organizaciones de padres de familia; de organizaciones de educadores y de organizaciones de salud y entidades dedicadas a la actividad cultural en todas o cualesquiera de sus manifestaciones. Igualmente, el Consejo podrá llamar a integrar los comités aquí señalados a aquellas personas o entidades que considere conveniente, por los aportes que puedan proporcionar al desarrollo y correcto funcionamiento de la televisión como medio de comunicación social. Ningún miembro del Consejo podrá formar parte de comités asesores de televisión. Los comités asesores tendrán por objeto evacuar los informes que el Consejo Nacional de Televisión les solicite sobre las materias que les indique o aquellas que considere convenientes para el mejor cumplimiento de los objetivos de esta ley. Con todo, dichos informes no podrán referirse a materias relacionadas con el ejercicio de las facultades sancionadoras del Consejo ni al otorgamiento o término de concesiones, excepto en el caso que se trate de concesiones de carácter comunitario, en que el Consejo deberá formar comités asesores que escucharán, mediante audiencias públicas, a las organizaciones sociales que así lo requieran para la elaboración del correspondiente informe. k) Informar al Presidente de la República, al Senado y a la Cámara de Diputados sobre las materias de su competencia, cuando ello le sea solicitado. Sin perjuicio de lo anterior, el Consejo deberá concurrir al Senado de la República una vez al año, con el objeto de informar sobre el cumplimiento de sus funciones. l) Establecer que los concesionarios deberán transmitir a lo menos cuatro horas de programas culturales a la semana, entendiéndose por tales aquellos que se refieren a los valores que emanen de las identidades multiculturales existentes en el país, así como los relativos a la formación cívica de las personas, los destinados al fortalecimiento de las identidades nacionales, regionales o locales, como fiestas o celebraciones costumbristas y aquellos destinados a promover el patrimonio universal y, en particular, el patrimonio nacional. Dos de estas cuatro horas deberán transmitirse en horarios de alta audiencia fijados por el Consejo, quedando a criterio de cada concesionaria determinar el día y la hora dentro de dichos horarios. El equivalente en tiempo de las otras dos horas, determinado también por el Consejo, podrá transmitirse en otros horarios. Cuando en una misma zona de servicio se opere, controle o administre más de una señal de televisión, la obligación deberá cumplirse en cada una de las señales. En el caso de los permisionarios de servicios limitados de televisión, esta exigencia se cumplirá considerando el total de señales que conformen su oferta básica. El Consejo dictará las normas generales para sancionar la transmisión de programas que contengan violencia excesiva, truculencia, pornografía o participación de niños o adolescentes en actos reñidos con la moral o las buenas costumbres. Asimismo, el Consejo deberá dictar las normas generales destinadas a impedir que los menores se vean expuestos a programación y publicidad que pueda dañar seriamente su salud y su desarrollo físico y mental. Se considerará como circunstancia agravante el hecho que la infracción se cometa en horas de transmisión a las que normalmente tenga acceso la población infantil. Tales normas podrán incluir la designación de horarios sólo dentro de los cuales se podrá exhibir programación no apta para menores de edad la que estará, en todo caso, precedida de una advertencia visual y acústica o identificada mediante la presencia de un símbolo visual durante toda su duración. El incumplimiento de lo dispuesto en los incisos precedentes será sancionado de acuerdo a lo establecido en el número 2 del inciso primero del artículo 33 de esta ley. Las normas que dicte el Consejo y sus modificaciones deberán publicarse en el Diario Oficial y regirán desde la fecha de su publicación. m) Dictar normas generales y obligatorias para los concesionarios y los permisionarios de servicios limitados de televisión, relativas a la obligación de transmitir campañas de utilidad o interés público. Se entenderá por campaña de interés público aquellas transmisiones diseñadas por el Ministerio Secretaría General de Gobierno, que se han de emitir con el objeto de proteger a la población y difundir el respeto y promoción de los derechos de las personas. Las campañas de interés público podrán tener carácter nacional o regional y deberán ser transmitidas con subtitulado y lenguaje de señas de acuerdo a lo establecido en el artículo 25 de la ley Nº 20.422. El Ministerio Secretaría General de Gobierno determinará cuáles serán las campañas de utilidad o interés público, enviando la estructura, diseño y contenidos fundamentales de la o las campañas al Consejo, el que deberá aprobarlas, en un plazo no superior de quince días corridos, con el voto conforme de al menos siete de sus miembros en ejercicio. Producida su aprobación, el Consejo remitirá a los concesionarios y permisionarios de servicios limitados de televisión la resolución respectiva con todos sus antecedentes, junto a las instrucciones adicionales que fueren necesarias para la transmisión de la campaña con vistas al cumplimiento de los objetivos de la misma. Estas campañas no podrán durar en total más de cinco semanas al año, ni más de sesenta segundos por cada emisión, hasta completar veintiún minutos a la semana. Los permisionarios de servicios limitados de televisión cumplirán esta obligación en aquellas señales que cuenten con los mecanismos para exhibir publicidad nacional. La limitación de cinco semanas al año podrá renovarse siempre que sea necesario bajo consideraciones de especial relevancia e interés público. Para ello se requerirá el acuerdo de siete de sus miembros en ejercicio. Sobre esta extensión los concesionarios de servicios de televisión y los permisionarios de servicios limitados de televisión podrán cobrar al Estado la exhibición de estas campañas a las tarifas no mayores y descuentos no menores que los que ofrezcan a cualquier cliente de publicidad comercial. El Consejo deberá dictar normas generales para impedir efectivamente la transmisión de programas que contengan violencia excesiva, truculencia, pornografía o participación de niños o adolescentes en actos reñidos con la moral o las buenas costumbres. Se considerará como circunstancia agravante el hecho que la infracción se cometa en horas de transmisión a las que normalmente tenga acceso la población infantil. Las normas que dicte el Consejo y sus modificaciones deberán publicarse en el Diario Oficial y regirán desde la fecha de su publicación. Los informes que evacuen los comités asesores deberán contener las opiniones y proposiciones de sus miembros."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8748107",
            "texto": "Artículo 13°.- El Consejo no podrá intervenir en la programación de los servicios de radiodifusión televisiva de libre recepción ni en la de los servicios limitados de televisión. Sin embargo, podrá: a) adoptar las medidas tendientes a evitar la difusión de películas que no corresponda calificar al Consejo de Calificación Cinematográfica y de programas o publicidad que atenten contra la moral, las buenas costumbres o el orden público; b) determinar la hora a partir de la cual podrá transmitirse material fílmico calificado para mayores de dieciocho años de edad por el Consejo de Calificación Cinematográfica. La publicidad, autopromociones, resúmenes y extractos de este tipo de programación, que sean inapropiados para menores de edad, sólo podrán emitirse en esos mismos horarios; c) establecer restricciones y limitaciones a la exhibición de productos cuya publicidad se encuentre prohibida o limitada en virtud de la normativa vigente, ya sea respecto de sus horarios de exhibición o en aspectos cualitativos de sus contenidos, y d) fijar, de manera general, un porcentaje de hasta un 40% de producción chilena en los programas que transmitan los canales de servicios de radiodifusión televisiva de libre recepción. Este porcentaje deberá incluir la exhibición de películas, documentales y cortometrajes de producción nacional independiente. Los concesionarios de servicios de radiodifusión televisiva de libre recepción y permisionarios de servicios limitados de televisión serán exclusiva y directamente responsables de todo y cualquier programa, nacional o extranjero, que transmitan, aun cuando se trate de transmisiones o retransmisiones vía satélite. Se prohíbe la transmisión o exhibición de películas calificadas con contenido pornográfico o excesivamente violento, por el Consejo de Calificación Cinematográfica, en los servicios de radiodifusión televisiva de libre recepción. El Consejo no tendrá atribuciones para intervenir en los otros servicios de telecomunicaciones que sea factible prestar a través de las redes de los concesionarios, sin perjuicio de las atribuciones que le competen para velar por el correcto funcionamiento de los servicios de radiodifusión televisiva de libre recepción."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8748108",
            "texto": "Artículo 14°.- El Consejo deberá adoptar medidas y procedimientos a fin de asegurar que en los programas de noticias, de opinión y de debate político que se emitan por cualquier canal de televisión, se respete debidamente el principio del pluralismo."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 14 BIS",
            "idParte": "8748166",
            "texto": "Artículo 14° bis.- El Presidente del Consejo Nacional de Televisión dirigirá la institución y, como tal, tendrá las siguientes funciones y atribuciones: a) Presidir las sesiones del Consejo. b) Disponer las citaciones a sesiones ordinarias o extraordinarias del Consejo y conformar la tabla de asuntos a tratar, con la colaboración del Secretario General y oyendo al Secretario Ejecutivo. c) Hacer cumplir los acuerdos del Consejo en la forma señalada en el reglamento, como asimismo, las sanciones que aquél determine aplicar. d) Representar personalmente al Consejo ante las autoridades, personas y entidades en los actos públicos, reuniones o eventos que lo ameriten. e) Delegar, en todo o en parte, sus funciones administrativas en el Secretario Ejecutivo. f) Concurrir a la celebración de todos los actos y contratos de acuerdo con las instrucciones que le imparta el Consejo. g) Planificar, dirigir, organizar, coordinar y supervigilar el funcionamiento administrativo del Servicio, pudiendo delegar, en todo o en parte, estas funciones en el Secretario Ejecutivo. h) Representar judicial y extrajudicialmente al Consejo Nacional de Televisión, pudiendo delegar, en todo o en casos específicos, esta función en el Secretario Ejecutivo. i) Efectuar el nombramiento y la remoción de los funcionarios que se desempeñen en los cargos de planta y a contrata del Consejo, en conformidad a las disposiciones legales que sean aplicables a su personal, y pronunciarse respecto de las causales de expiración de funciones que puedan afectar a dicho personal, de acuerdo con esas mismas disposiciones."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 14 TER",
            "idParte": "9476678",
            "texto": "Artículo 14 ter.- El Secretario Ejecutivo asistirá a las sesiones del Consejo con derecho a voz. Le corresponderá especialmente: a) Concurrir a la celebración de todos los actos y contratos de acuerdo a la delegación de funciones y atribuciones que le hubiese otorgado el Presidente del Consejo. b) Las demás facultades y atribuciones que el Presidente le delegue para la mejor dirección de la institución. c) Representar personalmente al Consejo ante las autoridades, personas y entidades en los actos públicos, reuniones o eventos que lo ameriten, de acuerdo a la delegación de funciones que al efecto hubiese realizado el Presidente."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8748109",
            "texto": "Artículo 15°.- Las concesiones de servicio de radiodifusión televisiva de libre recepción a que hace referencia el artículo 17 sólo se otorgarán a personas jurídicas cuyo plazo de vigencia no podrá ser inferior al de la concesión. Las concesiones de radiodifusión televisiva con medios propios durarán veinte años y las concesiones de radiodifusión televisiva con medios de terceros durarán cinco años. Dichas concesiones en todo caso estarán destinadas a la recepción libre y directa por el público en general. Para el caso de las concesiones con medios propios, el Consejo, con ciento ochenta días de anticipación al vencimiento del plazo de vigencia de dichas concesiones, o dentro de los treinta días siguientes a la fecha en que quede ejecutoriada la resolución que declara caducada una concesión, o dentro de los treinta días siguientes a la fecha en que sea requerido para ello por cualquier particular interesado en obtener una concesión no otorgada, llamará a concurso público. El llamado se hará para una o varias localidades y para otorgar frecuencias específicas en una zona geográfica determinada. El llamado a concurso deberá publicarse en el Diario Oficial por tres veces, mediando no menos de tres ni más de cinco días hábiles entre cada publicación. El Consejo aprobará las bases del respectivo concurso, las que deberán incorporar los aspectos técnicos que informe la Subsecretaría de Telecomunicaciones. Dichas bases deberán señalar con claridad y precisión la naturaleza y la extensión de la concesión que se concursa y sólo podrán exigir requisitos estrictamente objetivos. El Consejo deberá cuidar en cada llamado que, considerando la disponibilidad total de frecuencias de la banda que se asigne para el servicio de radiodifusión televisiva de libre recepción digital, se cumpla con la reserva de concesiones establecida en el artículo 50. Asimismo, el Consejo deberá verificar si los concesionarios de carácter nacional, que no tuvieren concesiones en una o más localidades consideradas en el concurso, participan o no de éste, informando a la Subsecretaría de Telecomunicaciones, para que, de no presentarse dichos concesionarios a tales concursos, las reservas de frecuencias practicadas se dejen sin efecto. La concesión con medios propios será asignada al postulante cuyo proyecto, ajustándose cabalmente a las bases del respectivo concurso, y cumpliendo estrictamente con las exigencias relativas a su proyecto financiero y a las condiciones personales que la ley exige para ser titular o administrar una concesión, o representar o actuar en nombre de la concesionaria, ofrezca las mejores condiciones técnicas para garantizar una óptima transmisión. En el caso de las concesiones de cobertura nacional, el proyecto técnico podrá contener soluciones complementarias para la prestación del servicio de televisión de libre recepción a fin de alcanzar las coberturas exigidas en zonas geográficamente aisladas o de difícil recepción. De implementarse las soluciones complementarias antes mencionadas, éstas no podrán afectar el carácter libre y directo de las transmisiones para los usuarios, debiendo los concesionarios garantizar que los receptores requeridos estén habilitados para recibir la totalidad de las señales, principales y secundarias, de las concesionarias que tengan cobertura nacional en la respectiva zona de servicio y opten por implementar soluciones complementarias. El Plan de Radiodifusión Televisiva establecerá la forma y condiciones para el cumplimiento de lo dispuesto en el presente inciso. En el caso de concesiones locales de carácter comunitario, el Consejo deberá atenerse siempre al procedimiento definido en la letra j) del artículo 12 de esta ley. Se entenderá, sin necesidad de mención expresa, que toda postulación tiene la obligación irrestricta de atenerse y mantener permanentemente el \"correcto funcionamiento\" del servicio, en los términos establecidos en el artículo 1º de esta ley. En toda renovación de una concesión con medios propios, la concesionaria que fuere su titular tendrá derecho preferente para su adjudicación, siempre que iguale la mejor propuesta técnica que garantice una óptima transmisión. Sin perjuicio de lo anterior, no gozará de derecho preferente aquel concesionario que hubiese sido condenado dos o más veces por infracciones a las leyes Nº17.336, Nº20.243, o al Capítulo IV del Título II del Libro I del Código del Trabajo, durante el año calendario inmediatamente anterior a la presentación de la solicitud de renovación, o que hubiese sido sancionado, durante la vigencia de su concesión, con más de dos suspensiones de transmisiones por la causal establecida en el artículo 33, Nº3, de esta ley. Dentro del primer mes de los últimos doce meses de vigencia de la concesión, el Consejo comunicará a la concesionaria que no tendrá derecho preferente conforme a lo dispuesto en el inciso anterior, cuando fuere el caso, la que podrá reclamar de la determinación por no ajustarse a derecho, de acuerdo al procedimiento establecido en los incisos segundo y siguientes del artículo 27. Si la concesionaria no reclamare o su reclamación fuere rechazada en definitiva, se procederá a la asignación de la concesión conforme a los incisos siguientes. Si la reclamación no estuviere resuelta al concluir la duración de la concesión, ésta se prorrogará hasta que la reclamación quede resuelta. En caso de ser acogida, se entenderá que la concesionaria tendrá derecho preferente desde el vencimiento original del plazo de duración de su concesión. No obstante lo señalado en este artículo, el Consejo otorgará concesiones con medios de terceros en cualquier tiempo y sin concurso, en el caso que en la solicitud respectiva se declare expresamente que el interesado utilizará medios de terceros que cuenten con capacidad para efectuar la transmisión de señales de radiodifusión televisiva digital. Las solicitudes a que se refiere este inciso deberán cumplir con los requisitos establecidos en la presente ley. Sin perjuicio de los demás antecedentes que determine el Consejo, en conformidad a la ley, las solicitudes deberán acompañar la declaración sobre la naturaleza del servicio a que se refiere el artículo 22. El procedimiento establecido en el inciso precedente se aplicará también al caso del concesionario que sea titular de una concesión de radiodifusión televisiva con medios propios otorgada por concurso público de conformidad con este artículo y que desee emitir señales de televisión adicional, empleando para ello los medios radioeléctricos contemplados en su concesión de radiodifusión televisiva. Sin perjuicio de lo dispuesto en el inciso anterior, no podrán otorgarse nuevas concesiones con medios propios a aquellas personas jurídicas que ya sean titulares de una concesión de la misma naturaleza, o bien controlen o administren a otras concesionarias de servicios de radiodifusión televisiva de libre recepción, que hayan sido otorgadas por concurso público, en la misma zona de servicio, salvo que se trate de una segunda concesión con medios propios a que puede optar Televisión Nacional de Chile, y que tenga por objeto la transmisión de señales de la propia concesionaria de carácter regional o de otros concesionarios que no cuenten con medios propios, en cuyo caso se entenderá que la capacidad de transmisión de esta nueva concesión constituirá un remanente para todos los efectos contemplados en el artículo 17. Las limitaciones que establecen los incisos precedentes afectarán también al grupo empresarial respectivo, conforme al artículo 96 de la ley Nº18.045. Tampoco podrán otorgarse nuevas concesiones de radiodifusión televisiva, por un plazo de diez años, a aquellas concesionarias que hubiesen sido sancionadas de conformidad al número 4 del inciso primero del artículo 33 de esta ley."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 15 BIS",
            "idParte": "8748168",
            "texto": "Artículo 15° bis.- Los permisos de servicios limitados de televisión se regirán por la ley N° 18.168, General de Telecomunicaciones, se otorgarán de conformidad al artículo 9° de dicha ley y tendrán el carácter de indefinidos, en el caso que no ocupen espectro radioeléctrico. Ello no obstante, se les aplicarán las disposiciones de esta ley en todo lo que diga relación con el estricto cumplimiento de las normas contenidas en el inciso final del artículo 1°, relativas al \"correcto funcionamiento\" y en los artículos 18 y 19."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 15 TER",
            "idParte": "9476679",
            "texto": "Artículo 15 ter.- Los concesionarios de radiodifusión televisiva de libre recepción podrán ser de cobertura nacional, regional, local o local de carácter comunitario, conforme con las siguientes características: a) Nacionales: aquellos que sean titulares de concesiones que, consideradas en su conjunto, contemplen cualquier nivel de presencia, en más del 50% de las regiones del país. b) Regionales: aquellos que sean titulares de concesiones que, consideradas en su conjunto, contemplen cualquier nivel de presencia en una o más regiones, pero en no más del 50% de las regiones del país. En caso de presencia en sólo una región, dichas concesiones deberán comprender un alcance efectivo igual o superior al 25% de la población o una cobertura igual o superior al 50% de las comunas de dicha región. c) Locales: aquellos que sean titulares de concesiones que, consideradas en su conjunto, contemplen presencia en sólo una región, comprendiendo dentro de ella un alcance efectivo inferior al 25% de su población y con una cobertura inferior al 50% de las comunas de dicha región. d) Locales de carácter comunitario: aquellas personas jurídicas de derecho privado, sin fines de lucro, que sean titulares de una sola concesión dentro de los márgenes de presencia establecidos para los concesionarios de cobertura local y que no podrán formar cadenas ni redes de manera permanente. Dichos concesionarios deberán velar por la promoción del desarrollo social y local, debiendo dar cabida a aquella producción realizada por grupos sociales o personas que residan en la zona de cobertura de su concesión. Podrán ser concesionarios locales de carácter comunitario las juntas de vecinos y demás organizaciones comunitarias constituidas en conformidad a la ley N° 19.418, las comunidades agrícolas y las comunidades y asociaciones indígenas, entre otros. No podrán ser concesionarios locales de carácter comunitario las organizaciones político partidistas. Las concesiones locales de carácter comunitario serán indelegables y se prohíbe su transferencia, venta o cualquier forma de cesión directa o indirecta. Para efectos de la conformación de un concesionario de servicio de radiodifusión televisiva, se considerará como tal al titular de las concesiones respectivas o a los que se encuentren comprendidos en un mismo grupo empresarial, conforme lo define el artículo 96 de la ley N°18.045. Un concesionario será considerado de cobertura nacional o regional si en la primera solicitud de concesión que efectúe declara que ella conformará, dentro de un plazo que no excederá de los cinco años, un proyecto nacional o regional, según sea el caso, aunque las condiciones de presencia, cobertura o alcance efectivo que se establecen en este artículo no se satisfagan con la primera concesión solicitada. En caso que un concesionario no cumpla con las coberturas declaradas en su primera solicitud dentro del plazo antes señalado, perderá su carácter de nacional o regional, según sea el caso, ante lo cual deberá adecuar su concesión a alguna de las categorías señaladas en este artículo."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 15 QUÁTER",
            "idParte": "9476680",
            "texto": "Artículo 15 quáter.- Los concesionarios de radiodifusión televisiva de libre recepción podrán ejercer, en forma no discriminatoria, el derecho de retransmisión consentida de sus emisiones, consagrado en el inciso tercero del artículo 69 de la ley Nº 17.336, sobre propiedad intelectual, respecto de todas sus señales, siempre y cuando, en la zona de servicio respecto de la cual quieran ejercer este derecho, emitan sus señales en tecnología digital y cumplan además con las condiciones de cobertura digital establecida en esta ley. En todo caso, dichos concesionarios, en las zonas donde quieran ejercer este derecho, deberán lograr una cobertura digital de al menos el 85% de la población en la zona de servicio de la concesión de que se trate. Sin perjuicio de lo dispuesto en el inciso primero, los permisionarios de servicios limitados de televisión deberán difundir en la región o localidad en que operen, y siempre que sea técnicamente factible, a lo menos cuatro canales regionales, locales o locales de carácter comunitario en sus respectivas grillas o parrillas programáticas. Esta difusión a través de los servicios limitados de televisión no podrá modificar la zona de servicio del concesionario respectivo. Los costos de las interconexiones para la difusión de las señales a que hace referencia este artículo serán siempre de cargo del concesionario. El ejercicio del derecho comprendido en este inciso será excluyente e incompatible con el ejercicio del derecho establecido en el inciso primero del artículo 69 de la ley Nº17.336 exclusivamente respecto de la retransmisión. Corresponderá al Consejo Nacional de Televisión decidir, mediante concurso público, qué canales deberán ser difundidos por dichos permisionarios, por un período máximo de cinco años, debiendo mantener una representativa diversidad entre éstos y dando preferencia a las señales de los canales educativos y culturales. En ningún caso los permisionarios de servicios limitados de televisión podrán intervenir la señal de televisión que difundan de los concesionarios de radiodifusión televisiva."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8748112",
            "texto": "Artículo 16�.- En caso de transferencia, cesión, arrendamiento u otorgamiento del derecho de uso, a cualquier título, del derecho de transmisión televisiva de libre recepción, cuando se trate de concesionarios con medios propios, se requerirá la autorización del Consejo, previo informe favorable de la Fiscalía Nacional Económica. De no evacuarse el informe dentro del plazo de treinta días siguientes a la recepción de los antecedentes, se entenderá que no amerita objeción alguna por parte de la Fiscalía. El Consejo podrá denegar dicha autorización solamente en aquellos casos en que no se cumplan los requisitos que se establecen en el artículo 18. El adquirente quedará sometido a las mismas obligaciones que el concesionario, entendiéndose subsistentes los compromisos contenidos en el proyecto técnico y debiendo aprobarse un nuevo proyecto financiero presentado por el adquirente, con las exigencias establecidas en el inciso primero del artículo 22. El Consejo podrá requerir la información a que se refiere el inciso segundo del señalado artículo. Ninguna concesionaria podrá celebrar acto o contrato alguno que implique, legalmente o de hecho, facultar a un tercero para que administre en todo o parte los espacios televisivos que posea la concesionaria o se haga uso de su derecho de transmisión con programas y publicidad propios. Esta prohibición no obsta a acuerdos puntuales, esencialmente transitorios, destinados a permitir la transmisión de determinados eventos en conjunto, siempre que cada concesionaria mantenga su individualidad y responsabilidad por la transmisión que se efectúa. En todo caso, lo previsto en el inciso precedente no se aplicará a aquellos concesionarios con medios propios que presten servicios de radiodifusión televisiva a concesionarios con medios de terceros. En el caso de las concesiones otorgadas por concurso público, además, la autorización previa no podrá solicitarse antes que las obras e instalaciones necesarias para la transmisión hayan sido autorizadas de conformidad con el artículo 24 A de la ley N° 18.168, General de Telecomunicaciones, y que hubiesen transcurrido a lo menos dos años desde la fecha en que se hayan iniciado legalmente las transmisiones. La autorización a que se refiere el inciso precedente la dará el Consejo, previo informe de la Subsecretaría de Telecomunicaciones. Llevada a cabo la transferencia o cesión, el Consejo lo pondrá en conocimiento de la Subsecretaría de Telecomunicaciones, a fin de que ésta realice las actuaciones administrativas que correspondan. Salvo autorización fundada del Consejo, la transferencia, cesión, arrendamiento u otorgamiento del derecho de uso a cualquier título del derecho de transmisión televisiva de libre recepción no podrá producir variación de la naturaleza de las señales, conforme con las categorías establecidas en el artículo 15 ter."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8748113",
            "texto": "Artículo 17°.- La radiodifusión de señales televisivas digitales podrá llevarse a cabo a través de medios radioeléctricos de transmisión pertenecientes al propio concesionario o a través de medios radioeléctricos pertenecientes a terceros, debidamente autorizados. El titular de una concesión de radiodifusión televisiva digital que ejerza su derecho a transmitir utilizando medios radioeléctricos propios, otorgados en virtud de su concesión, independientemente de las otras actividades que pueda desarrollar en razón de la misma, deberá destinar la totalidad de su capacidad de transmisión para la emisión de una o varias señales de televisión de libre recepción, de una calidad consistente con las condiciones tecnológicas y competitivas del mercado televisivo, y según las condiciones que fije el Plan de Radiodifusión Televisiva, por lo cual no podrán imponer a los usuarios ningún tipo de cobro. Será requisito esencial para aquellos concesionarios de carácter nacional, el que transmitan su señal principal con una calidad de alta definición, la que deberá cumplir con los estándares definidos por el Plan de Radiodifusión Televisiva y su normativa complementaria. En todo caso, las nuevas actividades a que se refiere el inciso segundo, no podrán afectar la naturaleza del servicio principal de radiodifusión televisiva de libre recepción. Asimismo, para estos efectos, el proyecto técnico especificará las condiciones de prestación de estos servicios. Los partidos de la selección nacional de fútbol profesional, que tengan el carácter de oficiales, en el evento de ser transmitidos, deberán serlo a través de señales de televisión de libre recepción, sin perjuicio de las transmisiones que puedan hacer los permisionarios de servicios limitados de televisión. Asimismo, aquellas señales aptas para ser recibidas por equipos o dispositivos móviles, técnicamente denominada \"one seg\", deberán ser siempre de libre recepción. Los concesionarios de radiodifusión televisiva digital que cuenten con medios radioeléctricos propios para transmitir sus señales televisivas deberán cumplir con las reglas especiales que se indican en los siguientes literales: a) Los concesionarios que cuenten con los medios radioeléctricos necesarios para la transmisión de señales de radiodifusión televisiva digital deberán ofrecer el remanente no utilizado de su capacidad de transmisión, mediante ofertas públicas y no discriminatorias, a cualquier concesionario de radiodifusión televisiva de libre recepción. b) Para estos efectos se debe adjuntar un proyecto técnico a la solicitud de concesión, que deberá contener un estudio especial que dé cuenta de cómo se garantizará el uso efectivo del espectro radioeléctrico asignado por la concesión. Para cumplir con esta obligación, el concesionario se sujetará a lo dispuesto en la letra a) de este artículo, en relación con el excedente de capacidad de transmisión que se destine a ser otorgada a concesionarios de radiodifusión televisiva de libre recepción. El Plan de Radiodifusión Televisiva establecerá los parámetros fundamentales de eficiencia espectral para estos servicios."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8748114",
            "texto": "Artículo 18º.- Sólo podrán ser titulares de una concesión de servicio de radiodifusión televisiva de libre recepción o hacer uso de ella, a cualquier título, personas jurídicas de derecho público o privado, constituidas en Chile y con domicilio en el país. Sus presidentes, directores, gerentes, administradores y representantes legales deberán ser chilenos y no haber sido condenados por delito que merezca pena aflictiva. No podrán ser titulares de una concesión las municipalidades, las corporaciones y las fundaciones municipales. Exceptúanse de lo dispuesto en el inciso anterior a la municipalidad, a las corporaciones y a las fundaciones municipales de la comuna de Rapa Nui, las que podrán ser titulares de una concesión de servicio de radiodifusión televisiva, o hacer uso de ella, en los términos a que hace referencia el inciso primero, con la expresa prohibición de realizar propaganda política. Se aplicarán a las concesionarias las normas establecidas en el artículo 46 de la ley N° 18.046 sobre Sociedades Anónimas. La infracción a estas disposiciones será sancionada por el Consejo, de acuerdo con el informe de la Superintendencia de Valores y Seguros, conforme a lo establecido en el artículo 33 de esta ley."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8748115",
            "texto": "Artículo 19°.- Las concesionarias deberán informar al Consejo, dentro de los cinco días hábiles siguientes a la fecha de su ocurrencia, todo cambio en la presidencia, directorio, gerencia, administración y representación legal. Además, tratándose de sociedades anónimas y en comandita por acciones, se deberá informar de la suscripción y transferencia de acciones y, en el caso de sociedades de personas, el ingreso o retiro de socios o el cambio en la participación social. Esta información sólo podrá ser utilizada para comprobar el cumplimiento de lo establecido en el artículo 18 de esta ley. La obligación de informar del inciso anterior se extiende a los adquirentes del derecho de uso, a cualquier título, del derecho de transmisión televisiva a que se refiere el artículo 16. Sin perjuicio de lo señalado precedentemente, se aplicará lo dispuesto en el artículo 38 de la ley N°19.733, sobre libertades de opinión e información y ejercicio del periodismo, a cualquier hecho o acto relevante relativo a la modificación o cambio en la propiedad de los concesionarios de radiodifusión televisiva."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8748117",
            "texto": "Artículo 21°.- Las concesiones de servicio de radiodifusión televisiva de libre recepción terminan por: 1.- Vencimiento del plazo. 2.- Caducidad de la concesión, declarada por resolución ejecutoriada del Consejo. 3.- Renuncia a la concesión. La renuncia no obsta a la aplicación de las sanciones que fueran procedentes en razón de infracciones cometidas durante su vigencia."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8748118",
            "texto": "Artículo 22°.- Para participar en los concursos públicos a que se refiere el artículo 15, los postulantes deberán presentar al Consejo Nacional de Televisión una solicitud que contendrá los antecedentes establecidos en las bases del llamado a concurso, los definidos en el inciso primero del artículo 18, y los siguientes: a) Individualización completa de la concesión a que se postula, indicando su carácter de generalista, educativa-cultural y si se trata de una concesión nacional, regional, local o local de carácter comunitario, de conformidad con las características establecidas en el artículo 15 ter, especificando si se trata de una concesión con medios propios o con medios de terceros. b) Un proyecto financiero destinado exclusivamente a la operación de la concesión que se solicita. c) Un proyecto técnico, debidamente respaldado por un ingeniero o técnico especializado en telecomunicaciones, en que se especifiquen las modalidades de transmisión a emplear, propias o contratadas a terceros, además del detalle pormenorizado de las instalaciones y operación de la concesión a que se postula; el tipo de emisión, la zona de cobertura y zona de servicio y demás antecedentes exigidos por esta ley. d) Una declaración relativa a la orientación de los contenidos programáticos que los postulantes estén interesados en difundir en sus señales. e) Un certificado que dé cuenta del cumplimiento de obligaciones laborales y previsionales de acuerdo a lo establecido en el inciso segundo del artículo 183-C de la ley N°20.123. f) Declaración jurada en que se indique que se cumple fielmente con la normativa laboral o previsional contenida en el Capítulo IV del Título II del Libro I del Código del Trabajo, la de propiedad intelectual contenida en la ley Nº17.336 y la de los artistas intérpretes o ejecutantes de prestaciones audiovisuales contenida en la ley Nº20.243. La información y antecedentes que proporcionen los postulantes a un concurso público, relativos a la identidad de los solicitantes y a los aspectos más relevantes de su postulación, se mantendrán disponibles en el sitio web del Consejo."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8748120",
            "texto": "Artículo 23°.- En caso de tratarse de concesionarios con medios propios, el Consejo remitirá a la Subsecretaría de Telecomunicaciones copia de la solicitud o solicitudes que se hayan presentado y del proyecto técnico acompañado en cada caso, a objeto de que este organismo emita un informe respecto de cada solicitud, considerando el cumplimiento de los requisitos formales y técnicos de carácter legal y reglamentario. En caso de existir dos o más solicitudes, deberá establecer, en forma separada y fundamentada, si alguna de ellas garantiza las mejores condiciones técnicas de transmisión o, de ser el caso, si más de una solicitud, conforme con los rangos establecidos en las bases del concurso, garantiza de manera equivalente tales condiciones, en cuyo caso el concurso se resolverá por sorteo público, salvo lo dispuesto en el artículo siguiente. El o los informes tendrán el valor de prueba pericial. La Subsecretaría de Telecomunicaciones deberá informar en el plazo de treinta días contado desde la fecha de recepción del oficio por el cual se le solicita informe. El concurso sólo podrá declararse desierto si ninguna de las postulaciones cumple sus requisitos formales y técnicos. Asimismo, en su informe, la Subsecretaría de Telecomunicaciones indicará si existen o no frecuencias radioeléctricas disponibles para operar las concesiones solicitadas. Sin perjuicio de lo señalado, la Subsecretaría mantendrá permanentemente informado al público, mediante un sistema de consulta electrónica, de las frecuencias que se han asignado para prestar el servicio. El o los reparos que formule el Consejo a la o a las solicitudes presentadas, considerando si procede el informe de la Subsecretaría de Telecomunicaciones, serán notificados al o a los interesados, según sea el caso. El o los afectados tendrán el plazo de 15 días hábiles contados desde su respectiva notificación, para subsanar el o los reparos que su respectiva solicitud haya merecido. El no cumplimiento de esta obligación dentro del plazo señalado, hará que la solicitud respectiva se tenga por no presentada para todos los efectos legales, por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 23 BIS",
            "idParte": "9476681",
            "texto": "Artículo 23 bis.- Sin perjuicio de lo señalado en los artículos 15, 22 y 23, en el caso que exista más de un postulante en el concurso público, ante una situación de igualdad en las condiciones técnicas de los diferentes proyectos y previa verificación del cumplimiento por los postulantes de las exigencias relativas a los proyectos financieros y a las calidades necesarias para ser concesionario, podrá otorgarse más de una frecuencia disponible dentro de la localidad concursada, si ello fuese técnicamente factible. La frecuencia específica en que operará cada uno de los asignatarios se resolverá por sorteo público."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8748124",
            "texto": "Artículo 27°.- Cumplidos los trámites que se establecen en los artículos 22 y 23, el Consejo adjudicará la concesión o declarará desierto el concurso. La resolución respectiva se publicará en extracto redactado por el Secretario General del Consejo, por una sola vez, en el Diario Oficial correspondiente a los días 1 ó 15 del mes o al día siguiente si éste fuere inhábil. Podrá reclamar de esta resolución quien tenga interés en ello, dentro del plazo de 30 días contados desde la publicación de su extracto. La reclamación deberá ser fundada; presentarse por escrito ante el Consejo, señalar los medios de prueba con que se acreditarán los hechos que la fundamentan; adjuntar a ella los documentos probatorios que estuvieren en poder del reclamante, y fijar domicilio dentro del radio urbano de la comuna de Santiago. Si la reclamación es de oposición a la asignación, el Presidente del Consejo dará traslado de ella al asignatario por el plazo de diez días hábiles. Simultáneamente, solicitará de la Subsecretaría de Telecomunicaciones un informe acerca de los hechos y opiniones de carácter técnico en que se funda el reclamo. La Subsecretaría deberá evacuar el informe dentro de los treinta días siguientes a la recepción del oficio en que se le haya solicitado, el que tendrá valor de prueba pericial. Vencido el plazo para el traslado, con o sin la respuesta del asignatario, el Presidente del Consejo, de haber hechos sustanciales, pertinentes y controvertidos, recibirá la reclamación a prueba, la que se regirá por las reglas establecidas en el artículo 90 del Código de Procedimiento Civil. Vencido el término de prueba, háyanla o no rendido las partes, el Presidente del Consejo citará a sesión especial para que éste se pronuncie sobre la reclamación. Igual procedimiento se aplicará si la reclamación no se hubiese recibido a prueba. El Consejo deberá resolver dentro de los quince días hábiles siguientes al vencimiento del término probatorio. Si la reclamación es por la denegatoria de la concesión o por haberse declarado desierto el concurso público, se aplicará igual procedimiento, con la salvedad de que no existirá traslado. La resolución que resuelva la reclamación podrá ser apelada ante la Corte de Apelaciones de Santiago, dentro de los cinco días hábiles siguientes a la fecha de su notificación. La apelación deberá ser fundada y para su agregación a la tabla, vista y fallo, se regirá por las reglas aplicables al recurso de protección. La resolución de la Corte de Apelaciones no será susceptible de recurso alguno. Las notificaciones de las resoluciones que dicte el Consejo se harán mediante carta certificada enviada al domicilio que las partes hayan fijado en sus respectivas presentaciones, y la resolución que resuelva la reclamación, se notificará por medio de receptor judicial o de notario público. Tratándose de notificaciones por carta certificada, éstas se entenderán perfeccionadas transcurridos que sean tres días hábiles desde la fecha de recepción de la carta por la oficina de Correos. Vencido el plazo para reclamar o ejecutoriada la resolución del Consejo y, en su caso, publicado en el Diario Oficial el extracto de la resolución que adjudica la concesión de radiodifusión televisiva, se procederá a dictar la resolución definitiva respectiva, y desde la fecha en que ésta esté totalmente tramitada y se notifique al interesado, comenzarán a correr los plazos para el inicio de los servicios."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8748127",
            "texto": "Artículo 30°.- Toda solicitud de modificación de una concesión de radiodifusión televisiva de libre recepción con medios propios será"
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8748128",
            "texto": "Artículo 31°.- Si la Subsecretaría de Telecomunicaciones o el Consejo Nacional de Televisión, en su caso, no evacuaren los informes a que se refieren los artículos precedentes o no dictaren las resoluciones en ellos contempladas, o no lo hicieren en los plazos establecidos, el afectado podrá solicitar directamente a la Contraloría General de la República, que haga efectiva la responsabilidad administrativa que corresponda, sin perjuicio de las acciones civiles y penales que procedan."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8748129",
            "texto": "Artículo 32°.- El patrimonio del Consejo Nacional de Televisión estará formado por los siguientes bienes: a) Los aportes que le asignen las leyes o anualmente la Ley de Presupuestos. b) Los aportes, las donaciones o cualquier otro tipo de ingresos que reciba de personas naturales o jurídicas. Estos aportes, donaciones o ingresos estarán exentos de toda contribución o impuesto de cualquier naturaleza. Asimismo, las donaciones quedarán exentas del trámite de insinuación. c) El producto de la venta y arrendamiento de sus bienes, de la prestación de servicios y de los frutos naturales y civiles provenientes de los mismos."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8748131",
            "texto": "Artículo 33°.- Las infracciones a las normas de la presente ley y a las que el Consejo dicte en uso de las facultades que se le conceden, serán sancionadas, según la gravedad de la infracción, con: 1.- Amonestación. 2.- Multa no inferior a 20 ni superior a 200 unidades tributarias mensuales, en caso de tratarse de concesionarias de servicios de radiodifusión televisiva o permisionarios de servicios limitados de televisión regionales, locales o locales de carácter comunitario. Para el caso de concesionarias de servicios de radiodifusión televisiva o permisionarios de servicios limitados de televisión de carácter nacional, las multas podrán ascender hasta un máximo de 1.000 unidades tributarias mensuales. En caso de reincidencia en una misma infracción, se podrá duplicar el máximo de la multa. 3.- Suspensión de las transmisiones, hasta por un plazo de 7 días, tratándose de infracción grave y reiterada. 4.- Caducidad de la concesión. Esta sólo procederá en los siguientes casos: a) no iniciación del servicio dentro del plazo y con la cobertura señalados en la resolución que otorga la concesión, salvo caso fortuito o fuerza mayor; b) incumplimiento de las exigencias establecidas en los incisos primero y final del artículo 18; c) resolución de liquidación ejecutoriada; d) suspensión de transmisiones, impuesta como sanción por resolución ejecutoriada del Consejo, por tres veces dentro de un mismo mes o por cinco veces dentro del año calendario, por alguna de las siguientes infracciones: 1) interrupción, injustificada o no autorizada previamente por el Consejo, de las transmisiones por más de cinco días; 2) incumplimiento de las normas técnicas por las cuales se rija la respectiva concesión, y 3) infracción de lo establecido en el artículo 1° de esta ley; e) Transferir, ceder, arrendar u otorgar el derecho de uso a cualquier título de una concesión de radiodifusión televisiva otorgada por concurso público, sin la previa autorización del Consejo, autorización que deberá ser otorgada una vez recibido el informe correspondiente por parte de la Subsecretaría de Telecomunicaciones. La referida autorización no podrá ser denegada sin causa justificada. Las permisionarias de servicios limitados de televisión sólo podrán ser sancionadas en virtud de infracción a lo dispuesto en el artículo 1° de esta ley, en la letra l) de su artículo 12, en el artículo 14 y en el inciso segundo del artículo 15 quáter."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8748133",
            "texto": "Artículo 34°.- El Consejo, antes de aplicar sanción alguna, deberá notificar a la concesionaria del o de los cargos que existen en su contra. Esta tendrá el plazo de cinco días hábiles para formular sus descargos y solicitar un término de prueba para los efectos de acreditar los hechos en que funde su defensa. Vencido este plazo, sin descargos o existiendo éstos, sin que se haya decretado un término probatorio, o vencido dicho término, se haya rendido prueba o no, el Consejo resolverá sin más trámites. La prueba y las notificaciones se regirán por las normas establecidas en el artículo 27 de esta ley. La resolución que imponga amonestación, multa o suspensión de transmisiones será apelable ante la Corte de Apelaciones de Santiago, y la resolución que declare la caducidad de una concesión será apelable ante la Corte Suprema. La apelación deberá interponerse dentro de los cinco días hábiles siguientes a la fecha de notificación de la resolución, ser fundada, y para su agregación a la tabla, vista y fallo se regirá por las reglas aplicables al recurso de protección."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8748139",
            "texto": "Artículo 40°.- Las sanciones sólo se cumplirán una vez ejecutoriada la resolución que las imponga. Las multas deberán pagarse dentro del quinto día hábil siguiente a la fecha en que quede ejecutoriada la resolución condenatoria. El incumplimiento de esta norma faculta al Consejo para decretar, por vía de apremio, la suspensión de las transmisiones en base a un día de suspensión por cada 20 unidades tributarias mensuales de multa, pero no podrán exceder, en caso alguno de 20 días seguidos. La suspensión no exime del pago de la multa."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 40 BIS",
            "idParte": "8748181",
            "texto": "Artículo 40° bis.- Cualquier particular podrá denunciar ante el Consejo la infracción a lo establecido en el artículo 1º y en la letra l) del artículo 12. La denuncia deberá ser formulada por escrito y señalar con precisión la oportunidad en que se cometió la XXinfracción y los hechos que la fundamentan. El Presidente informará al Consejo de la presentación de estas denuncias, el cual deberá apreciar su mérito y, de estimarlo procedente, aplicará el procedimiento que se establece en el artículo 34 de esta ley. De lo contrario, la declarará improcedente y ordenará su archivo."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8748140",
            "texto": "Artículo 41°.- El personal del Consejo Nacional de Televisión estará afecto a la ley N° 18.834, sobre Estatuto Administrativo y, en materia de remuneraciones, se regirá por el decreto ley N° 249, de 1974, y su legislación complementaria. El Consejo se considerará incluido en la enumeración contemplada en el artículo 1° del decreto ley citado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8748142",
            "texto": "Artículo 42°.- La planta del personal del Consejo Nacional de Televisión, de acuerdo con el decreto ley N° 249, de 1974, y normas complementarias, será la siguiente: ------------------------------------------------------- Designación cargos Grado E.U.S. N° de cargos ------------------------------------------------------- Jefe Superior Servicio (Presidente del Consejo Nacional de Televisión) 2° 1 Directivo Superior (Secretario General) 3° 1 Directivos superiores 4° 2 Directivos 5° 3 Profesionales 7° 5 Profesionales 8° 2 Profesional 9° 1 Secretarias Ejecutivas 10° 2 Oficiales Administrativos 14° 4 Oficial Administrativo 17° 1 Oficial Administrativo 19° 1 Oficial Administrativo 20° 1 Mayordomo 22° 1 Auxiliar 24° 1 Auxiliar 27° 1 TOTAL CARGOS ___ 27"
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8748143",
            "texto": "Artículo 43°.- Los concesionarios de servicios de televisión que utilicen medios radioeléctricos propios tendrán derecho a las servidumbres que sean necesarias para operar y mantener sus estaciones. El establecimiento de las servidumbres, el ejercicio de ellas, la tramitación de las solicitudes y la indemnización a que den lugar, se regirán por el artículo 18 de la ley N° 18.168, General de Telecomunicaciones, que fue modificada por la ley Nº20.599, que regula la instalación de antenas emisoras y transmisoras de servicios de telecomunicaciones."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8748145",
            "texto": "Artículo 44°.- La publicidad producida en el extranjero estará afecta al arancel aduanero y su valorización se hará con sujeción a las normas establecidas en la ley N° 18.525."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8748146",
            "texto": "Artículo 45°.- Serán aplicables a las transmisiones televisivas las disposiciones de la ley N° 16.643, sobre abusos de publicidad."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8748147",
            "texto": "Artículo 46°.- La responsabilidad de los concesionarios de servicios de televisión por las transmisiones que por intermedio de ellos se efectúen es indelegable. Toda disposición contractual en contrario se tendrá por no escrita. Sin perjuicio de lo anterior, tratándose de contratos de transmisión de contenidos pertenecientes a concesionarios con medios de terceros, se entenderá que la responsabilidad por la transmisión corresponderá al concesionario que los emite y no al titular de la concesión que las transporta."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8748148",
            "texto": "Artículo 47°.- Introdúcense las siguientes modificaciones a la ley N° 18.168: 1.- Intercálase, en el artículo 2º, el siguiente inciso segundo, nuevo, pasando su inciso segundo a ser inciso tercero: \"El espectro radioeléctrico es un bien nacional, cuyo dominio pertenece a la Nación toda. En consecuencia: a) ninguna persona natural o jurídica puede atribuirse o pretender el dominio de todo o una parte del espectro radioeléctrico, b) las concesiones que se otorguen a personas naturales o jurídicas son, por esencia, temporales y c) los beneficiados con una concesión podrán pagar al Estado el justiprecio por el uso y goce de la misma en conformidad a esta ley. 2.- Elimínase, en el inciso final del artículo 4°, la frase \"y a los servicios limitados de televisión\". 3.- Sustitúyense los incisos primero y segundo del artículo 9°, por los siguientes: \"Artículo 9°.- Los servicios limitados de telecomunicaciones y los servicios limitados de televisión requerirán, para ser instalados, operados y explotados, de permisos otorgados por resolución de la Subsecretaría de Telecomunicaciones. Tratándose de servicios limitados de telecomunicaciones, los permisos tendrán una duración de diez años y podrán ser renovados por períodos de igual duración. La solicitud de renovación deberá ser presentada dentro de los dos años anteriores al vencimiento del plazo de vigencia. Los permisos para servicios limitados de televisión serán de carácter indefinido, en caso que no ocupen frecuencias del espectro radioeléctrico, y durarán 25 años en los demás casos. Se consideran como servicios limitados de televisión todos aquéllos que no sean de libre recepción, como ser, de cable, codificados, fibra óptica, etcétera\". 4.- Sustitúyese la frase inicial del inciso tercero del artículo 16 \"Tratándose de solicitudes de servicios públicos de telecomunicaciones y de servicios intermedios de telecomunicaciones\", por la siguiente: \"Tratándose de solicitudes de servicios públicos de telecomunicaciones, de servicios intermedios de telecomunicaciones y de servicios limitados de televisión\". 5.- En el artículo 28 D: a) Agréganse, en la letra c) del inciso primero, los siguientes párrafos segundo y tercero: \"Podrán subsidiarse las inversiones en sistemas de transmisión e infraestructura para promover el aumento de cobertura de radiodifusión televisiva digital de libre recepción y servicios de acceso a Internet, de preferencia en forma simultánea en lugares rurales, insulares o aislados. Dichos subsidios deberán emplearse preferentemente en financiar las inversiones de concesionarios que deben ofrecer capacidad de transmisión a otros concesionarios, que provean servicios de acceso a Internet y servicios de radiodifusión televisiva digital de libre recepción, en particular, concesionarios con medios de terceros de carácter regional, local y local comunitario.\". b) Incorpórase el siguiente inciso final: Todo subsidio o financiamiento previsto en el presente artículo deberá considerar, además, la convergencia tecnológica de los medios respecto de los cuales se asignan."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8748149",
            "texto": "Artículo 48°.- El Consejo Nacional de Televisión que crea esta ley será el sucesor legal del Consejo Nacional de Televisión establecido por la ley N° 17.377. Todos los bienes, derechos y obligaciones del actual Consejo Nacional de Televisión se entenderán incorporados, por el solo ministerio de la ley, al patrimonio del organismo que crea el artículo 1° de este cuerpo legal. Los Conservadores de Bienes Raíces y el Servicio de Registro Civil e Identificación en su caso, efectuarán, a petición del Presidente del Consejo Nacional de Televisión, las inscripciones y subinscripciones que procedan, las que estarán exentas del pago de derechos e impuestos."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8748150",
            "texto": "Artículo 49°.- Deróganse los artículos 1° a 7° transitorios de la ley N° 18.838."
        },
        {
            "tituloNorma": "Ley 18838",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8748151",
            "texto": "Artículo 50°.- El Plan de Radiodifusión Televisiva deberá asignar las frecuencias necesarias para la transición de las concesiones de radiodifusión televisiva analógicas a la tecnología digital. Asimismo, deberá reservar frecuencias necesarias para las futuras concesiones de radiodifusión televisiva. El 40% del total de las concesiones asignables para la televisión digital, entendiéndose por tales aquellas que queden disponibles luego de que se haya llevado a cabo la transición a que hace referencia el artículo primero transitorio de la ley que permite la introducción de la televisión digital, serán destinadas a señales de radiodifusión televisiva digital de libre recepción regionales, locales y locales comunitarias, o para aquellas de carácter nacionales o regionales que el Consejo, por resolución, califique como culturales o educativas. Mediante resolución fundada y acordada por no menos de siete de sus miembros, el Consejo podrá aumentar o disminuir este porcentaje, pero, en este último caso, no podrá hacerlo a menos del 30%. En este porcentaje deberán considerarse dos frecuencias nacionales, destinadas solamente a señales culturales o educativas, así calificadas por el Consejo por resolución. El Consejo por resolución fundada y acordada por no menos de siete de sus miembros, definirá el procedimiento para la asignación de las concesiones respectivas. Dicho procedimiento deberá asegurar que el total del espectro de estas dos frecuencias se destine para que se realicen ofertas no discriminatorias a concesionarios con medios de terceros."
        }
    ],
    "tipo_numero": [
        "LEY-18838"
    ],
    "resumenes": [
        " El Consejo Nacional de Televisión es un servicio público autónomo, funcionalmente descentralizado, dotado de personalidad jurídica que se relaciona con el Presidente de la República por intermedio del Ministerio de Transportes y Telecomunicaciones.\nEste Consejo está integrado por siete miembros: 1) Uno por el Presidente de la República, con acuerdo del Senado, quién lo presidirá.2)Uno de libre designación del Presidente de la República 3)Uno por la Corte Suprema 4)Dos por los Comandantes de las Fuerzas Armadas y el General Director de Carabineros 5) Dos por los Rectores de las universidades chilenas.\nDentro de sus atribuciones está el : de Dictar normas generales para impedir las transmisión de emisiones que contengan escenas de violencia excesiva, truculencia, pornografía y participación de niños o adolescentes, en actos reñidos con la moral o las buenas costumbres,promover y financiar la realización de programas de alto nivel cultural o de interés nacional, fomentar y encargar estudios sobre los efectos de la radiodifusión televisiva en los habitantes del país, otorgar y modificar las concesiones de radiodifusión televisiva, regular dentro del ejercicio de sus facultades, la transmisión y recepción de la televisión por satélite."
    ],
    "terminos_libres": [
        "CONSEJO NACIONAL DE TELEVISION",
        "INCOMPATIBILIDADES",
        "PROHIBICIONES",
        "CESACION SERVICIOS",
        "ASIGNACION DE CESION",
        "COMPATIBILIDAD",
        "CONCESION DE SERVICIOS DE RADIODIFUSION TELEVISIVA",
        "TRANSFERENCIA",
        "ACCIONES",
        "COMUNICACION",
        "TELEVISIVA",
        "SERVICIOS LIMITADOS TELEVISION",
        "CADUCIDAD",
        "SUBSECRETARIA TELECOMUNICACIONES",
        "ANTECEDENTES",
        "REVISION",
        "ASIGNACION FRECUENCIA",
        "PATRIMONIO",
        "MULTAS",
        "NOTIFICACION",
        "SUSPENSION TRASMISIONES",
        "RECONSIDERACION",
        "RECURSO",
        "PERSONAL",
        "PLANTA",
        "ESTATUTO                                                                                                                                                                                            ADMINISTRATIVO",
        "ESCALA UNICA SUELDOS",
        "PUBLICIDAD EXTRANJERA",
        "ARANCEL ADUANERO",
        "ABUSO                                                                                                                                                                                                  PUBLICIDAD",
        "LEY GENERAL                                                                                                                                                                                                        TELECOMUNICACIONES",
        "UNIVERSIDAD CATOLICA VALPARAISO",
        "UNIVERSIDAD CHILE",
        "UNIVERSIDAD CATOLICA DE CHILE",
        "CANALES TELEVISION",
        "UNIVERSIDAD DEL NORTE",
        "LIBRE RECEPCION",
        "CONVCNCA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}