{
    "idNorma": "30216",
    "titulo": "ley organica constitucional del banco central de chile",
    "encabezado": "LEY ORGANICA CONSTITUCIONAL DEL BANCO CENTRAL DE CHILE      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "BANCO CENTRAL DE CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8488323",
            "texto": "ARTICULO PRIMERO.- Apruébase como Ley Orgánica Constitucional del Banco Central de Chile el siguiente texto:"
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8488325",
            "texto": "Artículo 1°.- El Banco Central de Chile es un organismo autónomo, de rango constitucional, de carácter técnico, con personalidad jurídica, patrimonio propio y duración indefinida. Esta ley establece su organización, composición, funciones y atribuciones. Cada vez que en esta ley se use la expresión \"Banco\", se entenderá que se alude el organismo señalado en este artículo. El Banco tendrá su domicilio en la ciudad de Santiago y podrá abrir o cerrar agencias, oficinas o sucursales dentro o fuera del territorio nacional."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8488327",
            "texto": "Artículo 2°.- El Banco, en el ejercicio de sus funciones y atribuciones, se regirá exclusivamente por las normas de esta ley orgánica y no le serán aplicables, para ningún efecto legal, las disposiciones generales o especiales, dictadas o que se dicten para el sector público. Subsidiariamente y dentro de su competencia, se regirá por las normas del sector privado. Las facultades que la ley otorga al Banco no podrán ejercerse de modo que, directa o indirectamente, signifiquen establecer normas o requisitos diferentes o discriminatorios en relación a personas, instituciones o entidades que realicen operaciones de la misma naturaleza."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8488328",
            "texto": "Artículo 3°.- El Banco tendrá por objeto velar por la estabilidad de la moneda y el normal funcionamiento de los pagos internos y externos. Las atribuciones del Banco, para estos efectos, serán la regulación de la cantidad de dinero y de crédito en circulación, la ejecución de operaciones de crédito y cambios internacionales, como, asimismo, la dictación de normas en materia monetaria, crediticia, financiera y de cambios internacionales."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8488329",
            "texto": "Artículo 4°.- El Banco deberá informar al Presidente de la República y al Senado respecto de las políticas y normas generales que dicte en el ejercicio de sus atribuciones. Asimismo, deberá asesorar al Presidente de la República, cuando éste lo solicite, en todas aquellas materias que digan relación con sus funciones."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8488330",
            "texto": "Artículo 5°.- El capital inicial del Banco será la suma de $ 500.000.000.000 (quinientos mil millones de pesos). El capital podrá ser aumentado, por acuerdo de la mayoría del total de los miembros del Consejo del Banco, mediante la capitalización de reservas y ajustado por concepto de corrección monetaria. El Banco, por acuerdo fundado de la mayoría del total de los miembros del Consejo, podrá solicitar al Ministro de Hacienda, con cargo a los fondos que se consulten en la Ley de Presupuestos de la Nación, el aumento de su capital o la entrega de aportes específicos a su patrimonio."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8488331",
            "texto": "Artículo 6°.- La dirección y administración superior del Banco estarán a cargo del Consejo del Banco Central, al cual corresponderá ejercer las atribuciones y cumplir las funciones que la ley encomiende al Banco. Cada vez que en esta ley se use la expresión \"Consejo\", se entenderá que se alude al órgano señalado en este artículo. El Consejo, al adoptar sus acuerdos, deberá tener presente la orientación general de la política económica del Gobierno."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8488334",
            "texto": "Artículo 7°.- El Consejo estará constituido por cinco consejeros, designados por el Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Hacienda, previo acuerdo del Senado."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "8488335",
            "texto": "Artículo 8°.- Los miembros del Consejo durarán diez años en sus cargos, pudiendo ser designados para nuevos períodos, y se renovarán por parcialidades, a razón de uno cada dos años. El Presidente del Consejo, que lo será también del Banco, será designado por el Presidente de la República de entre los miembros del Consejo y durará cinco años en este cargo o el tiempo menor que le reste como consejero, pudiendo ser designado para nuevos períodos."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 9 (DEL ART. PRIMERO)",
            "idParte": "8488336",
            "texto": "Artículo 9°.- El Consejo elegirá de entre sus miembros, a la persona que se desempeñará como Vicepresidente del mismo y del Banco. El Vicepresidente permanecerá en este cargo por el tiempo que señale el Consejo, o por el tiempo menor que le reste como consejero, y podrá ser reelegido o removido por dicho órgano."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 10 (DEL ART. PRIMERO)",
            "idParte": "8488337",
            "texto": "Artículo 10.- Las remuneraciones del Presidente, Vicepresidente y demás consejeros serán fijadas, por plazos no superiores a dos años, por el Presidente de la República. Con tal objeto, el Presidente de la República designará, con la debida antelación, una Comisión integrada por tres personas que se hayan desempeñado como Presidente o Vicepresidente del Banco, la cual formulará una propuesta de remuneraciones sobre la base de aquellas que, para los más altos cargos ejecutivos, se encuentren vigentes en las empresas bancarias del sector privado."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 11 (DEL ART. PRIMERO)",
            "idParte": "8488338",
            "texto": "Artículo 11.- El Consejo deberá funcionar con la asistencia de, a lo menos, tres de sus miembros, y los acuerdos se entenderán adoptados cuando cuenten con el voto favorable de la mayoría de los asistentes, salvo que esta ley exija una mayoría especial. El que presida tendrá voto decisorio en caso de empate. El Consejo deberá celebrar sesiones ordinarias, a lo menos una vez a la semana, y extraordinarias cuando las cite especialmente el Presidente, por sí o a requerimiento escrito de dos o más consejeros. Si fuere requerido, el Presidente no podrá negarse a realizar la citación indicada, en cuyo caso la respectiva sesión tendrá lugar dentro de los tres días hábiles bancarios siguientes al requerimiento a que alude este inciso. Con el voto favorable de a lo menos, tres de sus miembros, el Consejo dictará los reglamentos internos necesarios para su adecuado funcionamiento y el del Banco. Su modificación requerirá la misma mayoría. De los acuerdos que adopte el Consejo deberá dejarse constancia en el acta de la respectiva sesión."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 12 (DEL ART. PRIMERO)",
            "idParte": "8488339",
            "texto": "Artículo 12.- En caso de vacancia, ausencia o imposibilidad para ejercer sus funciones, el Presidente será subrogado por el Vicepresidente y, a falta de este último, por el consejero que corresponda según el orden que señale el Consejo. Si éste no hubiere fijado dicho orden, la subrogación corresponderá al consejero más antiguo. Si vacare el cargo de consejero, deberá procederse al nombramiento de uno nuevo en la forma indicada en el artículo 7°, el cual durará en el cargo sólo por el tiempo que falte para completar el período del consejero reemplazado. Si vacare el cargo de Presidente, se procederá al nombramiento de uno nuevo con arreglo al artículo 8°, por el tiempo que le corresponda según lo indicado en el inciso segundo del mismo precepto. Si vacare el cargo de Vicepresidente, el Consejo procederá a la correspondiente designación conforme a lo dispuesto en el artículo 9°."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 13 (DEL ART. PRIMERO)",
            "idParte": "8488340",
            "texto": "Artículo 13.- Ningún miembro del Consejo podrá intervenir ni votar en acuerdos que incidan en operaciones de crédito, inversiones u otros negocios, en que él, su cónyuge, o sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad, inclusive, tengan un interés de carácter patrimonial. No se entenderán comprendidos en estas prohibiciones los acuerdos destinados a producir efectos de carácter general. En caso de producirse alguna de las inhabilidades referidas en este artículo, el consejero implicado no será considerado para los efectos de determinar el quórum respectivo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 14 (DEL ART. PRIMERO)",
            "idParte": "8488341",
            "texto": "Artículo 14.- La calidad de consejero será incompatible con todo cargo o servicio, sea o no remunerado, que se preste en el sector privado. No obstante, los consejeros podrán desempeñar funciones en corporaciones o fundaciones, públicas o privadas, que no persigan fines de lucro, siempre que por ellas no perciban remuneración. También el cargo de consejero será incompatible con todo empleo o servicio retribuido con fondos fiscales o municipales y con las funciones, remuneradas o no, de consejero, director o trabajador de instituciones fiscales, semifiscales, organismos autónomos, empresas del Estado y, en general, de todo servicio público creado por ley, como, asimismo, de empresas, sociedades o entidades públicas o privadas en que el Estado, sus empresas, sociedades o instituciones centralizadas o descentralizadas, tengan aportes de capital mayoritario o en igual proporción o, en las mismas condiciones, representación o participación. Asimismo, dicho cargo será incompatible con la participación en la propiedad de empresas bancarias y sociedades financieras. Para los efectos de esta incompatibilidad, si el consejero estuviere casado bajo el régimen de sociedad conyugal, se considerarán también las participaciones del cónyuge, salvo las que adquiera en el marco de su patrimonio reservado de acuerdo a lo dispuesto en el artículo 150 del Código Civil; las de los hijos menores bajo patria potestad de tales personas y las de sociedades en que cualquiera de ellos tenga participación en carácter de controlador. Si el consejero, su cónyuge o sus hijos menores bajo patria potestad de alguno de ellos, adquiriesen tales participaciones por sucesión por causa de muerte o por otro modo de adquirir a título gratuito, deberán enajenarse esas acciones dentro del plazo de 30 días contado desde que pueda disponerse de ellas. Las incompatibilidades previstas en este artículo no regirán para las labores docentes o académicas. Tampoco regirán cuando las leyes dispongan que un miembro del Consejo deba integrar un determinado consejo o directorio, en cuyo caso no percibirán remuneración por estas otras funciones. Los miembros del Consejo, antes de asumir sus cargos, deberán declarar su estado de situación patrimonial, las actividades profesionales y económicas en que participen, y la circunstancia de no afectarles las incompatibilidades señaladas precedentemente. Esta declaración jurada deberá efectuarse de conformidad con lo dispuesto en la ley sobre Probidad en la Función Pública y Prevención de los Conflictos de Intereses."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 14 BIS (DEL ART. PRIMERO)",
            "idParte": "8488453",
            "texto": "Artículo 14 bis.- No podrá ser consejero el que tuviere dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir el cargo, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 15 (DEL ART. PRIMERO)",
            "idParte": "8488342",
            "texto": "Artículo 15.- En caso de que alguno de los miembros del Consejo infrinja lo dispuesto en el artículo 13 de esta ley, o realice conductas que impliquen un abuso de su calidad de tal, con el objeto de obtener para sí o para terceros, beneficios directos o indirectos, podrá ser acusado a la Corte de Apelaciones de Santiago, la que resolverá, por intermedio de una de sus salas y en única instancia, si se ha incurrido en infracción o abuso. Dicha Corte podrá dictar medidas para mejor resolver. Igual acusación podrá ser deducida contra los miembros del Consejo que incluyan datos inexactos u omitan inexcusablemente información relevante en la declaración requerida por el inciso final del artículo 14. La acusación, que deberá ser fundada e interpuesta por el Presidente de la República o por el Presidente del Banco o por a lo menos, dos consejeros, tendrá preferencia para su vista y fallo y la sentencia deberá dictarse dentro del término de treinta días hábiles, contado desde la vista de la causa. El tribunal, mientras se encuentre pendiente su resolución, podrá decretar la suspensión temporal del afectado en el ejercicio de las funciones que le correspondan en el Consejo. Una vez ejecutoriado el fallo que declare que se ha incurrido en infracción o abuso, el consejero afectado cesará de inmediato en sus funciones y la Corte de Apelaciones deberá remitir los antecedentes al tribunal que corresponda, con el objeto de hacer efectiva la responsabilidad civil o penal que fuere procedente. El consejero que cese en sus funciones por aplicación de este artículo no podrá ser designado nuevamente en el cargo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 16 (DEL ART. PRIMERO)",
            "idParte": "8488343",
            "texto": "Artículo 16.- El Presidente de la República podrá destituir al Consejero que se desempeñe como Presidente del Consejo y del Banco, a petición fundada de, a lo menos, tres de sus miembros, en razón de incumplimiento de las políticas adoptadas o de las normas impartidas por el Consejo. El Presidente de la República procederá a la destitución señalada previo consentimiento del Senado, el cual deberá ser requerido dentro del plazo de 30 días contado desde la fecha de la petición indicada en el inciso anterior. Si la destitución fuere consentida por el Senado, el Presidente de la República deberá efectuar un nuevo nombramiento en conformidad con lo dispuesto en los artículos 7° y 8° de esta ley, por el plazo que le restaba en su cargo al que fue destituido. La persona que haya sido destituida del cargo de Presidente del Consejo y de su calidad de consejero en virtud de este artículo, no podrá se designada nuevamente en el cargo durante los próximos diez años."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 17 (DEL ART. PRIMERO)",
            "idParte": "8488344",
            "texto": "Artículo 17.- El Presidente de la República, por causa justificada y previo consentimiento del Senado, podrá remover a alguno o la totalidad de los miembros del Consejo. La remoción sólo podrá fundarse en la circunstancia de que el consejero afectado hubiere votado favorablemente acuerdos del Banco que impliquen un grave y manifiesto incumplimiento de su objeto, según lo define el inciso primero del artículo 3°, y siempre que dicho acuerdo haya sido la causa principal y directa de un daño significativo a la economía del país. El o los consejeros afectados podrán solicitar ser oídos por el Senado. La persona que haya sido removida del cargo de consejero en virtud de este artículo, no podrá ser designada nuevamente en el cargo durante los próximos diez años."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 18 (DEL ART. PRIMERO)",
            "idParte": "8488345",
            "texto": "Artículo 18.- Corresponderá al Consejo: 1.- Ejercer las atribuciones y cumplir las funciones que la ley encomienda al Banco; 2.- Determinar la política general del Banco, dictando las normas generales a las cuales deberá ajustar sus operaciones, y ejercer la supervigilancia y fiscalización superior del mismo. Para esto último, evaluará el cumplimiento de las políticas y normas generales dictadas y el desarrollo de las operaciones y actividades de la institución; 3.- Aprobar el reglamento del personal del Banco; establecer la estructura administrativa de la institución y la o las plantas del personal; fijar las remuneraciones y cualquier otro estipendio o beneficio del personal del Banco; 4.- Designar, aceptar renuncias y poner término a los servicios del Gerente General, del Fiscal y del Revisor General del Banco, para lo cual se requerirá el voto conforme de la mayoría del total de sus miembros; 5.- Designar a la persona que subrogará al Gerente General, al Fiscal y al Revisor General del Banco en caso de que, por ausencia, vacancia o cualquiera otra causa, éstos se encuentren impedidos para desempeñar su cargo, sin que sea necesario acreditarlo ante terceros; 6.- Designar, aceptar renuncias y poner término a los servicios de las personas que, de conformidad con el Reglamento del Personal del Banco, tengan el carácter de empleados superiores de la institución y de aquélla que ejerza la función de ministro de fe en las actuaciones del Consejo y del Banco, quien deberá ser abogado y su designación publicarse en el Diario Oficial; 7.- Crear o suprimir agencias, oficinas o sucursales en el país o en el extranjero; 8.- Fijar los días de funcionamiento del Banco y el horario de atención al público, los cuales deberán publicarse en el Diario Oficial; 9.- Pronunciarse anualmente respecto de los estados financieros y acordar los castigos y provisiones que fueren procedentes, y 10.- Delegar determinadas facultades de administración y operación en el Presidente, el Vicepresidente, otro consejero, el Gerente General, el Fiscal y otros funcionarios del Banco y, para casos específicos, otorgar poderes especiales a terceros, acordando los honorarios de estos últimos."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 19 (DEL ART. PRIMERO)",
            "idParte": "8488346",
            "texto": "Artículo 19.- El Ministro de Hacienda podrá asistir a las sesiones del Consejo, con derecho a voz. Normalmente se le comunicará al Ministro previamente y por escrito, toda citación a sesión del Consejo y la tabla de asuntos a tratar. El Ministro, en la misma sesión a que asista, podrá proponer al Consejo verbalmente o por escrito la adopción de determinados acuerdos, debiendo dicho órgano tratar tales proposiciones en la sesión siguiente, para cuyo efecto las incluirá en la tabla respectiva. El Ministro tendrá el derecho de suspender, en la misma sesión a que asista, la aplicación de cualquier acuerdo o resolución que en ella adopte el Consejo por un plazo no superior a quince días, contado desde la fecha de la correspondiente sesión, salvo que la totalidad de los consejeros insista en su aplicación, en cuyo caso no regirá la suspensión del mismo. En el evento de que, de conformidad con las normas previstas en este artículo, se suspendiera la aplicación de algún acuerdo o resolución del Consejo, el Ministro, mientras se encuentre vigente dicha suspensión, podrá requerir al Presidente del Banco, con la debida anticipación, que convoque a una sesión extraordinaria del Consejo con el objeto de tratar la materia sujeta a la medida, en cuyo caso el Presidente no podrá negarse a realizar la mencionada convocatoria, debiendo tener lugar la respectiva sesión dentro de los tres días hábiles siguientes al requerimiento a que alude este inciso. En ausencia del Ministro de Hacienda, podrá asistir a las sesiones del Consejo el Subsecretario del ramo con el objeto de informar a aquél acerca de lo tratado."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 20 (DEL ART. PRIMERO)",
            "idParte": "8488347",
            "texto": "Artículo 20.- El Consejo estará facultado para celebrar sesiones y adoptar válidamente acuerdos, reglamentos o resoluciones en lugares que no correspondan al domicilio del Banco, siempre que se encuentren ubicados dentro del territorio nacional. Para este efecto, se requerirá la asistencia de la totalidad de sus respectivos miembros. Si a la correspondiente sesión no asistiere la totalidad de los miembros del Consejo, deberá constar en el acta respectiva que los consejeros ausentes fueron debidamente citados."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 21 (DEL ART PRIMERO)",
            "idParte": "8488348",
            "texto": "Artículo 21.- Los miembros del Consejo no están obligados a concurrir al llamamiento judicial, sino conforme a lo dispuesto por los artículos 361 y 389 del Código de Procedimiento Civil, y 300 y 301 del Código Procesal Penal."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 22 (DEL ART. PRIMERO)",
            "idParte": "8488349",
            "texto": "Artículo 22.- El Presidente tendrá a su cargo la conducción de las relaciones del Banco con los poderes públicos y con las entidades bancarias y financieras, nacionales, extranjeras o internacionales. Le corresponderá, especialmente, sin perjuicio de las demás funciones que le encomienda esta ley: 1.- Ejecutar y dar cumplimiento a las normas y acuerdos dictados por el Consejo; 2.- Presidir las sesiones del Consejo y convocar a sesión extraordinaria, cuando ello sea procedente; 3.- Informar al Consejo, cuando alguno de sus miembros lo requiera y, a lo menos, mensualmente, sobre la ejecución de las políticas y normas generales dictadas por dicho órgano y darle cuenta sobre el funcionamiento y desarrollo de la institución. Además, una vez al mes, enviará a los miembros del Consejo una relación de los acuerdos cumplidos o por cumplir; 4.- Cumplir con la obligación de informar al Presidente de la República y al Senado sobre las políticas y normas generales que dicte el Banco en el ejercicio de sus atribuciones, de acuerdo con lo dispuesto en el artículo 4°; 5.- Requerir, previo acuerdo del Consejo, la intervención del Consejo de Defensa del Estado en aquellos juicios en que exista un interés público comprometido y en que sea parte o tenga interés el Banco; 6.- Representar extrajudicialmente al Banco, y 7.- Velar por la ejecución de los acuerdos del Consejo y cumplir con toda otra función que éste le encomiende, pudiendo delegar parcialmente las atribuciones que se le confieran para lo cual requerirá aprobación de dicho órgano."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 23 (DEL ART. PRIMERO)",
            "idParte": "8488351",
            "texto": "Artículo 23.- Corresponderá al Vicepresidente: a) Subrogar al Presidente en caso de ausencia, vacancia o cualquiera otra causa que impida a éste desempeñar el cargo, sin que sea necesario acreditarlo ante terceros. La subrogación comprenderá todas las funciones y facultades del Presidente, inclusive las que le pertenezcan por delegación, b) Servir de ministro de fe y depositario de las declaraciones a las que se refiere el inciso final del artículo 14, y b) Cumplir con toda otra función que le encomiende el Consejo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 24 (DEL ART. PRIMERO)",
            "idParte": "8488352",
            "texto": "Artículo 24.- El Gerente General tendrá a su cargo la administración y vigilancia inmediata del Banco, de acuerdo con las facultades conferidas e instrucciones impartidas por el Consejo. Le corresponderá en especial: 1.- Ejecutar los actos de administración del Banco y aquéllos que le encomiende el Consejo; 2.- Impartir a las unidades del Banco y su personal, las instrucciones, observaciones y recomendaciones necesarias para la eficiente administración y buena marcha de las operaciones; 3.- Asistir a las sesiones del Consejo, con derecho a voz; 4.- Representar judicialmente al Banco, para lo cual tendrá las facultades señaladas en el inciso primero del artículo 7° del Código de Procedimiento Civil, debiendo notificarse a él las demandas que se entablen contra el Banco, para emplazarlo válidamente. Sin perjuicio de lo señalado en el inciso precedente, el Gerente General podrá otorgar poderes judiciales, con las facultades del inciso primero del artículo 7° del Código de Procedimiento Civil, a otros funcionarios del Banco o a terceros, acordando las remuneraciones de estos últimos. El Gerente General requerirá el acuerdo del Consejo para desistirse en primera instancia de la acción deducida, aceptar la demanda contraria, renunciar los recursos o los términos legales, transigir, comprometer, otorgar a los árbitros facultades de arbitradores, aprobar convenios y percibir. No obstante, el Consejo podrá otorgar, a otros funcionarios del Banco o a terceros, todas o algunas de estas facultades para ser ejercidas en juicios determinados, y 5.- Ejercer las demás funciones que le encomiende el Consejo. Las inhabilidades contempladas en el artículo 13 se harán extensivas al Gerente General en su caso. Asimismo, le serán aplicables las incompatibilidades y obligaciones previstas en el artículo 14."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 25 (DEL ART. PRIMERO)",
            "idParte": "8488353",
            "texto": "Artículo 25.- El Fiscal será el jefe superior de la Fiscalía y de su personal. Le corresponderá especialmente: 1.- Velar por que los acuerdos, resoluciones y contratos del Banco se ajusten a las normas legales vigentes. Para este efecto tomará conocimiento de todos ellos y representará sus observaciones al Consejo, debiendo asistir a las sesiones de éste, con derecho a voz; 2.- Informar sobre los asuntos de orden legal que se sometan a su consideración y, en general, asesorar al Consejo y a las demás autoridades superiores del Banco y, a través de la Fiscalía, a las unidades de la institución, en las materias que requieran una apreciación de carácter jurídico; 3.- Supervisar el curso de los juicios en que el Banco sea parte, y 4.- Ejercer las demás atribuciones y facultades que le encomiende el Consejo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 26 (DEL ART. PRIMERO)",
            "idParte": "8488354",
            "texto": "Artículo 26.- La inspección y fiscalización interna de las cuentas, operaciones y normas de administración del Banco corresponderá al Revisor General. El Revisor General deberá comunicar por escrito al Presidente, con copia al Consejo, las observaciones que estime conveniente sobre las cuentas y operaciones del Banco."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 27 (DEL ART PRIMERO)",
            "idParte": "8488355",
            "texto": "Artículo 27.- El Banco podrá otorgar financiamiento o refinanciamiento sólo a las empresas bancarias y sociedades financieras. De manera alguna podrá otorgar a ellas su garantía, ni adquirir documentos emitidos por el Estado, sus organismos o empresas. Sin perjuicio de lo anterior, el Banco, en situaciones excepcionales y transitorias determinadas por el Consejo mediante acuerdo fundado, adoptado con el voto favorable de al menos cuatro consejeros, podrá, cuando así lo requiera la preservación del normal funcionamiento de los pagos internos y externos, comprar durante un período determinado en el mercado secundario abierto, para fines de provisión de liquidez, instrumentos de deuda emitidos por el Fisco. Además, para estos efectos, se citará especialmente al Ministro de Hacienda a la sesión respectiva, quien podrá ejercer las facultades establecidas en el artículo 19 de esta ley. Los instrumentos a que se refiere el inciso precedente serán enajenados por el Banco en el mercado abierto, en la oportunidad y de acuerdo a los términos y condiciones que el Consejo determine. Ningún gasto público o préstamo podrá financiarse con créditos directos o indirectos del Banco. Con todo, en caso de guerra exterior o de peligro de ella, que calificará el Consejo de Seguridad Nacional mediante oficio secreto, el Banco podrá obtener, otorgar o financiar crédito al Estado y entidades públicas o privadas."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 28 (DEL ART. PRIMERO)",
            "idParte": "8488358",
            "texto": "Artículo 28°.- Es potestad exclusiva del Banco emitir billetes y acuñar moneda, de acuerdo con las normas de este título."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 29 (DEL ART. PRIMERO)",
            "idParte": "8488360",
            "texto": "Artículo 29.- El Banco podrá contratar, dentro o fuera del país, la impresión de billetes y la acuñación de monedas, incluidas las de oro."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 30 (DEL ART. PRIMERO)",
            "idParte": "8488361",
            "texto": "Artículo 30. Los billetes y monedas expresarán su valor en la unidad monetaria vigente, sus múltiplos o submúltiplos, y tendrán las características que señale el Consejo por acuerdo que será publicado en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 31 (DEL ART. PRIMERO)",
            "idParte": "8488362",
            "texto": "Artículo 31.- Los billetes y monedas emitidos por el Banco serán los unicos medios de pago con poder liberatorio y de circulación ilimitada; tendrán curso legal en todo el territorio de la República y serán recibidos por su valor nominal. No se aplicará lo dispuesto en este artículo a las monedas de oro."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 32 (DEL ART. PRIMERO)",
            "idParte": "8488363",
            "texto": "Artículo 32.- El Banco retirará de la circulación los billetes o monedas en mal estado. Los billetes mutilados que conserven claramente más de la mitad de su texto original podrán ser canjeados en el Banco por su valor nominal; si conservaren un porcentaje menor, podrán ser canjeados por su valor nominal cuando, a juicio exclusivo del Banco, se pruebe que la porción faltante ha sido totalmente destruida. El Banco no estará obligado a canjear los billetes mutilados que no estén comprendidos en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 33 (DEL ART. PRIMERO)",
            "idParte": "8488364",
            "texto": "Artículo 33.- Los billetes o monedas retirados definitivamente serán inutilizados en la forma que determine el Consejo y no tendrán, desde ese momento, poder liberatorio ni curso legal. El Gerente General velará por que la inutilización sea uniforme, y adoptará las medidas de control y de seguridad que estime necesarias para resguardar debidamente la corrección de dicho proceso."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 34 (DEL ART. PRIMERO)",
            "idParte": "8488365",
            "texto": "Artículo 34.- Con el objeto de regular la cantidad de dinero en circulación y de crédito, el Banco estará facultado para: 1.- Abrir líneas de crédito a las empresas bancarias y sociedades financieras y celebrar los contratos correspondientes; otorgarles refinanciamiento; y descontarles y redescontarles letras de cambio, pagarés y otros documentos negociables en moneda nacional o extranjera. Las operaciones de descuento y redescuento deberán ser efectuadas siempre con la responsabilidad de la institución cedente. Tratándose de créditos otorgados al Banco por organismos financieros extranjeros o internacionales, éste podrá transferirlos a las empresas bancarias o sociedades financieras, fijando las condiciones para que dichos recursos sean traspasados a terceros; 2.- Fijar tasas de encaje que, en proporción a sus depósitos y obligaciones deban mantener las empresas bancarias, sociedades financieras y cooperativas de ahorro y crédito, en las condiciones que éste determine. Para el ejercicio de esta facultad se requerirá acuerdo de la mayoría del total de los miembros del Consejo. El encaje deberá estar constituido por billetes y monedas de curso legal en el país, que estén disponibles en caja o depositados a la vista en el Banco o, en su caso, en divisas de general aceptación en los mercados internacionales de cambios. Se considerará como parte del encaje el depósito de garantía a que se refiere el artículo 36 de la Ley General de Bancos. Sin perjuicio de lo dispuesto precedentemente, el Banco podrá autorizar que parte del encaje se constituya en títulos o valores emitidos por éste. Las tasas de encaje que pueda fijar el Banco deberán ser generales para lo distintos tipos de obligaciones. Sin perjuicio de lo anterior, podrán establecerse tasas diferentes, ya sea atendiendo a la naturaleza de los depósitos u obligaciones, a partes del monto total de cada clase de ello, a las diversas monedas en que estén expresados, o a la circunstancia de tratarse de una institución que, atendida la fecha de su creación, no pueda regirse por las normas de general aplicación. En ningún caso las tasas de encaje que se establezcan podrán exceder, en promedio, del 40% tratándose de depósitos u obligaciones a la vista, ni de un 20% en el caso de los restantes depósitos y obligaciones. Sin perjuicio de lo señalado precedentemente, el Banco podrá, en casos calificados, fijar tasas de encaje adicionales para los depósitos que efectúe el Fisco en las empresas bancarias o sociedades financieras. Lo señalado en este número se entenderá sin perjuicio de lo dispuesto en el artículo 80 bis de la Ley General de Bancos; 3.- Ceder documentos de su cartera de colocaciones o de inversiones a las empresas bancarias y sociedades financieras y adquirir de estas entidades, con responsabilidad de las mismas, documentos de carteras de colocaciones o de inversiones, en las condiciones que determine el Consejo; 4.- Recibir y efectuar depósitos en moneda nacional o extranjera de o en las empresas bancarias y sociedades financieras. Por acuerdo de la mayoría del total de los miembros del Consejo, el Banco podrá recibir depósitos del Fisco o de otras instituciones, organismos o empresas del Estado. En el evento de que tales depósitos devenguen intereses, éstos no podrán exceder de las tasas normales del mercado. 5.- Emitir títulos, que deberán contener las condiciones de la respectiva emisión, como, asimismo, colocarlos y adquirirlos en el meracado abierto. 6.- Comprar y vender en el mercado abierto, valores mobiliarios y efectos de comercio, emitidos por empresas bancarias y sociedades financieras. No obstante en el ejercicio de esta atribución, el Banco no podrá adquirir acciones de las referidas entidades, sin perjuicio de lo dispuesto en los números 2.- y 3.- del artículo 36, y 7.- Fijar las tasas de interés, comisiones, sistemas de reajuste y demás condiciones aplicables a las operaciones que efectúe el Banco."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 35 (DEL ART. PRIMERO)",
            "idParte": "8488367",
            "texto": "Artículo 35.- En materia de regulación del sistema financiero y del mercado de capitales, son atribuciones del Banco; 1.- Dictar las normas y condiciones a que se sujetarán las empresas bancarias, sociedades financieras y cooperativas de ahorro y crédito en la captación de fondos del público, ya sea como depósito, mutuo, participación, cesión o transferencia de efectos de comercio o en cualquiera otra forma; 2.- Autorizar a las empresas bancarias para pagar intereses en las cuentas corrientes bancarias, en las condiciones que señale el Consejo; 3.- Autorizar a las empresas bancarias para otorgar créditos en relación con las cuentas corrientes bancarias y para consentir sobregiros en las mismas; 4.- Fijar los intereses máximos que puedan pagar las empresas bancarias, sociedades financieras y cooperativas de ahorro y crédito sobre depósitos a la vista; 5.- Dictar las normas y limitaciones a que se sujetarán las empresas bancarias y sociedades financieras en materia de avales y fianzas, ambos en moneda extranjera; 6.- Dictar las normas y limitaciones referentes a las relaciones que deben existir entre las operaciones activas y pasivas de las empresas bancarias, sociedades financieras y cooperativas de ahorro y crédito; 7.- Dictar las normas a que deberán sujetarse las empresas cuyo giro consista en la emisión u operación de tarjetas de crédito o de cualquier otro sistema similar y que se encuentren bajo la fiscalización de la Superintendencia de Bancos e Instituciones Financieras; 8.- Autorizar la creación y reglamentar el funcionamiento de los sistemas de pagos establecidos en Chile, en que participen las empresas bancarias u otras instituciones financieras fiscalizadas por la Superintendencia de Bancos e Instituciones Financieras, para la aceptación, compensación y liquidación de órdenes de pago correspondientes a obligaciones de dinero, ya sea en moneda nacional o extranjera. Estos sistemas podrán ser creados y administrados por las entidades participantes, o bien, por sociedades de apoyo al giro o sociedades anónimas especiales que estarán igualmente sujetas a la regulación del Banco y la fiscalización de la Superintendencia mencionada. Lo indicado es sin perjuicio de los sistemas de pagos creados, regulados y administrados por el Banco en relación a las cuentas corrientes que se encuentra facultado para abrir. Asimismo, el Banco podrá reconocer sistemas de pagos establecidos en el extranjero, a fin de permitir la participación en éstos de empresas bancarias u otras instituciones financieras fiscalizadas por la Superintendencia de Bancos e Instituciones Financieras. El Banco podrá revocar la autorización o el reconocimiento precitado, pero esta revocación sólo producirá efectos a partir del término del día hábil bancario siguiente en que sea notificada al operador del respectivo sistema de pagos mediante la recepción de un aviso por escrito o comunicación electrónica. Asimismo, podrá requerir al operador de un sistema de pagos regulado o reconocido conforme a este numeral, que suspenda o cancele la participación en dicho sistema de cualquiera de las entidades antes señaladas. En tal caso, el operador deberá hacer efectiva la suspensión o cancelación, absteniéndose de cursar nuevas operaciones instruidas por el participante respectivo, a partir del término del día hábil siguiente en que el operador reciba un aviso por escrito o comunicación electrónica del Banco notificando la suspensión o cancelación. Las operaciones efectuadas de conformidad a las normas de un sistema de pagos regulado o reconocido, según corresponda, en virtud de este numeral, incluyendo los creados y administrados por el Banco, serán firmes, esto es, definitivas, irrevocables, vinculantes para los participantes y oponibles a terceros. Dichas operaciones comprenden, pero no están limitadas a, todo pago, transferencia, cargo o abono de fondos en cuenta, instruidos por un participante, incluido el operador del sistema de pagos, relacionados con la compensación y/o liquidación de órdenes de pago, la constitución de garantías, y la celebración de acuerdos de distribución o asunción de pérdidas. Cualquier declaración de nulidad, inoponibilidad, ineficacia, impugnación, resolución, revocación, suspensión, medida prejudicial o precautoria, prohibición o embargo, acción reivindicatoria u otra limitación al dominio, o cualquier otro acto o decisión, sea judicial, administrativa o de otra naturaleza, incluso en caso de insolvencia, liquidación forzosa o por cualquier otra causa, que recaiga en, o tenga por objeto limitar o restringir las operaciones antes señaladas, no afectará en modo alguno la firmeza de éstas. Las obligaciones a que dieren origen las operaciones que las entidades aludidas en este numeral efectúen a través de un sistema de pagos establecido en el exterior, no se considerarán como obligaciones a la vista para efectos de lo dispuesto en el artículo 65 y el Título XV, ambos de la Ley General de Bancos. Las órdenes de pago a que se refiere este numeral comprenden a las recaídas en representaciones digitales, electrónicas o informáticas, registradas mediante sistemas que utilicen tecnologías de registros distribuidos u otras análogas, de unidades cuyo valor sea directamente determinable y respaldado en función de dinero, ya sea que se trate de moneda nacional o extranjera, o bien, de documentos en que consten obligaciones pagaderas en cualquiera de esas monedas, y sujeto a que tales representaciones y sistemas cumplan con los estándares y condiciones mínimas en materias de seguridad, fiabilidad, aceptabilidad, uso, masividad, entre otras, que el Banco Central de Chile establezca por norma general. 9.- Autorizar los sistemas de reajuste que utilicen en sus operaciones de crédito de dinero en moneda nacional las empresas bancarias, sociedades financieras y cooperativas de ahorro y crédito. La estipulación de un sistema de reajuste no autorizado se tendrá por no escrita. Las modificaciones a un sistema de reajuste autorizado por el Banco o la supresión del mismo, no afectarán a las operaciones de crédito de dinero en que sea parte una empresa bancaria, sociedad financiera o cooperativa de ahorro y crédito, las cuales continuarán rigiéndose por el sistema de reajuste estipulado, en las mismas condiciones que estaban vigentes con anterioridad a su modificación o supresión. Sin perjuicio de lo anterior, las partes podrán, en este caso, convenir en la sustitución del sistema de reajuste que regía la operación por otro que se encuentre autorizado por el Banco. Para los efectos de lo dispuesto en el inciso segundo de este número, el Banco deberá continuar calculando, determinando y publicando el índice respectivo conforme al mismo procedimiento vigente al tiempo de su modificación o supresión. La obligación a que se refiere el inciso anterior deberá cumplirse por un plazo de 10 años contado desde la derogación o modificación. Transcurrido ese plazo, el Banco se limitará a proporcionar, a petición del interesado, el índice respectivo, salvo que estime, a su juicio exclusivo, que subsiste un número de operaciones que requiera continuar con la publicación del correspondiente índice. Los acuerdos que adopte el Banco en virtud de este artículo requerirán informe previo de la Superintendencia de Bancos e Instituciones Financieras, evacuado en el plazo que señale el Consejo, el cual no podrá ser inferior a tres días hábiles bancarios. En el evento de que la referida Superintendencia no evacuare el informe dentro del plazo determinado por el Consejo, éste podrá adoptar, sin más trámite, el correspondiente acuerdo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 36 (DEL ART. PRIMERO)",
            "idParte": "8488369",
            "texto": "Artículo 36.- Con el objeto de cautelar la estabilidad del sistema financiero, el Banco estará facultado para: 1.- Conceder a las empresas bancarias y sociedades financieras créditos en caso de urgencia por un plazo no superior a 90 días, cuando éstas presentaren problemas derivados de una falta transitoria de liquidez. Para renovar estos créditos, se requerirá acuerdo del Consejo adoptado por la mayoría del total de sus miembros, previo informe de la Superintendencia de Bancos e Instituciones Financieras. El Banco podrá condicionar el otorgamiento de los créditos al cumplimiento por parte del solicitante de determinadas normas de administración financiera. En la situación prevista en este número, el Banco podrá, asimismo, adquirir de las mencionadas entidades documentos de su cartera de colocaciones o inversiones; 2.- Conceder créditos o adquirir activos a las empresas bancarias y sociedades financieras, en cumplimiento de lo dispuesto en los artículos 120, inciso cuarto, y 129, inciso segundo, de la Ley General de Bancos, y 3.- Participar en las proposiciones de convenio a que se refiere el párrafo segundo del T�tulo XV de la Ley General de Bancos y suscribir, con amplias facultades las estipulaciones del convenio, estando habilitada, incluso, para remitir parte de las deudas."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 37 (DEL ART. PRIMERO)",
            "idParte": "8488371",
            "texto": "Artículo 37.- El Banco a solicitud del Ministro de Hacienda, podrá actuar como agente fiscal en la contratación de créditos externos e internos y en aquellas operaciones que sean compatibles con las finalidades del Banco, a cuyo efecto se requerirá del correspondiente decreto supremo. El Banco, en su carácter de agente fiscal, podrá actuar en todo lo relativo al servicio y amortización de la deuda externa, directa o indirecta, del Estado. Actuando en la misma calidad indicada en el inciso precedente, el Banco podrá representar al Estado en la conversión y renegociación de la deuda pública externa, directa e indirecta. Podrá, con la aprobación del Presidente de la República otorgada mediante decreto supremo expedido por medio del Ministerio de Hacienda y dentro de las autorizaciones legales relativas a cada empréstito, celebrar acuerdos con los acreedores y suscribir los contratos respectivos, que obligarán al Estado en la misma forma que si fueren suscritos por él. El producto total de los empréstitos o préstamos externos otorgados o que se otorguen al Estado de Chile, en los cuales el Banco haya servido como agente fiscal, deberá considerarse, respecto del organismo externo que otorga el crédito, como deuda del Fisco, aun cuando todo o parte del producto de esos préstamos, de acuerdo con los convenios respectivos, haya estado o esté destinado al financiamiento de actividades compatibles con las finalidades del Banco y, en consecuencia, no haya sido o no sea ingresado en arcas fiscales y sea mantenido en poder del Banco para tales finalidades. En todo caso, el Fisco, a través de la Tesorería General de la República, deberá proporcionar previamente al Banco los fondos necesarios para el servicio de los créditos en que éste actúe como agente fiscal. En el ejercicio de las funciones que señala este artículo, el Banco tendrá derecho a cobrar al Fisco la retribución que acuerde con éste."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 38 (DEL ART. PRIMERO)",
            "idParte": "8488373",
            "texto": "Artículo 38.- En materia internacional, el Banco tendrá las siguientes atribuciones: 1.- Participar, en representación del Gobierno de Chile o por sí, según corresponda, en organismos financieros extranjeros o internacionales y operar con ellos. Para actuar en representación del Gobierno de Chile se requerirá del correspondiente decreto supremo expedido a través del Ministerio respectivo, el que deberá llevar, además, la firma del Ministro de Hacienda; 2.- Aplicar las disposiciones de los convenios en que sea parte el Banco, así como las contenidas en tratados o convenciones celebrados por el Gobierno de Chile, que correspondan a las finalidades del Banco, requiriéndose, en este último caso, del correspondiente decreto supremo, expedido a través del Ministerio respectivo, el que deberá llevar, además, la firma del Ministro de Hacienda. Si en conformidad con estos últimos tratados o convenciones, fuese necesario pagar un saldo deudor, el Fisco o el órgano que corresponda pondrá, previamente, a disposición del Banco los fondos respectivos; 3.- Contratar en el exterior toda clase de créditos, mediante lineas de crédito, préstamos o cualquier otro título; 4.- Emitir, títulos que deberán contener las condiciones de la respectiva emisión, como, asimismo, colocarlos en el extranjero; 5.- Conceder créditos a Estados extranjeros, bancos centrales o entidades bancarias o financieras extranjeras o internacionales, cuando dichos créditos tengan por objeto facilitar el cumplimiento de los objetivos del Banco; 6.- Recibir depósitos o abrir cuentas corrientes en moneda nacional o extranjera, de bancos centrales o entidades bancarias o financieras extranjeras o internacionales y de Estados extranjeros. Los fondos mantenidos en estas cuentas por entidades que actúen como operadores o participantes de sistemas de pagos acogidos al numeral 8 del artículo 35 de esta ley no serán susceptibles de embargo, medida prejudicial, precautoria u otras limitaciones al dominio, en virtud de procedimiento o causa alguna, y 7.- Mantener, administrar y disponer de sus reservas internacionales, en el país o en el exterior. Dichas reservas podrán estar constituidas por monedas extranjeras, oro o títulos de crédito, valores o efectos de comercio, emitidos o garantizados por Estados extranjeros, bancos centrales o entidades bancarias o financieras extranjeras o internacionales. El Banco estará facultado para gravar las reservas aludidas en garantía de sus obligaciones."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 39 (DEL ART. PRIMERO)",
            "idParte": "8488375",
            "texto": "Artículo 39.- Toda persona podrá efectuar libremente operaciones de cambios internacionales. Constituyen operaciones de cambios internacionales las compras y ventas de moneda extranjera y, en general, los actos y convenciones que creen, modifiquen o extingan una obligación pagadera en esa moneda, aunque no importen traslado de fondos o giros de Chile al exterior o viceversa. Se entiende por moneda extranjera o divisa, para estos efectos, los billetes o monedas de países extranjeros, cualquiera que sean su denominación o características, y las letras de cambio, cheques cartas de crédito, órdenes de pago, pagarés, giros y cualquier otro documento en que conste una obligación pagadera en dicha moneda. Asimismo, el concepto de moneda extranjera o divisa comprende las representaciones digitales, electrónicas o informáticas, registradas mediante sistemas que utilicen tecnologías de registros distribuidos u otras análogas, de unidades cuyo valor sea directamente determinable y respaldado en función de una cierta moneda extranjera, uno o más documentos en que consten obligaciones pagaderas en moneda extranjera, o una canasta de monedas extranjeras, y sujeto a que tales representaciones y sistemas cumplan con los estándares y condiciones mínimas en materias de seguridad, fiabilidad, aceptabilidad, uso, masividad, entre otras, que el Banco establezca por norma general. Se considerarán, asimismo, operaciones de cambios internacionales las transferencias o transacciones de oro o de títulos representativos del mismo, simpre que ellas recaigan sobre especies de oro que, por su naturaleza, se presten para servir como medio de pago, aun cuando no importen traslado de fondos u oro de Chile al exterior o viceversa, y cualquiera que sea el acto o contrato que origine la transferencia o la transacción. Las especies oro y los títulos representativos del mismo antes mencionados revestirán, para efectos de este párrafo, el carácter de moneda extranjera. No obstante lo dispuesto en el inciso anterior, en la introducción, salida o tránsito internacional, se considerará al oro, en cualquiera de sus formas, como mercancía para efectos aduaneros y tributarios. Los efectos de las operaciones de cambios internacionales que se relicen en el extranjero, para cumplirse en Chile, se sujetarán a la legislación chilena."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 40 (DEL ART. PRIMERO)",
            "idParte": "8488377",
            "texto": "Artículo 40.- El Banco podrá exigir que la realización de determinadas operaciones de cambios internacionales le sea informada por escrito, a través del documento que éste señale al efecto. El Banco deberá individualizar, con precisión y de manera específica, las operaciones de cambios internacionales afectas a la obligación aludida en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 41 (DEL ART. PRIMERO)",
            "idParte": "8488378",
            "texto": "Artículo 41°.- Para los efectos de esta ley, se entenderá por Mercado Cambiario Formal el constituido por las empresas bancarias. El Banco podrá autorizar a otras entidades o personas para formar parte del Mercado Cambiario Formal, las cuales sólo estarán facultadas para realizar las operaciones de cambios internacionales que aquél determine. Se entenderá que una operación de cambios internacionales se realiza en el Mercado Cambiario Formal, cuando se efectúa por alguna de las personas o entidades que lo constituyen o a través de alguna de ellas."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 42 (DEL ART. PRIMERO)",
            "idParte": "8488379",
            "texto": "Artículo 42.- El Banco podrá disponer, mediante acuerdo fundado, adoptado por la mayoría del total de los miembros del Consejo, que las siguientes operaciones se realicen, exclusivamente, en el Mercado Cambiario Formal: 1.- El retorno al país en divisas y la liquidación, a moneda nacional, del valor que corresponda obtener por las exportaciones de mercancías, dentro de los plazos que determine el Banco. El plazo para el retorno no podrá ser inferior a noventa días, contado desde la fecha del respectivo embarque; ni el plazo para la liquidación de divisas, inferior a diez días, contado desde la fecha de vencimiento del plazo de retorno; 2.- El retorno al país y liquidación, a moneda nacional, de las divisas provenientes de exportaciones de servicios, saldos líquidos de fletes, comisiones que se devenguen con ocasión de actividades de comercio exterior y de indemnizaciones por concepto de seguros u otras causas y, en general, de pagos devengados en el extranjero a que tengan derecho personas o entidades residentes en Chile, dentro de los plazos que determine el Banco. El plazo para el retorno no podrá ser inferior a noventa días, contado desde la fecha del pago real o presunto de la respectiva divisa, y el plazo para la liquidación inferior a diez días contado desde la fecha de vencimiento del plazo de retorno. Se presume legalmente que la fecha de pago no podrá ser posterior en más de 180 días a la del embarque de la mercancía, a la partida de la nave, al siniestro de la mercancía o a la fecha en que se contrajo la obligación, según corresponda. En el evento de que el Banco disponga que el retorno y liquidación de las divisas provenientes de saldos líquidos de flete, o de contratos de transporte, fletamento u otros que celebren las empresas marítimas o aéreas que efectúen transporte internacional, deba realizarse en el Mercado Cambiario Formal, se entenderá que éstas cumplen con tales obligaciones en la medida que acrediten ante el Banco y a su satisfacción, mediante a lo menos un balance que cuente con la opinión de auditores externos, que en el respectivo ejercicio anual o en el período en que esté vigente la norma correspondiente, han procedido a retornar y liquidar, en dicho Mercado, divisas por el equivalente en moneda corriente nacional al valor que resulte de la ecuación que se indica en el inciso siguiente. El valor aludido en el inciso anterior, será el que resulte de la suma de todos los pagos que las citadas empresas deban efectuar en Chile en el pertinente período, tales como gastos, impuestos, adquisiciones, reparto de utilidades u otros pagos derivados de actos o contratos que deban cumplirse en moneda corriente nacional, descontando de ese valor todos aquellos ingresos percibidos, en ese mismo período, en moneda corriente nacional, con excepción de aquellos montos provenientes de los créditos que hayan obtenido u obtengan, para ese lapso, con instituciones o personas domiciliadas en el país, sean o no financieras, o que deriven de la emisión y venta en el país de bonos, debentures u otros títulos de crédito. Con todo, si se acreditare a satisfacción del Banco que las divisas obtenidas en el extranjero por las mencionadas empresas, fueren inferiores a las obligaciones previstas en los dos incisos anteriores, se entenderá que las mismas se han cumplido cuando se demostrare al Banco el retorno y liquidación de aquellas que se han devengado en el respectivo período. Tratándose de las operaciones que se refieren los N°s. 1.- y 2.- de este artículo, el Banco podrá determinar las divisas en que deban realizarse los retornos, considerando para ello las que sean de general aceptación en el comercio internacional. En el ejercicio de las atribuciones contempladas en los números 1.- y 2.- de este artículo, el Banco estará facultado para dictar normas adicionales diferentes destinadas a facilitar el comercio exterior, atendiendo, para ello, a la naturaleza, plazo y demás modalidades que aquéllas revistan. El Banco podrá otorgar prórrogas para el cumplimiento de las obligaciones de retorno y liquidación referidas en los números precedentes, o liberar de tales obligaciones cuando se le acreditare, fehacientemente, la imposibilidad del retorno o de la liquidación o cuando el valor total o parcial que corresponda obtener por las respectivas operaciones sea destinado a pagar, directamente en el exterior, obligaciones autorizadas por el Banco. Asimismo, el Banco podrá liberar de las mencionadas obligaciones cuando las operaciones correspondientes sean, a su juicio, de poca importancia, no representen operaciones comerciales o se destinen al pago de mercancías provenientes del exterior. Tratándose de exportadores que no hubieren cumplido con las obligaciones de retorno o liquidación a que se refieren los N°s. 1.- y 2.- de este artículo, el Banco podrá exigirles, para la realización de nuevas operaciones de exportación, la constitución de garantías tendientes a asegurar su cumplimiento, las cuales, en ningún caso podrán exceder del 50% del valor de la respectiva operación; 3.- Los pagos en moneda extranjera de las importaciones de mercancías o servicios, comisiones que se devenguen con ocasión de actividades de comercio exterior, servicios de transporte, regalías, asistencias técnicas, primas o indemnizaciones por concepto de seguros u otras causas, y cualquier pago en divisas al exterior o a personas que no tengan residencia en el país. 4.- La remesa de moneda extranjera destinada a efectuar, en el exterior, inversiones, aportes de capital, créditos o depósitos, y 5.- La liquidación, en forma total o parcial, a moneda nacional, de las divisas percibidas, a cualquier título, por personas residentes en Chile, con ocasión de actos u operaciones realizados dentro o fuera del país. Tratándose de las operaciones a que se refieren los N°s. 3.- , 4.- y 5.- de este artículo, el Banco deberá, cuando ejerza la correspondiente facultad, individualizar el título que da origen a la respectiva operación. El Banco podrá exigir la documentación y establecer las normas reglamentarias que fueren necesarias para fiscalizar y asegurar el cumplimiento de las obligaciones previstas en este artículo. En la situación contemplada en este artículo, no se podrá realizar la respectiva operación, en moneda nacional o con otros bienes, a menos que el Banco, expresamente, lo hubiere autorizado."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 43 (DEL ART. PRIMERO)",
            "idParte": "8488380",
            "texto": "Artículo 43.- El Banco deberá adoptar las medidas necesarias a fin de que el Mercado Cambiario Formal esté constituido por un número suficiente de personas o entidades, que permitan su funcionamiento en condiciones de adecuada competencia. El Banco establecerá las normas que regulen las operaciones de cambios internacionales o que se efectúen entre empresas bancarias, demás personas autorizadas para constituir el Mercado Cambiario Formal o entre éstas y aquellas con el Banco. En el evento de que, por disposición del Banco, ciertas operaciones deban realizarse en el Mercado Cambiario Formal, las personas y entidades que lo constituyan no quedarán, por esa sola circunstancia, impedidas de realizar otras operaciones de cambios internacionales distintas de aquéllas; sin perjuicio de lo que se establece en el N° 4.- del artículo 49."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 44 (DEL ART. PRIMERO)",
            "idParte": "8488381",
            "texto": "Artículo 44°.- El tipo de cambio en el Mercado Cambiario Formal será el que libremente acuerden las partes intervinientes. El Banco deberá publicar diariamente el tipo de cambio de las monedas extranjeras de general aceptación en los mercados internacionales de cambios, en función de las transacciones realizadas en el Mercado Cambiario Formal durante el día hábil inmediatamente anterior y, si es del caso, sobre la base de los informes que pueda obtener de los registros de los mercados del exterior."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 45 (DEL ART. PRIMERO)",
            "idParte": "8488382",
            "texto": "Artículo 45.- El Banco podrá fiscalizar que el valor de los bienes y servicios a que se refieren los números 1.- , 2.- y 3.- del artículo 42, corresponda a aquél que corrientemente tengan los mismos en el mercado internacional. Cuando ejerza esta faculdad, deberá permitir que el interesado, antes de la realización de la correspondiente operación de exportación o importación, le presente un documento en que se consigne el valor que asigna al respectivo bien o prestación. Teniendo presente dicho antecedente, el Banco emitirá una resolución, dentro del plazo de quince días hábiles, aprobando el valor referido, u objetándolo, en cuyo caso procederá a determinar aquél que considere corriente en el mercado internacional, quedando a salvo el derecho del interesado a reclamar de la correspondiente determinación ante la Comisión que se establece en el siguiente artículo. Si el Banco no dictare la resolución a que se refiere el inciso anterior dentro del plazo que en él se indica, se estará al valor que hubiere asignado el interesado. En caso de que alguna de las operaciones señaladas en los números 1.- y 2.- del artículo 42 se efectuare sin la previa presentación del documento a que alude el inciso segundo de este artículo, las correspondientes obligaciones de retorno y liquidación se calcularán sobre la base de los valores que establezca el Banco. Tratándose de las operaciones a que se refiere el número 3.- del artículo 42, los respectivos pagos se harán efectivos por los valores que determine el Banco. Lo dispuesto en este artículo se entenderá sin perjuicio de las normas de valoración aduanera o tributarias que sean de competencia del Servicio Nacional de Aduanas, Servicio de Impuestos Internos u otros organismos."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 46 (DEL ART. PRIMERO)",
            "idParte": "8488383",
            "texto": "Artículo 46.- De las resoluciones que, en virtud del artículo anterior, dicte el Banco objetando el valor de la operación, podrá reclamarse por escrito, dentro plazo de diez días hábiles bancarios, ante una Comisión que estará integrada por el Fiscal Nacional Económico, quien la presidirá; un representante del Ministerio de Hacienda, y un representante del Ministerio de Relaciones Exteriores, designados mediante el decreto supremo correspondiente. La Comisión, sobre la base de los antecedentes de que disponga o que se le proporcionen, procederá a establecer el valor que debe asignarse a la respectiva operación. La Comisión deberá dictar su resolución dentro del plazo de diez días hábiles bancarios, contado desde la fecha de presentación de la reclamación. De las resoluciones que dicte la Comisión, podrá reclamarse ante la Corte de Apelaciones de Santiago, en la forma y condiciones que se establecen en el Título V de esta ley."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 47 (DEL ART. PRIMERO)",
            "idParte": "8488384",
            "texto": "Artículo 47.- El Banco podrá convenir con inversionistas o acrededores, externos o internos, y demás partes en una operación de cambios internacionales, los términos y modalidades en que el capital, intereses, utilidades o beneficios que se generen puedan ser utilizados, remesados al exterior o restituidos al inversionista o acreedor interno, como, asimismo, asegurarles, para estos efectos, libre acceso al Mercado Cambiario Formal. Las convenciones que se celebren en virtud de lo dispuesto en el inciso anterior deberán ajustarse a las normas y condiciones generales dictadas por el Consejo, para lo cual se requerirá de acuerdo fundado adoptado por la mayoría del total de sus miembros. Dicho acuerdo podrá ser objeto de veto por el Ministro de Hacienda en los términos previstos en el artículo 50. Las convenciones que se celebren en virtud de lo dispuesto en este artículo no podrán ser modificadas sino por acuerdo mutuo de las partes concurrentes."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 48 (DEL ART. PRIMERO)",
            "idParte": "8488385",
            "texto": "Artículo 48.- El Banco deberá autorizar el acceso al Mercado Cambiario Formal para las inversiones que puedan efectuar en el exterior las Administradoras de Fondos de Pensiones, de acuerdo con las disposiciones legales que las rijan. El Banco publicará en el Diario Oficial, a lo menos una vez al mes, la clasificación financiera que organismos extranjeros especializados hubieren realizado respecto de los instrumentos y las empresas o entidades, extranjeras o internacionales, en que se puedan realizar las mencionadas inversiones. Sin perjuicio de lo dispuesto en el inciso precedente, el Banco estará obligado a proporcionar los antecedentes indicados, cuando fueren solicitados por alguna Administradora de Fondos de Pensiones."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 49 (DEL ART. PRIMERO)",
            "idParte": "8488386",
            "texto": "Artículo 49.- El Banco estará facultado para imponer, de acuerdo con el procedimiento indicado en el artículo 50, las siguientes restricciones a las operaciones de cambios internacionales que se realicen o deban realizarse en el Mercado Cambiario Formal: 1.- Establecer la obligación de retornar al país, en divisas, el valor que corresponda obtener por las operaciones a que se refieren los N°s. 1°, 2° y 5° del artículo 42, y la de liquidar, a moneda nacional, las divisas provenientes de dichas operaciones. Tratándose de la liquidación de divisas que correspondan a inversiones, aportes de capital o créditos provenientes del exterior, el Banco deberá autorizar el acceso al Mercado Cambiario Formal para el cumplimiento de las obligaciones que deriven de los mismos, en los términos y condiciones que, con carácter general, estén vigentes a la fecha de la respectiva liquidación; 2.- Establecer que los créditos, depósitos o inversiones en moneda extranjera que provengan o se destinen al exterior queden sometidos a la obligación de mantener un encaje. Sólo estarán afectas a dicha obligación las operaciones cuya remesa se efectúe con posterioridad a la imposición de esta restricción. El encaje, que en ningún caso excederá del 40% de la respectiva operación, podrá ser exigido en moneda extranjera o nacional y deberá efectuarse en el Banco o, según éste lo determine, en empresas bancarias o en sociedades financieras. En el ejercicio de la atribución contemplada en este número, el Banco estará facultado para dictar normas diferentes, atendiendo a las distintas especies de operaciones. El Banco estará facultado, asimismo, para pagar intereses, o autorizar su pago, por los fondos afectos a la obligación de encaje, los cuales en ningún caso podrán exceder de las tasas normales del mercado; 3.- Establecer que las obligaciones de pago o de remesa a que se refieren los artículos 42, números 3.- y 4.- y 48 requerirán autorización previa del Banco en las condiciones que éste determine. Esta restricción no podrá aplicarse al pago de importaciones de mercancías y sus correspondientes gastos. Sin perjuicio de lo anterior, el Banco podrá disponer que el derecho a acceder al Mercado Cambiario Formal, para el pago de las importaciones de mercancías y sus correspondientes gastos, sólo pueda ser ejercido una vez transcurrido el plazo que éste determine. Dicho plazo no podrá ser superior a 180 días contado desde la fecha del embarque de la respectiva mercancía. Esta restricción sólo podrá aplicarse respecto de mercancías embarcadas con posterioridad a su adopción. Las operaciones de cambios internacionales a las cuales el Banco otorgare la autorización a que se refiere este número, sea en forma general o particular, no podrán, sin la conformidad previa del Banco, ser materia de modificaciones respecto de su objeto, de las personas que en ellas intervengan o, en general, de cualquier hecho o circunstancia que implique una alteración de las mismas en relación con los términos en que fueron autorizadas. Serán inoponibles al Banco las modificaciones a tales operaciones de cambios internacionales o las transferencias de los derechos que emanen de la correspondiente autorizacion, que no hayan sido aprobadas por él, sin perjuicio de las sanciones que se prevén en el Título IV de esta ley; 4.- Establecer que las entidades que constituyen el Mercado Cambiario Formal, sólo podrán realizar las operaciones de cambios internacionales que expresamente el Banco autorice y en la forma que éste determine. En todo caso, siempre se podrán efectuar libremente las operaciones de cambios internacionales relacionadas con la importación y exportación de mercancías y los pagos y remesas a que alude el inciso segundo del N° 1.- de este artículo. Las operaciones de cambios internacionales que en virtud del artículo 42 deban realizarse en el Mercado Cambiario Formal y que no estén expresamente autorizadas en conformidad a la restricción señalada en este número, quedarán prohibidas, y 5.- Establecer, con arreglo a criterios de aplicación general, limítes a las tenencias que las empresas bancarias o las personas señaladas en el artículo 41 podrán mantener, dentro o fuera del país, en moneda extranjera o en inversiones expresadas o denominadas en esa moneda. En el ejercicio de las atribuciones contempladas en este artículo, el Banco no podrá, en caso alguno, establecer que determinadas operaciones de cambios internacionales deban realizarse exclusivamente con él o en condiciones que no aseguren competencia en el mercado. En ningún caso el Banco podrá exigir depósitos previos u otros requisitos diferentes a los previstos en esta ley, para las operaciones de exportación e importación de mercancías y sus correspondientes gastos."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 50 (DEL ART. PRIMERO)",
            "idParte": "8488387",
            "texto": "Artículo 50.- Las restricciones contempladas en el artículo anterior sólo podrán ser impuestas mediante acuerdo de la mayoría del total de los miembros del Consejo, fundado en la circunstancia de exigirlo la estabilidad de la moneda o el financiamiento de la balanza de pagos del país, y por un plazo preestablecido que, como máximo, se extenderá por un año. Dicho acuerdo podrá ser objeto de veto por el Ministro de Hacienda, en cuyo caso la respectiva restricción sólo podrá ser adoptada si cuenta con el voto favorable de la totalidad de los miembros del Consejo. La restricción, vencido el plazo preestablecido para ella, podrá ser renovada, sujetándose el acuerdo que así lo determine a las mismas reglas que se indican en el inciso anterior. El alzamiento de la restricción o la modificación de la misma, antes de haberse cumplido el plazo previsto para ella, requerirá de acuerdo del Consejo adoptado por la mayoría del total de sus miembros, y podrá ser también objeto del voto aludido en el inciso primero."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 51 (DEL ART. PRIMERO)",
            "idParte": "8488388",
            "texto": "Artículo 51.- Las operaciones de cambios internacionales que realice el Banco no estarán afectas a las limitaciones y restricciones contempladas en este párrafo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 52 (DEL ART. PRIMERO)",
            "idParte": "8488389",
            "texto": "Artículo 52.- Lo dispuesto en este párrafo se entenderá sin perjuicio de las normas establecidas en el decreto ley N° 600, de 1974. Las operaciones de cambios internacionales a que se refieren los siguientes cuerpos legales, continuarán rigiéndose por las normas que en ellos se contienen: a) decreto ley N° 1.089 de 1975; b) decreto ley N° 1.349, de 1976; c) decreto ley N° 1.350, de 1976; d) decreto ley N° 1.557, de 1976, y e) ley N° 18.156."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 53 (DEL ART. PRIMERO)",
            "idParte": "8488390",
            "texto": "Artículo 53.- El Banco deberá compilar y publicar, oportunamente, las principales estadísticas macroeconómicas nacionales, incluyendo aquéllas de carácter monetario y cambiario, de balanza de pagos y las cuentas nacionales u otros sistemas globales de contabilidad económica y social. Para los efectos previstos en el inciso anterior, el Consejo deberá establecer, mediante acuerdo publicado en el Diario Oficial, la naturaleza, contenido y periodicidad de la información que dará a conocer. Para el cumplimiento, el Banco estará facultado para exigir a los diversos servicios o reparticiones de la Administración Pública, instituciones descentralizadas y, en general, al sector público, la información que estime necesaria."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 54 (DEL ART. PRIMERO)",
            "idParte": "8488392",
            "texto": "Artículo 54.- El Banco podrá, a petición de las entidades interesadas y por acuerdo adoptado por la mayoría del total de los miembros del Consejo, prestar a empresas bancarias, sociedades financieras y a organismos financieros extranjeros o internacionales, servicios bancarios que no impliquen financiamiento. En tales casos, el Banco estará facultado para cobrar la retribución que acuerde con éstos."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 55 (DEL ART. PRIMERO)",
            "idParte": "8488393",
            "texto": "Artículo 55.- El Banco podrá abrir cuentas corrientes bancarias a las empresas bancarias y sociedades financieras, a la Tesorería General de la República y a otras instituciones, organismos o empresas del Estado cuando ello sea necesario para la realización de sus operaciones con el Banco, según calificación efectuada por mayoría del total de los miembros del Consejo. Corresponderá al Banco, en forma exclusiva, dictar las condiciones generales aplicables a las cuentas corrientes bancarias a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 56 (DEL ART. PRIMERO)",
            "idParte": "8488394",
            "texto": "Artículo 56.- El Banco estará facultado para exigir garantías en sus operaciones y para recibir valores o bienes en custodia, en las condiciones que fije el Consejo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 57 (DEL ART. PRIMERO)",
            "idParte": "8488395",
            "texto": "Artículo 57.- El Banco podrá adquirir, a cualquier título, bienes raíces o muebles, como, asimismo, mantenerlos, administrarlos y enajenarlos. El Banco podrá realizar todos los actos, contratos y operaciones bancarias y comerciales que sean necesarios para el cumplimiento de su objeto, ajustándose a las facultades y atribuciones que esta ley le otorga."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 58 (DEL ART. PRIMERO)",
            "idParte": "8488396",
            "texto": "Artículo 58.- Las infracciones a lo dispuesto en los artículos 40, 42 y 49 de esta ley serán sancionadas por el Consejo con multa, a beneficio fiscal, de hasta el doble del monto total de la operación. En todo caso, tratándose de infracciones a lo dispuesto en los N°s. 1.- y 2.- del artículo 42 de esta ley, la multa no podrá ser inferior al cincuenta por ciento del monto total de la respectiva operación. La infracción a los acuerdos o resoluciones adoptados por el Banco en relación con operaciones de cambios internacionales, que no sea de aquellas contempladas en los incisos precedentes, podrá ser sancionada por el Consejo con la aplicación de una multa, a beneficio fiscal, no superior al ciento por ciento del monto total de la operacion. En el evento de que no fuera posible determinar el monto de la operación, la multa no podrá exceder de 3.000 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 59 (DEL ART. PRIMERO)",
            "idParte": "8488398",
            "texto": "Artículo 59.- La persona que incurriere en falsedad maliciosa en los documentos que acompañe en sus actuaciones con el Banco o en las operaciones de cambios internacionales regidas por esta ley, será sancionada por los tribunales de justicia con la pena de presidio menor en su grado medio a máximo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 60 (DEL ART. PRIMERO)",
            "idParte": "8488399",
            "texto": "Artículo 60.- Si el Banco constatare la existencia de un hecho susceptible de ser sancionado con multa, deberá oír previamente a la persona afectada, para cuyo efecto le enviará una carta certificada dirigida al domicilio que ésta pueda tener registrado en el Banco. Si dicho domicilio no estuviere registrado en el Banco y la persona afectada se hubiere relacionado con éste a través de una empresa bancaria o persona autorizada para operar en el Mercado Cambiario Formal, la comunicación aludida se remitirá a esta última, entendiéndose, de este modo, cumplida la obligación prevista en este inciso. La persona afectada, dentro del plazo de 15 días hábiles bancarios, contado desde la fecha de expedición de la carta podrá hacer valer ante el Banco, por escrito, las circunstancias que, en su concepto, la eximan de responsabilidad o la extingan o atenúen. Una vez transcurrido dicho plazo, sea que el afectado haya o no presentado el correspondiente escrito, el Banco adoptará, sin más trámite, el acuerdo o resolución que fuere procedente."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 61 (DEL ART. PRIMERO)",
            "idParte": "8488400",
            "texto": "Artículo 61.- Sin perjuicio de las sanciones que se contemplan en los artículos precedentes, las empresas bancarias o personas autorizadas para operar en el Mercado Cambiario Formal que infrinjan las disposiciones establecidas por el Banco en relación con operaciones de cambios internacionales, podrán ser sancionadas directamente por éste mediante la suspensión para efectuar tales operaciones hasta por sesenta días, o mediante la revocación de la autorización para realizarlas si no se tratare de una empresa bancaria. En estos casos, la entidad o persona a quien afecte la medida acordada podrá reclamar ante la Corte de Apelaciones de Santiago, en la forma y condiciones que se señalan en e T�tulo V de esta ley. En el escrito de reclamación, el interesado podrá solicitar la suspensión del correspondiente acuerdo, sin perjuicio de lo que se resuelva en definitiva."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 62 (DEL ART. PRIMERO)",
            "idParte": "8488401",
            "texto": "Artículo 62.- Las multas a que se refiere el artículo 58 de esta ley se aplicarán en la misma moneda en que se efectuó o pretendió efectuar la operación sancionada, en dólares de los Estados Unidos de América o, en su caso, en unidades tributarias mensuales. Estas multas, cuando corresponda, deberán ser pagadas en moneda corriente al tipo de cambio que el Banco haya publicado, en conformidad a lo dispuesto en el inciso segundo del artículo 44, para el día anterior al pago de la multa. Los acuerdos del Consejo que apliquen multas tendrán mérito ejecutivo; y en el juicio no podrán oponerse otras excepciones que las de pago, prescripción y la de no empecer el título al ejecutado. En virtud de esta última excepción, no podrá discutirse la existencia de la obligación y, para que sea admitida a tramitación, deberá fundarse en algún antecedente escrito y aparecer revestida de fundamento plausible. Si no concurrieren estos requisitos, el Tribunal la desechará de plano."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 63 (DEL ART. PRIMERO)",
            "idParte": "8488402",
            "texto": "Artículo 63.- El Banco podrá cobrar, judicial o extrajudicialmente, las multas que imponga en virtud de sus facultades y celebrar convenios para el pago de ellas, fijando los intereses, plazos y demás condiciones que estime procedentes. Las multas no pagadas dentro del plazo que fije el Banco, que no podrá ser inferior a treinta días contado desde la correspondiente notificación, devengarán el interés corriente para operaciones en moneda extranjera o, en su caso, el interés corriente para operaciones reajustables en moneda nacional, de acuerdo con las tasas que rijan durante el período del retardo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 64 (DEL ART. PRIMERO)",
            "idParte": "8488403",
            "texto": "Artículo 64.- El que fabricare o hiciere circular objetos cuya forma se asemeje a billetes de curso legal, de manera que sea fácil su aceptación en lugar de los verdaderos, será sancionado con la pena de presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 65 (DEL ART. PRIMERO)",
            "idParte": "8488404",
            "texto": "Artículo 65.- El Banco deberá comunicar, por escrito, a los respectivos organismos fiscalizadores, las sanciones que se impongan en virtud de este Título a las instituciones sujetas a su control."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 65 BIS (DEL ART. PRIMERO)",
            "idParte": "8542844",
            "texto": "Artículo 65 bis.- El Banco Central se rige por el principio de transparencia en el ejercicio de la función pública, consagrado en el artículo 8° inciso segundo de la Constitución Política de la República y en los artículos 3° y 4° de la Ley de Transparencia de la Función Pública y Acceso a la Información de la Administración del Estado. La publicidad y el acceso a la información del Banco se regirán, en lo que fuere pertinente, por las siguientes normas de la ley citada en el inciso anterior: Título II; Título III, a excepción del artículo 9°; y los artículos 10 al 22 del Título IV. En todo caso, la prórroga de que trata el inciso segundo del referido artículo 22, se adoptará mediante acuerdo del Consejo que requerirá del voto favorable de, a lo menos, cuatro consejeros y en cuanto a la preservación de documentos de que trata esa misma disposición, se aplicará lo dispuesto en el artículo 86. Las referencias que dichas normas hacen a la autoridad, jefatura o jefe superior, se entenderán hechas al Presidente del Banco. Vencido el plazo legal para la entrega de la información requerida, o denegada la petición por alguna de las causales autorizadas por la ley, el requirente podrá reclamar ante la Corte de Apelaciones de Santiago, de conformidad con lo dispuesto en el artículo 69. La Corte, en la misma sentencia que acoja el reclamo, sancionará con multa de 20% a 50% de las remuneraciones al infractor. El Banco, mediante acuerdo del Consejo publicado en el Diario Oficial, establecerá las demás normas e instrucciones necesarias para dar cumplimiento a las disposiciones legales citadas."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 66 (DEL ART PRIMERO)",
            "idParte": "8488405",
            "texto": "Artículo 66.- Además, el Banco deberá guardar reserva respecto de los antecedentes relativos a las operaciones de crédito de dinero que celebre o las inversiones que efectúe en conformidad a los artículos 34, 36, 37, 38, 54, 55 y 56; de los que provengan de la información que requiera en conformidad a los artículos 40, 42 y 49 en materia de operaciones de cambios internacionales o de atribuciones que le otorgan en esa misma materia otras leyes; y de la información que recabe para el cumplimiento de la función contemplada en el artículo 53; y, no podrá proporcionar información sobre ellos sino a la persona que haya sido parte de las mismas, o a su mandatario o representante legal. No regirá lo dispuesto en el inciso enterior en el caso en que los respectivos antecedentes le sean solicitados por la Superintendencia de Bancos e Intituciones Financieras con ocasión de fiscalizaciones que ésta realice a las entidades sujetas a su control o por el Servicio Nacional de Aduanas, si se trata de los documentos previstos en el artículo 45 o por este Servicio, el de Impuestos Internos o el de Tesorerías, en el caso de fiscalizaciones relacionadas con solicitudes de franquicias aduaneras, tributarias o de fomento a las exportaciones o de la Fiscalía Nacional Económica del decreto ley Nº 211, de 1973, cuando se trate de asuntos de su competencia y previa aprobación de la Comisión Resolutiva. Tampoco regirá la obligación de guardar reserva respecto de los antecedentes que le soliciten la Unidad de Análisis Financiero o el Ministerio Público, tratándose de las operaciones sospechosas o de los delitos contemplados en la ley que crea la referida Unidad. Asimismo, la mencionada reserva no será aplicable cuando algún antecedente específico fuere requerido por la justicia ordinaria o militar o por las Comisiones Preventiva o Resolutiva del decreto ley Nº 211, de 1973. Por su parte, la citada reserva no se aplicará en caso que el Consejo de Estabilidad Financiera, con el solo objeto de prevenir situaciones que puedan importar riesgo sistémico para la estabilidad del sistema financiero, solicite al Banco contar con antecedentes específicos que requiera para el desempeño de sus competencias legales. Con todo, el Banco podrá dar a conocer las operaciones en términos globales, no personalizados y sólo para fines estadísticos o de información general."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 67 (DEL ART. PRIMERO)",
            "idParte": "8488407",
            "texto": "Artículo 67.- Deberán publicarse en el Diario Oficial las resoluciones o acuerdos que se adopten en virtud del número 2.- del artículo 34; de las atribuciones señaladas en los artículos 35, 40, 42 y 49; todos aquellos de carácter general y los que, a juicio del Consejo o de alguno de los miembros, requieran de conocimiento público. Para todos los efectos legales, la fecha de vigencia del respectivo acuerdo o resolución será la de su publicación salvo que el acuerdo disponga expresamente una fecha diferente."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 68 (DEL ART. PRIMERO)",
            "idParte": "8488408",
            "texto": "Artículo 68.- Los acuerdos o resoluciones de carácter particular del Consejo serán notificados al público mediante la inclusión de un extracto de los mismos en una lista fijada, por lo menos, durante tres días hábiles bancarios, dentro de la oficina principal del Banco en la ciudad de Santiago y en sus sucursales en un lugar al cual tenga acceso el público. La referida lista deberá fijarse dentro de los cinco días hábiles bancarios siguientes a la adopción de respectivo acuerdo o resolución. Sin perjuicio de lo señalado precedentemente, los acuerdos o resoluciones de que trata este artículo deberán comunicarse al interesado, para cuyo efecto se le enviará una carta certificada dirigida al domicilio que éste pueda tener registrado en el Banco. Si dicho domicilio no estuviere registrado en el Banco y la persona afectada se hubiere relacionado con éste a través de una empresa bancaria o persona autorizada para operar en el Mercado Cambiario Formal, la respectiva comunicación se remitirá a ésta última, entendiéndose, de este modo, cumplida la obligación prevista en este inciso. En todo caso, la omisión de la comunicación a que alude el inciso precedente no afectará la validez del correspondiente acuerdo o resolución."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 69 (DEL ART. PRIMERO)",
            "idParte": "8488409",
            "texto": "Artículo 69.- De los acuerdos, reglamentos, resoluciones, órdenes o instrucciones que el Banco dicte en el ejercicio de las facultades establecidas en los artículos 34, 35, 36, 58 y 61 y, en el párrafo octavo del Título III, que se estimen ilegales, podrá reclamarse por el interesado ante la Corte de Apelaciones de Santiago, la que conocerá en sala, en la forma y condiciones que se señalan en el presente Título. El plazo para interponer la reclamación será de quince días hábiles contado desde la fecha de notificación del acuerdo, reglamento, resolución, orden o instrucción que se reclama. Al interponerse el recurso, deberá acompañarse boleta de consignación, a la orden del tribunal, por el equivalente al uno por ciento del monto total de la operación o del perjuicio que se reclama. Para el cálculo de este porcentaje, se empleará el valor que resulte mayor. En todo caso, el monto máximo de la consignación no podrá ser superior a seiscientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 70 (DEL ART. PRIMERO)",
            "idParte": "8488410",
            "texto": "Artículo 70.- El reclamante señalará en su escrito, con precisión, la ley que supone infringida, la forma en que se ha producido la infracción, las razones por las cuales el acuerdo, reglamento, resolución, orden o instrucción le perjudican y el monto en que estima el perjuicio. El tribunal podrá declarar inadmisible el recurso si el escrito no cumple con las condiciones señaladas en el inciso precedente o no se hubiere efectuado la consignación en la forma indicada en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 71 (DEL ART. PRIMERO)",
            "idParte": "8488411",
            "texto": "Artículo 71.- Si la Corte de Apelaciones admitiere a tramitación el reclamo, dará traslado de él por diez días hábiles al Banco. Evacuado el traslado por el Banco o acusada la rebeldía, la Corte dispondrá, si lo estima procedente, la apertura de un término de prueba, el cual no podrá exceder de quince días hábiles, y dictará sentencia, en cuenta o previa vista de la causa, en el término de 30 días, la cual será apelable en el plazo de cinco días hábiles para ante la Corte Suprema, recurso que se verá sin esperar la comparecencia de las partes, en cuenta o trayendo los autos en relación."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 72 (DEL ART. PRIMERO)",
            "idParte": "8488412",
            "texto": "Artículo 72°.- Si, en definitiva, se desecha la reclamación, se perderá el monto de la consignación a que se refiere el artículo 69, a menos que el tribunal determinare que hubo motivos plausibles para reclamar."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 73 (DEL ART. PRIMERO)",
            "idParte": "8488413",
            "texto": "Artículo 73.- Si la reclamación fuere aceptada, el tribunal adoptará las medidas necesarias para poner pronto y eficaz remedio al hecho o acto que motivó la reclamación y se devolverá al reclamante la suma de dinero consignada. El que hubiere obtenido sentencia favorable en la reclamación, una vez ejecutoriada aquélla, podrá presentarse ante los tribunales ordinarios de justicia para demandar, conforme a las reglas generales, la indemnización por los perjuicios que hubiere sufrido y la aplicación de las sanciones penales que pudieren ser procedentes."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 74 (DEL ART. PRIMERO)",
            "idParte": "8488414",
            "texto": "Artículo 74°.- En aquellos casos en que la ley que se estima infringida sea el decreto ley N° 211, de 1973, el afectado podrá reclamar ante las Comisiones que dicho cuerpo legal contempla y conforme al procedimiento que el mismo establece, sólo en el plazo señalado en el inciso segundo del artículo 69."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 75 (DEL ART. PRIMERO)",
            "idParte": "8488415",
            "texto": "Artículo 75.- Corresponderá al Consejo, previo informe favorable de la Superintendencia de Bancos e Instituciones Financieras, dictar las normas relativas a los requisitos y condiciones generales que deberán cumplir los estados financieros del Banco, los que se confeccionarán, por períodos anuales, al 31 de diciembre de cada año. Los aludidos estados financieros, con sus respectivas notas y la opinión indicada en el inciso segundo del artículo 76, deberán publicarse, antes del 30 de abril de cada año, en el Diario Oficial y en un periódico de circulación nacional. Asimismo, el Banco estará obligado a publicar mensualmente un estado de situación."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 76 (DEL ART. PRIMERO)",
            "idParte": "8488417",
            "texto": "Artículo 76.- El Gerente general deberá presentar al Consejo, antes del 31 de enero de cada año, para que éste se pronuncie, los estados financieros correspondientes al último ejercicio, auditados conforme a lo dispuesto en el inciso siguiente. Los estados financieros deberán contar con la opinión de auditores externos, designados por el Consejo de entre aquellos que figuren registrados en la Superintendencia de Bancos e instituciones Financieras."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 77 (DEL ART. PRIMERO)",
            "idParte": "8488418",
            "texto": "Artículo 77.- Los excedentes que se produzcan en cada ejercicio serán destinados, según el orden de prelación que se establece en este artículo, a los siguientes fines: a) A la constitución de reservas, si así lo acuerda el Consejo, hasta un 10% del total de los excedentes, y b) A beneficio fiscal, el saldo que resultare después de aplicado lo dispuesto en la letra precedente, salvo que mediante ley se destine, en todo o parte, a incrementar el capital o las reservas del Banco. El déficit que se produzca en algún ejercicio será absorbido con cargo a las reservas constituidas."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 78 (DEL ART. PRIMERO)",
            "idParte": "8488419",
            "texto": "Artículo 78.- El Banco confeccionará una memoria sobre las actividades del año inmediatamente anterior, en la que se informará acerca de la ejecución de las políticas y programas desarrollados en dicho período e incluirá los estados financieros con sus respectivas notas y la opinión indicada en el inciso segundo del artículo 76."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 79 (DEL ART. PRIMERO)",
            "idParte": "8488420",
            "texto": "Artículo 79.- La memoria quedará a disposición de la consulta pública en las propias oficinas del Banco, y deberá presentarse al Ministro de Hacienda y al Senado antes del 30 de abril de cada año."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 80 (DEL ART. PRIMERO)",
            "idParte": "8488421",
            "texto": "Artículo 80.- El Consejo deberá presentar al Ministro de Hacienda y al Senado, antes del 30 de septiembre de cada año, una evaluación del avance de las políticas y programas del año en curso, como asimismo, un informe de aquellos propuestos para el año calendario siguiente, en el cual se indicarán las proyecciones económicas generales sobre las que se basan dichos antecedentes y los efectos que se pudieren producir en las principales partidas de los estados financieros del Banco proyectados para ese período."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 81 (DEL ART. PRIMERO)",
            "idParte": "8488422",
            "texto": "Artículo 81.- Las relaciones de los trabajadores del Banco con la institución se regirán por las disposiciones de esta ley y, en subsidio, por las del Código del Trabajo y demás normas legales aplicables al sector privado. En ningún caso se aplicarán al personal del Banco las normas generales o especiales dictadas o que se dicten para el sector público. Las incompatibilidades que establece el artículo 14 de esta ley, se extenderán a las personas que desempeñen los cargos de Fiscal y Revisor General. El Consejo podrá hacer extensivas todas o algunas de las incompatibilidades del artículo 14 a los abogados, demás funcionarios superiores del Banco y a determinados trabajadores, considerando las responsabilidades que tengan a su cargo. Los consejeros tendrán el carácter de trabajadores del sector privado para efectos de seguridad social. El Reglamento de Personal a que se alude en el N° 6 del artículo 18 de esta ley, regulará las relaciones laborales que vinculan al Banco con sus trabajadores y deberá contener, a lo menos, normas sobre la forma en que se efectuarán los nombramientos y la provisión de cargos vacantes, los mecanismos de ascensos y promociones, y los sistemas de capacitación y calificación del desempeño laboral."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 81 BIS (DEL ART. PRIMERO)",
            "idParte": "8488454",
            "texto": "Artículo 81 bis.- No podrá desempeñar las funciones de directivo superior, o su equivalente, el que tuviere dependencia de sustancias o drogas estupefacientes ilegales, a menos que justifique su consumo por un tratamiento médico. Para asumir alguno de esos cargos, el interesado deberá prestar una declaración jurada que acredite que no se encuentra afecto a esta causal de inhabilidad. El Reglamento del Personal establecerá normas para prevenir el consumo indebido de sustancias o drogas estupefacientes o sicotrópicas. Dicho reglamento contendrá, además, un procedimiento de control de consumo aplicable a las personas a que se refiere el inciso primero. Dicho procedimiento de control comprenderá a todos los integrantes de un grupo o sector de funcionarios que se determinará en forma aleatoria; se aplicará en forma reservada y resguardará la dignidad e intimidad de ellos, observando las prescripciones de la ley Nº 19.628, sobre protección de los datos de carácter personal. Sólo será admisible como prueba de la dependencia una certificación médica, basada en los exámenes que correspondan. En el caso de la inhabilidad a que se refiere el inciso primero, junto con admitirla ante el superior jerárquico, el funcionario se someterá a un programa de tratamiento y rehabilitación en alguna de las instituciones que autorice el reglamento. Si concluye ese programa satisfactoriamente, deberá aprobar un control de consumo toxicológico y clínico que se le aplicará, con los mecanismos de resguardo a que alude el inciso precedente. Lo anterior es sin perjuicio de la aplicación de las reglas sobre salud irrecuperable o incompatible con el desempeño del cargo, si procedieren."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 82 (DEL ART. PRIMERO)",
            "idParte": "8488424",
            "texto": "Artículo 82.- Las resoluciones que adopte el Banco serán obligatorias para los organismos del sector público que tengan las facultades normativas necesarias para ponerlas en ejecución, los cuales deberán impartir las instrucciones que sean pertinentes en los términos que fije al efecto el Consejo del Banco. La supervigilancia del cumplimiento de las políticas y normas que dicte el Banco se ejercerá a través de los organismos de fiscalización que corresponda, sin perjuicio de que éste pueda ejercerla directamente en materias cambiarias. Para este último efecto, el Banco estará facultado para examinar, sin restricción alguna y por los medios que estime del caso, todos los libros, cuentas, archivos, documentos y correspondencia de las instituciones que deban aplicar las normas que dicte, y requerir de sus administradores y personal todos los antecedentes y explicaciones que juzgue necesarios para el debido esclarecimiento de situaciones determinadas. Podrá, asimismo, solicitar antecedentes, estados o informaciones generales o especiales respecto de las operaciones que correspondan a las políticas y acuerdos que adopte el Banco y requerir de los organismos de fiscalización, en su caso, los antecedentes, estados o informes que sean pertinentes a la fiscalización que ellos realicen de tales políticas o acuerdos. Los correspondientes organismos de fiscalización deberán informar oportunamente al Banco las infracciones que las instituciones fiscalizadas puedan haber cometido a las disposiciones de esta ley o normas impartidas por el Banco e informarle, en su caso, de las sanciones que hubieren aplicado en virtud de lo dispuesto en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 83 (DEL ART. PRIMERO)",
            "idParte": "8488426",
            "texto": "Artículo 83.- El Banco tendrá la facultad exclusiva de interpretar administrativamente sus acuerdos, reglamentos, resoluciones, órdenes o instrucciones, sin perjuicio de las atribuciones legales de los órganos jurisdiccionales."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 84 (DEL ART. PRIMERO)",
            "idParte": "8488427",
            "texto": "Artículo 84.- Los documentos en que consten las autorizaciones que otorgue el Banco en el ejercicio de las facultades y atribuciones que confiere esta ley, tendrán el carácter de instrumento público."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 85 (DEL ART. PRIMERO)",
            "idParte": "8488428",
            "texto": "Artículo 85.- El Banco podrá, en los contratos internacionales que celebre y cuyo objeto principal diga relación con negocios u operaciones de carácter económico o financiero, someterse al derecho o a tribunales extranjeros, señalar su domicilio o designar mandatarios en el exterior y renunciar a la inmunidad de ejecución. Para acordar dicha renuncia, se requerirá el voto conforme de a lo menos cuatro consejeros."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 86 (DEL ART. PRIMERO)",
            "idParte": "8488429",
            "texto": "Artículo 86.- El Banco estará obligado a conservar, durante el plazo mínimo de cinco años, sus libros, formularios, correspondencia, documentos y papeletas. El plazo se contará desde la fecha del último asiento operado en ellos o desde la fecha en que se hayan extendido, según corresponda. En ningún caso podrán destruirse los libros o instrumentos que digan relación directa o indirecta con algún asunto o litigio pendiente."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 87 (DEL ART. PRIMERO)",
            "idParte": "8488430",
            "texto": "Artículo 87.- Las disposiciones legales que contemplen normas en cuya virtud se haga referencia al tipo de cambio fijado o establecido por el Banco Central de Chile, se entenderán modificadas en el sentido de que tal tipo de cambio corresponde a aquel que el Banco debe publicar de conformidad con lo dispuesto por el inciso segundo del artículo 44 de esta ley. En caso de que las aludidas referencias se hallen establecidas para efectos tributarios o aduaneros o para el cálculo de tasas o tarifas que deban aplicar los servicios u organismos del sector público, se faculta al Presidente de la República para que, por decreto supremo expedido por medio del Ministerio de Hacienda y firmado por el Ministro del ramo respectivo, dictado dentro del plazo de 90 días contado desde la fecha de publicación de esta ley, determine el procedimiento destinado a aplicar el tipo de cambio referido en el inciso anterior, pudiendo establecer la vigencia del mismo sobre la base de fechas o períodos determinados."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 88 (DEL ART. PRIMERO)",
            "idParte": "8488431",
            "texto": "Artículo 88.- Cualquier mercancía podrá ser libremente exportada o importada a condición de que se cumplan las normas legales y reglamentarias en vigencia a la fecha de la respectiva operación. No podrán exigirse depósitos previos para la realización de operaciones de exportación e importación ni podrán fijarse contingentes, cupos o cuotas para ellas. No obstante, por decreto supremo expedido por medio del Ministerio de Hacienda, se podrá prohibir, de un modo general o particular, la exportación o importación de mercancías destinadas o provenientes u originarias de aquellos países que hubieren establecido restricciones para mercancías destinadas o procedentes de Chile."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 89 (DEL ART. PRIMERO)",
            "idParte": "8488432",
            "texto": "Artículo 89.- Deróganse la ley N° 16.101; el artículo 244 de la ley N° 16.464; el artículo 23 del decreto ley N° 233, de 1974; el decreto ley N° 1.078, de 1975; el decreto N° 471, de 1977, del Ministerio de Economía, Fomento y Reconstrucción, que fijó el texto refundido, coordinado y sistematizado de la ley sobre comercio de exportación y de importación y de operaciones de cambios internacionales; los artículos 2°, 3°, 4° y 5° del decreto ley N° 1.444, de 1976, el inciso segundo del artículo 24 del decreto ley N° 3.001, de 1976, y la ley N° 18.065. Deróganse, a contar del 1° de enero de 1990, los artículos 3°; 10; inciso segundo del artículo 14; N° 4 del artículo 15; y N° 5 del artículo 24 del decreto ley N° 3.475, de 1980. Suprímense, en el artículo único del decreto ley N° 2.873, de 1979, la frase: \"del Banco Central de Chile\" y la coma (,) que le sigue."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 90 (DEL ART. PRIMERO)",
            "idParte": "8488433",
            "texto": "Artículo 90.- No se aplicarán al Banco el decreto ley N° 1.097, de 1975; el decreto con fuerza de ley N° 252, de 1960, salvo sus artículos 36; 83, N°s. 4 y 13; 83 bis; 114, letra a); 120; 126; 127 y 129; ni la ley N° 18.575."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 91 (DEL ART. PRIMERO)",
            "idParte": "8488450",
            "texto": "Artículo 91.- Corresponderá al Banco Central de Chile ejercer las funciones y atribuciones que le confieren las siguientes disposiciones legales: artículos 1° y 5° del decreto con fuerza de ley N° 228, de 1960; artículos 2° y 11 bis del decreto ley N° 600, de 1974; artículos 34 N° 1 y 59 del ARTICULO 1° del decreto ley N° 824, de 1974; artículo 23 del decreto ley N° 1.097, de 1975; artículo 2° del decreto ley N° 1.183, de 1975; artículos 2° letra k), 17 y 18 del decreto ley N° 1.349, de 1976; artículos 18 y 23 del decreto ley N° 1.350, de 1976; artículo 19 del decreto ley N° 1.557, de 1976; artículo 7° del decreto ley N° 1.638, de 1976; artículos 7°, 10 bis y 21 del decreto con fuerza de ley N° 341, del Ministerio de Hacienda, de 1977; artículo 13 del decreto ley N° 2.099, de 1978; artículo 33 del decreto supremo N° 502, del Ministerio de Economía, Fomento y Reconstrucción, de 1978; artículo 2° del decreto ley N° 3.472, de 1980; artículos 40, 44, 45, 47, 48, 49 y 55 del decreto ley N° 3.500, de 1980; artículo 3° del decreto con fuerza de ley N° 2, del Ministerio de Minería, de 1986; artículo 1° de la ley N° 13.196; artículos 1°, 3°, 7°, 10, 13 y 15 de la ley N° 18.401; artículo 2° de la ley N° 18.402; artículos 1°, 3°, 6° y 11 de la ley N° 18.412; artículos 3° y 4° de la ley N° 18.430; artículo 2° de la ley N° 18.480; artículo 12 de la ley N° 18.525; artículo 5° de la ley N° 18.624; artículo 10 letra c) de la ley N° 18.634; artículo 1° de la ley N° 18.645 y artículo 18 de la ley N° 18.657. Las funciones y atribuciones que las disposiciones legales señaladas en el inciso precedente otorgan al Comité Ejecutivo del Banco Central de Chile, deberán entenderse referidas al Consejo de la Institución."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8488434",
            "texto": "Artículo 1°.- El Presidente de la República, dentro del plazo de sesenta días contado desde la publicación de esta ley en el Diario Oficial, designará, con el previo acuerdo de la Junta de Gobierno, a los integrantes del primer Consejo del Banco. Las personas que sean designadas consejeros del Banco durarán en sus cargos diez, ocho, seis, cuatro y dos años, según determinación que hará el Presidente de la República en el correspondiente decreto de nombramiento. Asimismo, el Presidente de la República designará el consejero que se desempeñará como Presidente del Banco, por el plazo y en la forma señalada en el artículo 8° de esta ley."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8488436",
            "texto": "Artículo 2°.- El capital del Banco a que se refiere el artículo 5° se enterará con los fondos que la Institución contabilice como capital y reservas en el balance que deberá practicar especialmente para este efecto al cierre de las operaciones del día anterior a la vigencia que de esta ley se señala en el inciso primero del ARTICULO CUARTO. Si dichos fondos no alcanzaren para completar el capital inicial, éste se enterará con cargo a los excedentes que se produzcan en los futuros ejercicios, no rigiendo, en este caso, lo dispuesto en la letra b) del artículo 77 de esta ley."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8488437",
            "texto": "Artículo 3°.- Los títulos de renta a que se refiere el artículo 3° transitorio del decreto ley N° 1.078, de 1975, conservarán las franquicias que dicho precepto les reconoce."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8488439",
            "texto": "Artículo 5°.- La operaciones de cambios internacionales que hubieren sido autorizadas con anterioridad a la vigencia del párrafo octavo del Título III de esta ley, continuarán rigiéndose por las normas que se encontraban vigentes al momento de la respectiva autorización, salvo que los interesados soliciten, a su respecto, la aplicación de las disposiciones de esta ley. Corresponderá al Consejo resolver los problemas que se presenten con motivo de la aplicación de lo dispuesto en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8488440",
            "texto": "Artículo 6°.- En los procesos que actualmente se tramiten por las infracciones referidas en los artículos 23 y 24 del decreto supremo N° 471, del Ministerio de Economía, Fomento y Reconstrucción, de 1977, se aplicarán, por el mismo tribunal que conoce de la causa, las sanciones contempladas en el Título IV de esta ley. En estos casos, el juez podrá citar a la persona afectada a fin de que ésta pueda hacer valer las circunstancias que, en su concepto, la eximan de responsabilidad o la extingan o atenúen. La resolución que dicte el tribunal en virtud de lo dispuesto en el inciso precedente, una vez que se encuentre ejecutoriada, tendrá mérito ejecutivo y el Banco podrá, indistintamente, solicitar su cumplimiento ante el mismo tribunal que la dictó, dentro del plazo de 30 días hábiles contado desde que la ejecución se hizo exigible, o ante el juez en lo civil que corresponda según las reglas generales."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8488441",
            "texto": "Artículo 7°.- El primer Reglamento del Personal del Banco a que alude el número 6.- del artículo 18, deberá dictarse dentro del plazo de 90 días contado desde la fecha de publicación de esta ley. En el plazo que medie entre la entrada en vigor de esta ley y la dictación del Reglamento aludido en el inciso anterior, regirá, para todos los efectos legales, el Reglamento de Personal que estuviere vigente en dicho período."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "8488442",
            "texto": "Artículo 8°.- La obligación a que se refiere el artículo 80 regirá a contar del 30 de septiembre de 1990."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8488444",
            "texto": "ARTICULO SEGUNDO.- Introdúcense las siguientes modificaciones a los textos legales que a continuación se indican: I) En la Ley General de Bancos, contenida en el decreto con fuerza de ley N° 252, de 1960: a) Reemplázase el artículo 78 por el siguiente: \"Artículo 78.- Las empresas bancarias y el Banco del Estado de Chile deberán mantener, por sus depósitos a la vista y a plazo u obligaciones, los encajes que determine el Banco Central de Chile. Para estos efectos, se considerarán depósitos u obligaciones a la vista aquellos cuyo pago pueda ser legalmente requerido dentro de un plazo inferior a treinta días. Los que sólo puedan serlo en un plazo de treinta días o más, se conciderarán a plazo.\"; b) Derógase el artículo 79; c) Reemplázase el artículo 80 por el siguiente: \"Artículo 80.- Las empresas bancarias, sociedades financieras y cooperativas de ahorro y crédito que no mantengan el encaje o reserva técnica a que estén obligadas, incurrirán en una multa, que aplicará administrativamente la Superintendencia, igual al doble del interés corriente para operaciones no reajustables en moneda nacional de menos de 90 días o para operaciones en moneda extranjera, según corresponda, vigente para el mes en que se cometa la infracción, ajustada proporcionalmente a la duración del período de encaje. La multa se calculará sobre el término medio a que hubiere ascendido el déficit durante el período en que éste se produzca. Si la falta de encaje se originare por causa de cierre bancario y no se prolongare ppr más de 15 días contados desde la fecha de cesación del cierre, el Superintendente podrá rebajar a condonar la multa.\"; d) Sustitúyese el N° 8 del artículo 83 por el siguiente: \"8) Avalar letras de cambio y otorgar fianzas simples y solidarias, en moneda nacional, con sujeción a las normas y limitaciones que imparta la Superintendencia.\"; e) Reemplázase el inciso segundo del artículo 86 por el siguiente: \"Las letras de crédito deberán estar expresadas en moneda corriente o en moneda extranjera. Las expresadas en moneda corriente podrán ser reajustables de acuerdo con los sistemas que autorice el Banco Central de Chile. Las expresadas en moneda extranjera, en todo caso, se pagarán en moneda corriente.\", y f) Sustitúyese en los artículos 87, 94 y 113, la expresión \"Consejo Monetario\" por \"Banco Central de Chile\". II) En el decreto ley N° 1.097, de 1975; a) Reemplázase en el artículo 10, la expresión \"Presidente del Consejo Monetario\" por \"Ministro de Hacienda\", y b) Sustitúyense en el inciso primero del artículo 13 bis, la frase \"al Consejo Monetario y al Comité Ejecutivo del Banco Central de Chile\" y la coma (,) que la antecede por \"y al Banco Central de Chile\", y suprímese, además, su inciso cuarto. III) En el decreto ley N° 3.472, de 1980: a) Reemplázase en los artículos 1°, 2°, 3° y 5° la expresión \"el Comité Ejecutivo del Banco Central\" por \"la Superintendencia de Bancos e Instituciones Financieras\"; b) Reemplázase en el artículo 2°, la expresión \"el Consejo Monetario\" por \"el Banco Central de Chile\"\", y c) Sustitúyense en el artículo 3°, inciso tercero, la expresión \"dicho Comité Ejecutivo\" por \"esa Superintendencia\", y, en su inciso final, \"El Comité Ejecutivo del Banco Central\" por \"La Superintendencia de Bancos e Instituciones Financieras\"; y en el artículo 5°, inciso segundo, la expresión \"del Comité Ejecutivo del Banco Central\" por \"de la Superintendencia de Bancos e Instituciones Financieras\". IV) Reemplázase la expresión \"Consejo Monetario\" por \"Banco Central de Chile\" en el artículo 17, N° 1, letra e), del decreto ley N° 824, de 1974; artículo 55 del decreto ley N° 670, de 1974; artículo 31 de la ley N° 18.833; artículo 32 del decreto supremo N° 502 de Economía, Fomento y Reconstrucción, de 1978; artículo 92 de la ley N° 16.807, y en el artículo 24, N° 6, del decreto ley N° 3.475, de 1980. Sustitúyese la expresión \"Consejo Monetario\" por \"Ministro de Hacienda\", en el artículo 44 del decreto ley N° 2.079, de 1978. Reemplázase el inciso segundo del artículo 44 del decreto ley N° 3.500, de 1980, por el siguiente: \"El Banco Central de Chile fijará las tarifas que podrá cobrar por las distintas labores que le signifique el mantenimiento de la custodia.\". V) En el decreto ley N° 600, de 1974: a) Sustitúyese la letra a) del artículo 2°, por la siguiente: \"a) Moneda extranjera de libre convertibilidad, internada mediante su venta en una entidad autorizada para operar en el Mercado Cambiario Formal, la que se efectuará al tipo de cambio más favorable que los inversionistas extranjeros puedan obtener en cualquiera de ellas;\"; b) Sustitúyese el inciso final del artículo 4° por el siguiente: \"El tipo de cambio aplicable para la transferencia al exterior del capital y de las utilidades líquidas, será el más favorable que los inversionistas extranjeros puedan obtener en cualquiera entidad autorizada para operar en el Mercado Cambiario Formal.\", y c) Elimínase en la letra d) del artículo 13, la letra \"y\" que figura a continuación de la frase \"representados en este Comité\", reemplazando la coma (,) que la antecede, por un punto y coma (;), y sustitúyese en la letra e), el punto aparte (.) por una coma (,), agregándose la conjunción \"y\". Adiciónase, a continuación, la siguiente letra f): \"f) El Presidente del Banco Central de Chile.\" VI) En el decreto ley N° 1.349, de 1976: a) Modifícase el artículo 2° en la siguiente forma: i) Reemplázase la letra k) del inciso primero por la siguiente: \"k) Informar al Banco Central de Chile, en la forma que lo determine el Consejo del mismo, acerca del valor que corresponda a las exportaciones e importaciones de cobre y sus subproductos;\"; ii) Deróganse las letras l) y p) del inciso primero, y sustitúyese el punto y coma (;) que figura al final del N° 5) de la letra o) del mismo inciso primero, por una coma (,), agregándose a continuación la conjunción copulativa \"y\"; b) Reemplázase el inciso tercero del artículo 14 por el siguiente: \"El afectado tendrá derecho a reclamar en conformidad al procedimiento que se establece en el Título V de la Ley Orgánica Constitucional del Banco Central de Chile.\", y c) Reemplázase en el artículo 18 la expresión: \"del Consejo Monetario\" por \"del Consejo del Banco Central de Chile\". VII) En la ley N° 18.010: a) Reemplázase una vez que transcurra el plazo de noventa días contado desde la fecha de publicación de esta ley, el artículo 3° por el siguiente: \"Artículo 3°.- En las operaciones de créditos de dinero en moneda nacional en que no tenga la calidad de parte alguna empresa bancaria, sociedad financiera o cooperativa de ahorro y crédito, podrá convenirse libremente cualquier forma de reajuste. Si se hubiere pactado alguno de los sistemas de reajuste autorizados por el Banco Central de Chile y éste se derogare o modificare, los contratos vigentes continuarán rigiéndose por el sistema convenido, salvo que las partes acuerden sustituirlo por otro.\" b) Deróganse una vez que transcurra el plazo de noventa días contado desde la fecha de publicación de esta ley, los artículos 4° y 5°. VIII) En la ley N° 18.480: Sustitúyese la letra a) del artículo 6° por la siguiente: \"a) Una constancia suficiente, a juicio del Servicio de Tesorerías, del valor obtenido por las mercancías exportadas. El referido Servicio podrá objetar dicho valor en caso de que, de conformidad con los antecedentes proporcionados por el Servicio Nacional de Aduanas, resultare ser superior al que la respectiva mercancía tiene corrientemente en el mercado internacional;\" IX) En la ley N° 18.525: a) Reemplázase el inciso primero del artículo 11 por el siguiente: \"Artículo 11.- Créase una Comisión Nacional encargada de investigar la existencia de distorsiones en el precio de las mercaderías importadas. Dicha Comisión estará integrada por el Fiscal Nacional Económico, quien la presidirá; dos representantes del Banco Central de Chile, quienes serán designados por su Consejo; un representante del Ministro de Hacienda y un representante del Ministro de Economía, Fomento y Reconstrucción, que serán designados por resolución que se publicará en el Diario Oficial; el Director Nacional de Aduanas, y un representante del Ministerio de Relaciones Exteriores, designado en la forma anteriormente indicada. Los integrantes antes mencionados serán subrogados de acuerdo con la ley o, en su caso, por aquellas personas que designen las respectivas instituciones mediante resolución que será publicada en el Diario Oficial,\", y b) Agrégase en el artículo 11, el siguiente inciso final: \"El Banco Central de Chile actuará como Secretaría Técnica de la Comisión referida en el inciso primero de este artículo.\". X) En la ley N° 18.657: Sustitúyese en la letra a) del artículo 14, la frase: \"en el Banco Central de Chile o en una entidad autorizada\" por \"en una empresa bancaria o en otras personas o entidades autorizadas por el Banco Central de Chile para constituir el Mercado Cambiario Formal\"."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8488445",
            "texto": "ARTICULO TERCERO.- La Secretaría Ejecutiva del Comité de Inversiones Extranjeras estará adscrita, a contar del 1° de enero de 1990, al Ministerio de Economía, Fomento y Reconstrucción. En el tiempo que medie entre la fecha de publicación de esta ley y aquella señalada en el inciso anterior, la referida Secretaría Ejecutiva continuará adscrita al Banco Central de Chile. Facúltase al Presidente de la República para que, con anterioridad al 1° de enero de 1990 y, mediante decreto supremo expedido a tráves del Ministerio de Economía, Fomento y Reconstrucción, el que deberá llevar, además, la firma del Ministro de Hacienda, fije la planta de personal y remuneraciones de la mencionada Secretaría Ejecutiva."
        },
        {
            "tituloNorma": "Ley 18840",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8488447",
            "texto": "Art�culo Unico Transitorio.- Sin perjuicio de lo dispuesto en la letra b) del N° VII del ARTICULO SEGUNDO de esta ley, las obligaciones contraídas bajo la vigencia de los artículos 4° y 5° de la ley N° 18.010 que se derogan en esta ley, continuarán rigiéndose por ellos, debiendo el Banco Central de Chile. para estos efectos, calcular y publicar el índice de reajustabilidad a que se refiere el artículo 4° antes citado, en los mismos términos que contempla dicho precepto y por un plazo de 20 años, contado desde la vigencia de la derogación de la mencionada norma. Transcurrido ese plazo, el Banco se limitará a proporcionar, a petición del interesado, el respectivo índice, a menos que estime, a su juicio exclusivo, que subsiste un número de operaciones que requiera continuar con la publicación del mismo."
        }
    ],
    "tipo_numero": [
        "LEY-18840"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA",
        "BANCO CENTRAL",
        "BANCOS",
        "CAMBIOS INTERNACIONALES",
        "COMERCIO EXTERIOR",
        "IMPORTACIONES",
        "EXENCION",
        "EXPORTACIONES",
        "DEUDA PUBLICA",
        "ENCAJE ESPECIAL",
        "INVERSIONES EXTRANJERAS",
        "EMPRESAS BANCARIAS",
        "SOCIEDADES FINANCIERAS",
        "COOPERATIVAS AHORRO",
        "CONSEJO MONETARIO",
        "MONEDAS",
        "CAPITAL",
        "OPERACIONES CREDITOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DEL BANCO CENTRAL DE CHILE"
    ]
}