{
    "idNorma": "30222",
    "titulo": "autoriza la actividad empresarial del estado en\nmateria de administracion y explotacion de la zona\nfranca de iquique",
    "encabezado": "AUTORIZA LA ACTIVIDAD EMPRESARIAL DEL ESTADO EN MATERIA DE ADMINISTRACION Y EXPLOTACION DE LA ZONA FRANCA DE IQUIQUE  La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente  Proyecto de ley ",
    "materias": [
        "ZONA FRANCA (IQUIQUE",
        "CHILE)",
        "ADMINISTRACION DE EMPRESAS / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8577336",
            "texto": "Artículo 1°.- Autorízase al Estado para desarrollar actividades empresariales en materia de administración y explotación de la Zona Franca de Iquique."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8577337",
            "texto": "Artículo 2°.- De acuerdo con la autorización establecida en el artículo anterior, el Fisco, representado por el Tesorero General de la República, y la Corporación de Fomento de la Producción, en conformidad a su ley orgánica, constituirán una sociedad anónima que se denominará \"Zona Franca de Iquique S.A.\", que se regirá por las normas de las sociedades anónimas abiertas, quedando sometida a la fiscalización de la Superintendencia de Valores y Seguros. El objeto de esta sociedad será la administración y explotación de la Zona Franca de Iquique."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8577338",
            "texto": "Artículo 3°.- La sociedad anónima que se ordena constituir por esta ley será continuadora legal de la Junta de Administración y Vigilancia de la Zona Franca de Iquique, a contar de la fecha de disolución del referido Servicio Público."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8577339",
            "texto": "Artículo 4°.- En la constitución de la sociedad anónima corresponderá al Fisco una participación del 1% y a la Corporación de Fomento de la Producción, una participación del 99%."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8577340",
            "texto": "Artículo 5°.- El Presidente de la República, mediante decreto supremo expedido a través del Ministerio de Hacienda, determinará y asignará los derechos, obligaciones y patrimonio inicial de la sociedad anónima que se ordena constituir por esta ley y traspasará al Fisco y a la Corporación de Fomento de Producción, la proporción correspondiente de los activos y pasivos de la Junta de Administración y Vigilancia de la Zona Franca de Iquique, para que efectúen la suscripción y pago del capital inicial que aportarán a la nueva sociedad. Dentro de los 30 días siguientes a la fecha de la constitución de la sociedad anónima a que se refiere esta ley, la Junta de Administración y Vigilancia de la Zona Franca de Iquique deberá realizar un balance de acuerdo con las normas dictadas por la Superintendencia de Valores y Seguros para las sociedades anónimas abiertas, con el fin de determinar las diferencias existentes a aquella fecha entre los derechos, obligaciones y patrimonio, en relación a los asignados en el decreto supremo aludido en el inciso anterior. Dichas diferencias se traspasarán de pleno derecho a la sociedad anónima continuadora de la Junta de Administración y Vigilancia de la Zona Franca de Iquique, entendiéndose aportadas a ella por el Fisco y la Corporación de Fomento de la Producción desde la fecha de aprobación del balance, mediante decreto supremo expedido en la misma forma señalada en el inciso precedente y no constituirán ingresos afectos a tributación."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8577341",
            "texto": "Artículo 6°.- Todos los actos, contratos, publicaciones, inscripciones, subinscripciones y anotaciones que tengan por objeto llevar a cabo la transferencia de los activos y pasivos o bienes de cualquier naturaleza desde la Junta de Administración y Vigilancia de la Zona Franca de Iquique a la sociedad anónima a que se refiere esta ley, estarán exentos de todo tipo de derechos, impuestos, contribuciones y gravámenes fiscales y municipales."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8577342",
            "texto": "Artículo 7°.- Las inscripciones, subinscripciones y anotaciones existentes a nombre de la Junta de Administración y Vigilancia de la Zona Franca de Iquique sobre bienes raíces, vehículos motorizados, marcas comerciales y otros, se entenderán vigentes a favor de la sociedad anónima por el solo ministerio de la ley y las anotaciones correspondientes deberán ser practicadas con la sola presentación de copia autorizada del decreto supremo que le asigna dichos bienes."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8577343",
            "texto": "Artículo 8°.- La Junta de Administración y Vigilancia de la Zona Franca de Iquique, creada por el decreto ley N° 1.845, de 1977, quedará legalmente disuelta una vez que se encuentre totalmente tramitado el decreto que apruebe el contrato de concesión con el Estado de Chile a que se refiere el artículo 11 de esta ley."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8577344",
            "texto": "Artículo 9°.- El personal de la Junta de Administración y Vigilancia de la Zona Franca de Iquique seguirá desempeñándose para la nueva sociedad sin solución de continuidad, y se regirá por las normas laborales y previsionales del sector privado."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8577346",
            "texto": "Artículo 11.- Una vez constituida la sociedad anónima a que se refiere esta ley, ésta celebrará con el Estado de Chile, representado para estos fines por el Ministro de Hacienda, un contrato de concesión, que se otorgará por escritura pública, para la administración y explotación de la Zona Franca de Iquique, cuyas modalidades serán libremente practadas entre los contratantes. Este contrato se celebrará dentro de los 30 días siguientes a la fecha de constitución de la sociedad anónima que se autoriza constituir por esta ley. El instrumento que se suscriba tendrá el carácter de un contrato en el cual se entenderán incorporadas de pleno derecho todas las franquicias, exenciones y beneficios que establece el decreto N° 341, de Hacienda, de 1977, aplicables al funcionamiento de la Zona Franca de Iquique, vigentes a la fecha de celebración, y, en conscuencia, el Estado se compromete, respecto de la sociedad administradora y de sus usuarios, a mantener en forma permanente la inmutabilidad de los privilegios indicados, por el término de 40 años contado desde la fecha de la total tramitación del decreto supremo que apruebe dicho contrato, no obstante cualquier modificación que puedan sufrir parcial o totalmente las disposiciones legales referidas."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8577347",
            "texto": "Artículo 12.- El precio de la concesión cederá en un veinte por ciento en favor de la Municipalidad de Iquique; en un veinte por ciento en favor de la Municipalidad de Alto Hospicio; en un treinta por ciento en favor de las municipalidades de la provincia del Tamarugal, por iguales partes; en un veinte por ciento en favor de la Municipalidad de Arica, y en un diez por ciento, dividido por partes iguales, en favor de las municipalidades de Camarones, Putre y General Lagos. Los recursos captados por los citados municipios por este concepto sólo podrán destinarse a financiar proyectos de inversión y sus correspondientes estudios."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8577348",
            "texto": "Artículo 13.- Facúltase a la Junta de Administración y Vigilancia de la Zona Franca de Iquique para que, con el acuerdo de los dos tercios de los miembros del Consejo, incluido el voto favorable del Intendente Regional, venda los terrenos de su propiedad ubicados en el sector denominado \"Barrio Industrial\", con excepción de aquellos llamados \"Franja Costera\" que corresponden a la Manzana A del Plano Regulador Especial de la Zona Franca de Iquique, aprobado por decreto municipal N° 672, del 23 de diciembre de 1980, y archivado al final del Registro de Propiedad del Conservador de Bienes Raíces de Iquique con el N° 321, de 23 de diciembre de 1980, a los usuarios de la Zona Franca de Iquique que los tengan en concesión vigente para su uso a la fecha de publicación de esta ley. La enajenación de dichos terrenos podrá hacerse en forma directa, en subasta pública o mediante el sistema de propuesta o licitación y, en general, bajo cualquier forma jurídica que la Junta de Administración y y Vigilancia de la Zona Franca de Iquique acuerde, sin que le sean aplicables a su respecto las normas limitativas sobre enajenación de bienes de la Administración del Estado. El producto de estas ventas se incorporará al presupuesto vigente de la Nación, debiendo por decreto expedido a través del Ministerio de Hacienda destinarse a fondos sectoriales para financiar proyectos específicos en la Primera Región de Tarapacá. Descontadas las ventas que se efectuaren de acuerdo a los incisos anteriores, los terrenos de la Junta de Administración y Vigilancia de la Zona Franca de Iquique serán traspasados, en conformidad al artículo 5°, a la sociedad anónima que esta ley ordena constituir."
        },
        {
            "tituloNorma": "Ley 18846",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8577349",
            "texto": "Artículo 14.- Deróganse, a contar de la fecha de disolución de la Junta de Administración y Vigilancia de la Zona Franca de Iquique, los artículos 18, 19 y 20 del decreto N° 341, de 1977, del Ministerio de Hacienda."
        }
    ],
    "tipo_numero": [
        "LEY-18846"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ACTIVIDAD EMPRESARIAL",
        "AUTORIZACION",
        "ZONA FRANCA IQUIQUE S.A",
        "CONSTITUCION",
        "FISCO",
        "CORPORACION FOMENTO PRODUCCION",
        "CORFO",
        "PARTICIPACION",
        "JUNTA ADMINISTRACION VIGILANCIA",
        "BALANCE",
        "IMPUESTOS",
        "GRAVAMENES",
        "EXENCION",
        "BIENES RAICES",
        "VEHICULOS MOTORIZADOS",
        "PERSONAL",
        "DERECHOS LABORALES",
        "DERECHOS PREVISIONALES",
        "SECTOR PRIVADO",
        "ACCIONES",
        "CONTRATO CONCESION",
        "FRANQUICIAS",
        "EXENCIONES",
        "BENEFICIOS",
        "MUNICIPALIDAD IQUIQUE",
        "TERRENOS",
        "VENTA",
        "AUTORIZACION",
        "FONDOS SECTORIALES",
        "PROYECTOS",
        "FINANCIAMIENTO",
        "I REGION TARAPACA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}