{
    "idNorma": "30256",
    "titulo": "aprueba estatuto administrativo para funcionarios municipales",
    "encabezado": "    APRUEBA ESTATUTO ADMINISTRATIVO PARA FUNCIONARIOS MUNICIPALES     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "FUNCIONARIOS Y EMPLEADOS MUNICIPALES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8638832",
            "texto": "Artículo 1°.- El estatuto administrativo de los funcionarios municipales se aplicará al personal nombrado en un cargo de las plantas de las municipalidades. A los alcaldes sólo les serán aplicables las normas relativas a los deberes y derechos y la responsabilidad administrativa. Los funcionarios a contrata estarán sujetos a esta ley en todo aquello que sea compatible con la naturaleza de estos cargos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8638834",
            "texto": "Artículo 2°.- Los cargos de planta son aquéllos que conforman la organización estable de la municipalidad y sólo podrán corresponder a las funciones que se cumplen en conformidad a la ley N° 18.695. Respecto de las demás actividades, se deberá procurar que su prestación se efectúe por el sector privado. Sin perjuicio de lo señalado en el inciso anterior, la dotación de las municipalidades podrá comprender cargos a contrata, los que tendrán el carácter de transitorios. Los empleos a contrata durarán, como máximo, sólo hasta el 31 de diciembre de cada año y los empleados que los sirvan cesarán en sus funciones en esa fecha, por el solo ministerio de la ley, salvo que hubiere sido dispuesta la prórroga con treinta días de anticipación, a lo menos. Los cargos a contrata, en su conjunto, no podrán representar un gasto superior al cuarenta por ciento del gasto de remuneraciones de la planta municipal. Sin embargo, en las municipalidades con planta de menos de veinte cargos, podrán contratarse hasta ocho personas. Podrán existir empleos a contrata con jornada parcial y, en tal caso, la correspondiente remuneración será proporcional a dicha jornada. Los empleos a contrata deberán ajustarse a las posiciones relativas que se contempla para el personal de la planta de Profesionales, de Técnicos, de Admninistrativos y de Auxiliares, o de los escalafones vigentes en su caso, de la respectiva municipalidad, según sea la función que se encomienda. Los grados que se asignen a los empleos a contrata no podrán exceder el tope máximo ue se contempla para el personal de las plantas de Profesionales, Técnicos, Administrativos y Auxiliares a que se refiere el artículo 11. El gasto anual en personal no podrá exceder, respecto de cada municipalidad, del 42% (cuarenta y dos por ciento) de los ingresos propios percibidos en el año anterior. Se entenderá por gasto en personal el que se irrogue para cubrir las remuneraciones correspondientes al personal de planta y a contrata. Asimismo, se considerarán en dicho gasto los honorarios a suma alzada pagados a personas naturales, honorarios asimilados a grado, jornales, remuneraciones reguladas por el Código del Trabajo, suplencias y reemplazos, personal a trato y/o temporal y alumnos en práctica. A su vez, los ingresos propios percibidos serán considerados como la suma de los ingresos propios permanentes señalados en el artículo 38 del decreto ley N° 3.063, de 1979, sobre Rentas Municipales, incluyendo la totalidad de la recaudación por concepto de permisos de circulación y patentes municipales, más los ingresos por participación en el Fondo Común Municipal indicados en el artículo 14 de la ley N° 18.695, orgánica constitucional de Municipalidades. Sólo para los efectos del cálculo del gasto anual en personal que dispone el presente artículo, no se considerarán los pagos que realice el municipio por concepto de la asignación de zona establecida en el artículo 7° del decreto ley N° 249, del Ministerio de Hacienda, promulgado el año 1973 y publicado el año 1974, otorgada por el artículo 25 del decreto ley N° 3.551, del Ministerio de Hacienda, promulgado el año 1980 y publicado el año 1981; de la bonificación establecida en el artículo 3° de la ley N° 20.198, ni de la bonificación compensatoria del artículo 29 de la ley N° 20.717, destinada a los beneficiarios de la mencionada bonificación del artículo 3° de la ley N° 20.198."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8638835",
            "texto": "Artículo 3°.- Quedarán sujetas a las normas del Código del Trabajo, las actividades que se efectuén en forma transitoria en municipalidades que cuenten con balnearios u otros sectores turísticos o de recreación. El personal que se desempeñe en servicios traspasados desde organismos o entidades del sector público y que administre directamente la municipalidad se regirá también por las normas del Código del Trabajo. Los médicos cirujanos que se desempeñen en los gabinetes sicotécnicos se regirán por la ley N° 15.076, en lo que respecta a remuneraciones y demás beneficios económicos, horario de trabajo e incompatibilidades. En las demás materias, que procedan, les serán aplicables las normas de este estatuto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8638836",
            "texto": "Artículo 4°.- Podrán contratarse sobre la base de honorarios a profesionales y técnicos de educación superior o expertos en determinadas materias, cuando deban realizarse labores accidentales y que no sean las habituales de la municipalidad; mediante decreto del alcalde. Del mismo modo se podrá contratar, sobre la base de honorarios, a extranjeros que posean título correspondiente a la especialidad que se requiera. Además, se podrá contratar sobre la base de honorarios, la prestación de servicios para cometidos específicos, conforme a las normas generales. Las personas contratadas a honorarios se regirán por las reglas que establezca el respectivo contrato y no les serán aplicables las disposiciones de este Estatuto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8638837",
            "texto": "Artículo 5°.- Para los efectos de Estatuto el significado legal de los términos que a continuación se indican será el siguiente: a) Cargo municipal: Es aquél que se contempla en las plantas de los municipios y a través del cual se realiza una función municipal. b) Planta de personal: Es el conjunto de cargos permanentes asignados por la ley a cada municipalidad, que se conformará de acuerdo a lo establecido en el artículo 7°. c) Sueldo: Es la retribución pecuniaria, de carácter fijo y por períodos iguales, asignada a un empleo municipal de acuerdo con el nivel o grado en que se encuentra clasificado. d) Remuneración: Es cualquier contraprestación en dinero que el funcionario tenga derecho a percibir en razón de su empleo o función, como, por ejemplo, sueldo, asignación municipal, asignación de zona y otras. e) Carrera funcionaria: Es un sistema integral de regulación del empleo municipal aplicable al personal titular de planta, fundado en principios jerárquicos, profesionales y técnicos, que garantiza la igualdad de oportunidades para el ingreso, la dignidad de la función municipal, la capacitación y el ascenso, la estabilidad en el empleo, y la objetividad en las calificaciones en función del mérito y de la antigüedad. f) Empleo a contrata: Es aquel de carácter transitorio que se contempla en la dotación de una municipalidad."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8638838",
            "texto": "Artículo 6°.- Las personas que desempeñen cargos de planta en las municipalidades podrán tener la calidad de titulares, suplentes o subrogantes. Son titulares aquellos funcionarios que se nombran para ocupar en propiedad un cargo vacante. Son suplentes aquellos funcionarios designados en esa calidad en los cargos que se encuentren vacantes y en aquellos que por cualquier circunstancia no sean desempeñados por el titular, durante un lapso no inferior a un mes. El suplente tendrá derecho a percibir la remuneración asignada al cargo que sirve en tal calidad, sólo en el caso de encontrarse éste vacante, o bien cuando el titular del mismo por cualquier motivo no goce de dicha remuneración. En el caso que la suplencia corresponda a un cargo vacante, ésta no podrá extenderse a más de seis meses, al término de los cuales deberá necesariamente proveerse con un titular. No regirán las limitaciones que establecen los incisos tercero y cuarto de este artículo respecto de las suplencias que se dispongan en las unidades unipersonales de las municipalidades que tengan una planta inferior a 35 funcionarios ni para los médicos- cirujanos que se desempeñan en los gabinetes psicotécnicos. El nombramiento del suplente corresponderá al alcalde y sólo estará sujeto a las normas de este título. Son subrogantes aquellos funcionarios que entran a desempeñar el empleo del titular o suplente por el sólo ministerio de la ley, cuando éstos se encuentren impedidos de desempeñarlo por cualquier causa."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8638839",
            "texto": "Artículo 7°.- Para los efectos de la carrera funcionaria, cada municipalidad sólo podrá tener las siguientes plantas de personal: de Directivos, de Profesionales, de Jefaturas, de Técnicos, de Administrativos y de Auxiliares. Las plantas municipales establecidas de acuerdo al inciso anterior tendrán las siguientes posiciones relativas: Alcaldes del grado 1 al 6 Directivos del grado 3 al 10 Profesionales del grado 5 al 12 Jefaturas del grado 7 al 12 Técnicos del grado 9 al 17 Administrativos del grado 11 al 18 Auxiliares del grado 13 al 20. Para los efectos de establecer el grado asignado al cargo de alcalde dentro de la planta municipal respectiva al momento de fijarla o modificarla de conformidad a lo dispuesto por el artículo 49 bis de la ley N° 18.695, los municipios deberán ajustarse a la categoría en que se encuentren según el total de sus ingresos anuales percibidos o el número de habitantes de la comuna, a su elección. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública, y suscrito además por el Ministro de Hacienda, fijará las categorías según los criterios antes indicados y el rango de grados posibles para cada categoría, sin que pueda dicho reglamento de manera alguna significar una disminución de remuneraciones o grado al alcalde, o algún miembro de cualquier escalafón de la municipalidad. Dicho reglamento deberá dictarse en los seis meses siguientes a la publicación de esta ley. En caso que no se dicte el reglamento dentro de plazo, los municipios igualmente podrán modificar sus respectivas plantas."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8638840",
            "texto": "Artículo 8°.- La carrera funcionaria se iniciará con el ingreso a un cargo de planta, y se extenderá hasta el cargo de jerarquía inmediatamente inferior al de alcalde. Para el ingreso y la promoción en los cargos de las plantas de personal de las municipalidades se deberá cumplir con los siguientes requisitos: 1) Plantas de Directivos: Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste. No obstante, para los cargos de dirección destinados al mando superior de las unidades que se indican seguidamente, deberán cumplirse los requisitos específicos que se señalan: a) Para la unidad de obras municipales se requerirá título de arquitecto, de ingeniero civil, de ingeniero constructor civil o de constructor civil, otorgado por una institución de educación superior del Estado o reconocida por éste. b) En la unidad de asesoría jurídica se requerirá título de abogado, habilitado para el ejercicio de la profesión. 2) Plantas de Profesionales: Título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste. 3) Plantas de Jefaturas: título profesional universitario o título profesional de una carrera de, a lo menos, ocho semestres de duración, otorgado por una institución de educación superior del Estado o reconocida por éste, o título técnico que cumpla los requisitos fijados para la planta de técnicos. 4) Plantas de Técnicos: Título técnico de nivel superior otorgado por una institución de educación superior del Estado o reconocida por éste, en el área que la municipalidad lo requiera; o, en su caso, título técnico de nivel medio, en el área que la municipalidad lo requiera, otorgado por una institución de educación del Estado o reconocida por éste; o haber aprobado, a lo menos, cuatro semestres de una carrera profesional impartida por una institución del Estado o reconocida por éste, en el área que la municipalidad lo requiera. 5) Plantas de Administrativos: Licencia de educación media o su equivalente. 6) Plantas de Auxiliares: Haber aprobado la educación básica o encontrarse en posesión de estudios equivalentes. Para el ingreso o la promoción a cargos que impliquen el desarrollo de funciones de chofer, será necesario estar en posesión de la licencia de conducir que corresponda según el vehículo que se asignará a su conducción. Las plantas podrán considerar requisitos específicos para determinados cargos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8638841",
            "texto": "Artículo 9°.- Todo cargo municipal necesariamente deberá tener asignado un grado de acuerdo con la importancia de la función que se desempeñe y, en consecuencia, le corresponderá el sueldo de ese grado y las demás remuneraciones a que tenga derecho el funcionario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8638842",
            "texto": "Artículo 10.- Para ingresar a la municipalidad será necesario cumplir los siguientes requisitos: a) Ser ciudadano; b) Haber cumplido con la ley de reclutamiento y movilización, cuando fuere procedente; c) Tener salud compatible con el desempeño del cargo; d) Haber aprobado la educación básica y poseer el nivel educacional o título profesional o técnico que por la naturaleza del empleo exija la ley; e) No haber cesado en un cargo público como consecuencia de haber obtenido una calificación deficiente, o por medida disciplinaria, salvo que hayan transcurrido más de cinco años desde la fecha de expiración de funciones, y f) No estar inhabilitado para el ejercicio de funciones o cargos públicos, ni hallarse condenado por delito que tenga asignada pena de crimen o simple delito. Sin perjuicio de lo anterior, tratándose del acceso a cargos de auxiliares y administrativos, no será impedimento para el ingreso encontrarse condenado por ilícito que tenga asignada pena de simple delito, siempre que no sea de aquellos contemplados en el Título V, Libro II, del Código Penal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8638843",
            "texto": "Artículo 11.- Los requisitos señalados en las letras a), b), y d) del artículo anterior, deberán ser acreditados mediante documentos o certificados oficiales auténticos. El requisito establecido en la letra c) del artículo que precede, se acreditará mediante certificación del Servicio de Salud correspondiente. El requisito de título profesional o técnico exigido por la letra d) del artículo anterior, se acreditará mediante los títulos conferidos en la calidad de profesional o técnico, según corresponda, de conformidad a las normas legales vigentes en materia de Educación Superior. El requisito fijado en la letra e) será acreditado por el interesado mediante declaración jurada simple. La falsedad de esta declaración hará incurrir en las penas del artículo 210 del Código Penal. La municipalidad deberá comprobar el requisito establecido en la letra f) del artículo citado, a través de consulta al Servicio de Registro Civil e Identificación, quien acreditará este hecho mediante simple comunicación. La cédula nacional de identidad acreditará la nacionalidad y demás datos que ella contenga. Todos los documentos, con excepción de la cédula nacional de identidad, serán acompañados al decreto de nombramiento y quedarán archivados en la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8638844",
            "texto": "Artículo 12.- La designación de los alcaldes que corresponda a los Consejos Regionales de Desarrollo se efectuará mediante acuerdo de éstos, en conformidad a lo dispuesto en el inciso primero del artículo 48 de la ley N° 18.695. Una copia del acuerdo se publicará en el Diario Oficial y otra se remitirá a la Contraloría General de la República para el solo efecto de su registro. Ambas copias deberán ser debidamente autentificadas por el secretario ejecutivo del respectivo Consejo Regional de Desarrollo. La designación de los alcaldes de la exclusiva confianza del Presidente de la República, a quien se refiere el inciso segundo del artículo 48 de la Ley N° 18.695, se efectuará mediante decreto supremo expedido a través del Ministerio del Interior."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8638845",
            "texto": "Artículo 13.- La provisión de los cargos municipales se efectuará por el alcalde mediante nombramiento o ascenso. Cuando no sea posible aplicar el ascenso en los cargos de planta, procederá aplicar las normas sobre nombramiento."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8638846",
            "texto": "Artículo 14.- El nombramiento regirá desde la fecha indicada en el respectivo decreto alcaldicio, el que será remitido a la Contraloría General de la República para el solo efecto de su registro. Si el interesado debidamente notificado personalmente o por carta certificada, de la oportunidad en que deba asumir sus funciones, no lo hiciere dentro de tercero día, contado desde la fecha de la notificación, su nombramiento quedará sin efecto por el solo ministerio de la ley. El alcalde deberá comunicar esta circunstancia a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8638847",
            "texto": "Artículo 15.- El ingreso a los cargos de planta en calidad de titular se hará por concurso público y procederá en el último grado de la planta respectiva, salvo que existan vacantes de grados superiores a éste que no hubieren podido proveerse mediante ascensos. Las municipalidades deberán dictar un reglamento de concurso público. Todas las personas que cumplan con los requisitos correspondientes tendrán el derecho a postular en igualdad de condiciones."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8638850",
            "texto": "Artículo 16.- El concurso consistirá en un procedimiento técnico y objetivo que se utilizará para seleccionar el personal que se propondrá al alcalde, debiéndose evaluar los antecedentes que presenten los postulantes y las pruebas que hubieren rendido, si así se exigiere, de acuerdo a las características de los cargos que se van a proveer. En cada concurso deberán considerarse a lo menos los siguientes factores: los estudios y cursos de formación educacional y de capacitación; la experiencia laboral, y las aptitudes específicas para el desempeño de la función. La municipalidad los determinará previamente y establecerá la forma en que ellos serán ponderados y el puntaje mínimo para ser considerado postulante idóneo. No obstante lo anterior, en el caso de los requisitos para cargos directivos municipales, éstos podrán considerar perfiles ocupacionales definidos por el Programa Academia de Capacitación Municipal y Regional de la Subsecretaría de Desarrollo Regional y Administrativo, a que se refieren los artículos 4° y siguientes de la ley N° 20.742."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8638851",
            "texto": "Artículo 17.- Producida una vacante que no pueda ser provista por ascenso, el alcalde comunicará por una sola vez a las municipalidades de la respectiva región la existencia del cupo, para que los funcionarios de ellas puedan postular."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8638852",
            "texto": "Artículo 18.- El alcalde publicará un aviso con las bases del concurso en un periódico de los de mayor circulación en la comuna o agrupación de comunas y mediante avisos fijados en la sede municipal, sin perjuicio de las demás medidas de difusión que la autoridad estime conveniente adoptar. Entre la publicación en el periódico y el concurso no podrá mediar un lapso inferior a ocho días. El aviso deberá contener a lo menos la identificación de la municipalidad solicitante, las características del cargo, los requisitos para su desempeño, la individualización de los antecedentes requeridos, la fecha, lugar de recepción de éstos, las fechas y lugar en que se tomarán las pruebas de oposición si procediere, y el día en que se resolverá el concurso. Para los efectos del concurso, los requisitos establecidos en las letras a), b) y d) del artículo 10 serán acreditados por el postulante, mediante exhibición de documentos o certificados oficiales auténticos de los cuales se dejará copia simple en los antecedentes. Asimismo, los requisitos contemplados en las letras c), e) y f) del mismo artículo, serán acreditados mediante declaración jurada del postulante. La falsedad de esta declaración, hará incurrir en las penas del artículo 210 del Código Penal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8638853",
            "texto": "Artículo 19.- El concurso será preparado y realizado por un comité de selección, conformado por el Jefe o Encargado del Personal y por quienes integran la junta a quien le corresponda calificar al titular del cargo vacante, con excepción del representante del personal. Para efectos de proveer cargos destinados a los juzgados de policía local, el comité de selección estará integrado, además, por el respectivo juez. Respecto de las municipalidades con una planta inferior a veinte cargos, el concurso será preparado y realizado por el Secretario Municipal; con todo, si se tratare de proveer cargos destinados a los juzgados de policía local, el juez participará en la realización del concurso. Con el resultado del concurso el comité de selección o el Secretario Municipal, en su caso, propondrá al alcalde los nombres de los candidatos que hubieren obtenido los mejores puntajes, con un máximo de tres, respecto de cada cargo a proveer. El concurso podrá ser declarado total o parcialmente desierto, sólo por falta de postulantes idóneos, entendiéndose que existe tal circunstancia cuando ninguno alcance el puntaje mínimo definido para el respectivo concurso."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8638854",
            "texto": "Artículo 20.- El alcalde seleccionará a una de las personas propuestas con especial consideración de los factores señalados en el inciso segundo del artículo 16 y notificará personalmente o por carta certificada al interesado, quien deberá manifestar su aceptación del cargo y acompañar, en original, copia autentificada ante Notario o a través de documento electrónico suscrito con las formalidades que en cada caso exija la ley, los documentos probatorios de los requisitos de ingreso señalados en el artículo 11 dentro del plazo que se le indique. Si así no lo hiciere, la autoridad deberá nombrar a alguno de los otros postulantes propuestos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8638855",
            "texto": "Artículo 21.- Una vez aceptado el cargo, la persona seleccionada será designada titular en el cargo correspondiente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8638856",
            "texto": "Artículo 22.- Se entenderá por capacitación el conjunto de actividades permanentes, organizadas y sistemáticas destinadas a que los funcionarios desarrollen, complementen, perfeccionen o actualicen los conocimientos y destrezas necesarios para el eficiente desempeño de sus cargos o aptitudes funcionarias."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8638858",
            "texto": "Artículo 23.- Existirán los siguientes tipos de capacitación, que tendrán el orden de preferencia que a continuación se señala: a) La capacitación para el ascenso que corresponde a aquella que habilita a los funcionarios para asumir cargos superiores. La selección de los postulantes se hará estrictamente de acuerdo al escalafón. No obstante, será voluntaria y, por ende, la negativa a participar en los respectivos cursos no influirá en la calificación del funcionario; b) La capacitación de perfeccionamiento, que tiene por objeto mejorar el desempeño del funcionario en el cargo que ocupa. La selección del personal que se capacitará, se realizará mediante concurso, y c) La capacitación voluntaria, que corresponda a aquella de interés para la municipalidad, y que no está ligada a un cargo determinado ni es habilitante para el ascenso. El alcalde determinará su procedencia y en tal caso seleccionará a los interesados, mediante concurso, evaluando los méritos de los candidatos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8638859",
            "texto": "Artículo 24.- Los estudios de educación básica, media o superior y los cursos de post-grado conducentes a la obtención de un grado académico, no se considerarán actividades de capacitación y de responsabilidad de la municipalidad. Aquellas actividades que sólo exijan asistencia y las que tengan una extensión inferior a veinte horas pedagógicas, se tomarán en cuenta sólo para los efectos de la capacitación voluntaria."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8638860",
            "texto": "Artículo 25.- Las municipalidades deberán considerar en sus programas de capacitación y perfeccionamiento el tipo y características de la comuna y su beneficio para la eficiencia en el cumplimiento de las funciones municipales. Dichos programas deberán contemplar, a lo menos, cursos sobre derecho administrativo, probidad administrativa, contabilidad y gestión financiera municipal, estas dos últimas materias preferentemente para aquellos funcionarios que se desempeñen en áreas afines. Estas actividades podrán también llevarse a cabo mediante convenios con organismos públicos o privados, nacionales, extranjeros o internacionales. Dos o más municipalidades podrán desarrollar programas o proyectos conjuntos de capacitación y perfeccionamiento y coordinar sus actividades con tal propósito."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8638861",
            "texto": "Artículo 26.- En los casos en que la capacitación impida al funcionario desempeñar las labores de su cargo, conservará éste el derecho a percibir las remuneraciones correspondientes. La asistencia a cursos obligatorios fuera de la jornada ordinaria de trabajo, dará derecho a un descanso complementario igual al tiempo efectivo de asistencia a clases."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8638862",
            "texto": "Artículo 27.- Los funcionarios seleccionados para seguir cursos de capacitación tendrán la obligación de asistir a éstos, desde el momento en que hayan sido seleccionados, y los resultados obtenidos deberán considerarse en sus calificaciones. Lo anterior, implicará la obligación del funcionario de continuar desempeñándose en la municipalidad respectiva a lo menos el doble del tiempo de extensión del curso de capacitación. El funcionario que no diere cumplimiento a lo dispuesto en el inciso precedente deberá reembolsar a la municipalidad todo gasto en que ésta hubiere incurrido con motivo de la capacitación. Mientras no efectuare este reembolso, la persona quedará inhabilitada para volver a ingresar a la Administración del Estado, debiendo la autoridad que corresponda informar este hecho a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8638863",
            "texto": "Artículo 28.- Para el cumplimiento de lo dispuesto en el artículo 37 de la ley N° 18.695, el proyecto de presupuesto municipal deberá consultar los fondos necesarios para desarrollar los programas de capacitación y perfeccionamiento. Podrán otorgarse para estos efectos becas a los funcionarios municipales. En las municipalidades podrán existir comités bipartitos que desarrollen tareas consultivas en materias de capacitación del personal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8638864",
            "texto": "Artículo 29.- El sistema de calificación tendrá por objeto evaluar el desempeño y las aptitudes de cada funcionario, atendidas las exigencias y características de su cargo, y servirá de base para el ascenso, los estímulos y la eliminación del servicio."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8638866",
            "texto": "Artículo 30.- Todos los funcionarios deben ser calificados anualmente, en alguna de las siguientes listas: Lista N° 1, de Distinción; Lista N° 2, Buena; Lista N° 3, Condicional; Lista N° 4, de Eliminación. El Alcalde será personalmente responsable del cumplimiento de este deber."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8638867",
            "texto": "Artículo 31.- No serán calificados el Alcalde, los funcionarios de exclusiva confianza de éste y el Juez de Policía Local. Los miembros de la Junta Calificadora serán calificados por el Alcalde. El delegado del personal que integre la Junta podrá ser calificado por ésta, cuando así lo solicitare. En tal caso, la Junta se reunirá y resolverá con exclusión de aquél. Si no lo pidiere, mantendrá su calificación anterior."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8638868",
            "texto": "Artículo 32.- Las Juntas Calificadoras estarán compuestas, en cada Municipio, por los tres funcionarios de más alto nivel jerárquico, con excepción del Alcalde y el Juez de Policía Local, y por un representante del personal elegido por éste. Si hubiere más de un funcionario en el nivel correspondiente, se integrará la Junta de acuerdo con el orden de antiguedad, según la forma que se expresa en el artículo 49. Para efectos de la calificación de los funcionarios adscritos a los juzgados de policía local, la Junta Calificadora estará conformada, además, por el respectivo juez. Los funcionarios elegirán un representante titular y un suplente de éste, el que integrará la Junta Calificadora en caso de encontrarse el titular impedido de ejercer sus funciones. Si el personal no hubiere elegido su representante, actuará en dicha calidad el funcionario que posea la mayor antiguedad en el Municipio. La Asociación de Funcionarios de la Municipalidad con mayor representación, tendrá derecho a designar a un delegado que sólo podrá participar con derecho a voz."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8638869",
            "texto": "Artículo 33.- La Junta Calificadora será presidida por el funcionario a quien corresponda subrogar al Alcalde. En caso de impedimento de algún miembro de la Junta, ésta será integrada por el funcionario que siga según el orden a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8638870",
            "texto": "Artículo 34.- La calificación se hará por la Junta Calificadora en cada Municipalidad; comprenderá los doce meses de desempeño funcionario que se extienden entre el 1° de septiembre de un año y el 31 de agosto del año siguiente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8638871",
            "texto": "Artículo 35.- El proceso de calificaciones deberá iniciarse el 1° de septiembre y terminarse a más tardar el 30 de noviembre de cada año."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8638872",
            "texto": "Artículo 36.- No serán calificados los funcionarios que por cualquier motivo hubieren desempeñado efectivamente sus funciones por un lapso inferior a seis meses, ya sea en forma continua o discontinua dentro del respectivo período de calificaciones, caso en el cual conservarán la calificación del año anterior."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8638873",
            "texto": "Artículo 37.- La Junta Calificadora adoptará sus resoluciones teniendo en consideración, necesariamente, la precalificación del funcionario hecha por su Jefe Directo, la que estará constituida por los conceptos, notas y antecedentes que éste deberá proporcionar por escrito.Entre los antecedentes, se considerarán las anotaciones de mérito o de demérito que se hayan efectuado dentro del período anual de calificaciones, en la hoja de vida que llevará la oficina encargada del personal para cada funcionario. Los jefes serán reponsables de las precalificaciones que efectúen. La forma en que lleven a cabo este proceso deberá considerarse para los efectos de su propia calificación. Constituirán elementos básicos del sistema de calificaciones la hoja de vida y la hoja de calificación. La infracción de una obligación o deber funcionario que se establezca en virtud de una investigación sumaria o sumario administrativo, sólo podrá ser considerada una vez en las calificaciones del funcionario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8638874",
            "texto": "Artículo 38.- Son anotaciones de mérito aquéllas destinadas a dejar constancia de cualquier acción del empleado que implique una conducta o desempeño funcionario destacado. Entre las anotaciones de mérito figurarán aspectos tales como la adquisición de algún título u otra calidad especial relacionada con el servicio, cuando éstos no sean requisitos específicos en su cargo, como asimismo, la aprobación de cursos de capacitación que se relacionen con las funciones del servicio, el desempeño de labor por períodos más prolongados que el de la jornada normal, la realización de cometidos que excedan de su trabajo habitual y la ejecución de tareas propias de otros funcionarios cuando esto sea indispensable. Las anotaciones de mérito realizadas a un funcionario durante el respectivo período de calificaciones, constituirán un antecedente favorable para la selección a cursos de capacitación a que éste opte."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8638875",
            "texto": "Artículo 39.- Son anotaciones de demérito aquéllas destinadas a dejar constancia de cualquier acción u omisión del empleado que implique una conducta o desempeño funcionario reprochable. Entre las anotaciones de demérito se considerarán el incumplimiento manifiesto de obligaciones funcionarias, tales como, infracciones a las instrucciones y órdenes de servicio y el no acatamiento de prohibiciones contempladas en este cuerpo legal y los atrasos en la entrega de trabajos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8638876",
            "texto": "Artículo 40.- Las anotaciones deberán referirse sólo al período que se califica, y serán realizadas por la unidad encargada del personal a petición escrita del Jefe Directo del funcionario. El funcionario podrá solicitar a su Jefe Directo que se efectúen las anotaciones de mérito que a su juicio sean procedentes. El funcionario podrá solicitar, asimismo, que se deje sin efecto la anotación de demérito o que se deje constancia de las circunstancias atenuantes que concurran en cada caso. La unidad encargada del personal deberá dejar constancia en la hoja de vida de todas las anotaciones de mérito o de demérito que disponga el Jefe Directo de un funcionario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8638877",
            "texto": "Artículo 41.- Si el jefe directo rechazare las solicitudes del funcionario, deberá dejarse constancia de los fundamentos de su rechazo, agregando a la hoja de vida tales solicitudes."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8638878",
            "texto": "Artículo 42.- Los acuerdos de la Junta deberán ser siempre fundados y se anotarán en las Actas de Calificaciones que, en calidad de Ministro de Fe, llevará el Secretario de la misma, que lo será el Jefe de Personal o quien haga sus veces."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8638879",
            "texto": "Artículo 43.- Las funciones de los miembros de la Junta serán indelegables."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8638880",
            "texto": "Artículo 44.- El reglamento que al efecto se dicte establecerá los factores de evaluación y su ponderación, y regulará los demás aspectos de las calificaciones sobre la base de las normas contenidas en este párrafo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8638881",
            "texto": "Artículo 45.- El funcionario tendrá derecho a apelar de la resolución de la Junta Calificadora, y de este recurso conocerá el Alcalde. La notificación de la resolución de la Junta Calificadora se practicará al empleado por el Secretario de ésta o por el funcionario que la Junta designe, quien deberá entregar copia autorizada del acuerdo respectivo de la Junta Calificadora y exigir la firma de aquél o dejar constancia de su negativa a firmar. En el mismo acto o dentro del plazo de cinco días, el funcionario podrá deducir apelación. En casos excepcionales, calificados por la Junta, el plazo para apelar podrá ser de hasta diez días contados desde la fecha de la notificación. La apelación deberá ser resuelta en el plazo de 15 días contado desde su presentación. Los plazos de días a que se refiere este artículo serán días hábiles."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8638882",
            "texto": "Artículo 46.- Al decidir sobre la apelación el Alcalde deberá tener a la vista la hoja de vida, la precalificación y la calificación. Podrá mantener o elevar el puntaje asignado por la Junta Calificadora, pero no rebajarlo en caso alguno."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8638883",
            "texto": "Artículo 47.- El fallo de la apelación será notificado en la forma señalada en el artículo 45, ocurrido lo cual el funcionario sólo podrá reclamar directamente a la Contraloría General de la República, de acuerdo con lo dispuesto en el artículo 156 de este Estatuto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8638884",
            "texto": "Artículo 48.- El funcionario calificado por resolución ejecutoriada en lista 4 o por dos años consecutivos en lista 3, deberá retirarse de la Municipalidad dentro de los 15 días hábiles siguientes al término de la calificación. Si así no lo hiciere se le declarará vacante el empleo a contar desde el día siguiente a esa fecha. Se entenderá que la resolución queda ejecutoriada desde que venza el plazo para reclamar o desde que sea notificada la resolución de la Contraloría General de la República que falla el reclamo. Si un funcionario conserva la calificación en lista 3, en virtud de lo dispuesto en el artículo 36, no se aplicará lo establecido en el inciso precedente, a menos que la falta de calificación se produzca en dos períodos consecutivos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8638885",
            "texto": "Artículo 49.- Con el resultado de las calificaciones ejecutoriadas, las Municipalidades confeccionarán un escalafón disponiendo a los funcionarios de cada grado de la respectiva planta en orden decreciente conforme al puntaje obtenido. En caso de producirse un empate, los funcionarios se ubicarán en el escalafón de acuerdo con su antiguedad: primero en el cargo, luego en el grado, luego en la Municipalidad, a continuación en la Administración del Estado, y finalmente, en el evento de mantenerse la concordancia, decidirá el Alcalde."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8638886",
            "texto": "Artículo 50.- El escalafón comenzará a regir a contar desde el 1° de enero de cada año y durará doce meses. El escalafón será público para los funcionarios del respectivo municipio. Los funcionarios tendrán derecho a reclamar de su ubicación en el escalafón con arreglo al artículo 156 de este Estatuto. El plazo para interponer este reclamo deberá contarse desde la fecha en que el escalafón esté a disposición de los funcionarios para ser consultado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8638887",
            "texto": "Artículo 51.- Las promociones se efectuarán por ascenso o excepcionalmente por concurso."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8638889",
            "texto": "Artículo 52.- El ascenso es el derecho de un funcionario de acceder a un cargo vacante de grado superior en la línea jerárquica de la respectiva planta, sujetándose estrictamente al escalafón, sin perjuicio de lo dispuesto en el artículo 54."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8638890",
            "texto": "Artículo 53.- Serán inhábiles para ascender los funcionarios que: a) No hubieren sido calificados en lista de distinción o buena en el período inmediatamente anterior; b) No hubieren sido calificados durante dos períodos consecutivos; c) Hubieren sido objeto de la medida disciplinaria de censura, más de una vez, en los doce meses anteriores de producida la vacante, y d) Hubieren sido sancionados con la medida disciplinaria de multa en los doce meses anteriores de producida la vacante."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8638891",
            "texto": "Artículo 54.- Un funcionario tendrá derecho a ascender a un cargo de otra planta, gozando de preferencia respecto de los funcionarios de ésta, cuando se encuentre en el tope de su planta, reúna los requisitos para ocupar el cargo y tenga un mayor puntaje en el escalafón que los funcionarios de la planta a la cual accede. Este derecho corresponderá sucesivamente a los funcionarios que, cumpliento las mismas exigencias del inciso anterior, ocupen los dos siguientes lugares en el escalafón, si el funcionario ubicado en el primer o segundo lugar renunciaren al ascenso, o no cumplieren con los requisitos necesarios para el desempeño del cargo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8638892",
            "texto": "Artículo 55.- Los funcionarios, al llegar al grado inmediatamente inferior al inicio de otra planta en que existan cargos de ingreso vacantes, gozarán de preferencia para el nombramiento, en caso de igualdad de condiciones, en el respectivo concurso."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8638893",
            "texto": "Artículo 56.- Para hacer efectivo el derecho que establece el artículo precedente, los funcionarios deberán reunir los requisitos del cargo vacante a que se postula y no estar sujetos a las inhabilidades contempladas en el artículo 53."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8638894",
            "texto": "Artículo 57.- El ascenso regirá a partir de la fecha en que se produzca la vacante."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8638895",
            "texto": "Artículo 58.- Serán obligaciones de cada funcionario: a) Desempeñar personalmente las funciones del cargo en forma regular y continua, sin perjuicio de las normas sobre delegación; b) Orientar el desarrollo de sus funciones al cumplimiento de los objetivos de la municipalidad y a la mejor prestación de los servicios que a ésta correspondan; c) Realizar sus labores con esmero, cortesía, dedicación y eficiencia, contribuyendo a materializar los objetivos de la municipalidad; d) Cumplir la jornada de trabajo y realizar los trabajos extraordinarios que ordene el superior jerárquico; e) Cumplir las destinaciones y las comisiones de servicio que disponga la autoridad competente; f) Obedecer las órdenes impartidas por el superior jerárquico; g) Observar estrictamente el principio de la probidad administrativa regulado por la ley Nº 18.575 y demás disposiciones especiales; h) Guardar secreto en los asuntos que revistan el carácter de reservados en virtud de la ley, del reglamento, de su naturaleza o por instrucciones especiales; i) Observar una vida social acorde con la dignidad del cargo; j) Proporcionar con fidelidad y precisión los datos que la municipalidad le requiera relativos a situaciones personales o de familia, cuando ello sea de interés para la municipalidad, debiendo ésta guardar debida reserva de los mismos; k) Denunciar, con la debida prontitud, ante el Ministerio Público, las policías, o ante cualquier tribunal con competencia criminal, los hechos de los que tome conocimiento en el ejercicio de sus funciones y que revistan caracteres de delito; l) Denunciar, con la debida prontitud, ante la autoridad competente los hechos de que tome conocimiento en el ejercicio de sus funciones y que revistan el carácter de faltas administrativas o infracciones disciplinarias, especialmente aquellas que contravengan el principio de probidad administrativa; m) Rendir fianza cuando en razón de su cargo tenga la administración y custodia de fondos o bienes, de conformidad con la Ley Orgánica Constitucional de la Contraloría General de la República, y n) Justificarse ante el superior jerárquico de los cargos que se le formulen con publicidad, dentro del plazo que éste le fije, atendidas las circunstancias del caso."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8638898",
            "texto": "Artículo 59.- En el caso a que se refiere la letra f) del artículo anterior, si el funcionario estimare ilegal una orden deberá representarla por escrito, y si el superior la reitera en igual forma, aquél deberá cumplirla, quedando exento de toda responsabilidad, la cual recaerá por entero en el superior que hubiere insistido en la orden. Tanto el funcionario que representare la orden, como el superior que la reiterare, enviarán copia de las comunicaciones mencionadas a la jefatura superior correspondiente, dentro de los cinco días siguientes contados desde la fecha de la última de estas comunicaciones. Si se tratare de una orden impartida por el alcalde, las copias se remitirán al respectivo consejo de desarrollo comunal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8638899",
            "texto": "Artículo 60.- En la situación contemplada en la letra m) del artículo 58 si los cargos fueren de tal naturaleza que se comprometiere el prestigio de la municipalidad, el superior jerárquico deberá ordenar al inculpado que publique sus descargos en el mismo órgano de comunicación en que aquéllos se formularon, haciendo uso del derecho de rectificación y respuesta que confiere la ley respectiva."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8638900",
            "texto": "Artículo 61.- Serán obligaciones especiales del alcalde y jefes de unidades las siguientes: a) Ejercer un control jerárquico permanente del funcionamiento de las unidades y de la actuación del personal de su dependencia, extendiéndose dicho control tanto a la eficiencia y eficacia en el cumplimiento de los fines establecidos, como a la legalidad y oportunidad de las actuaciones; b) Velar permanentemente por el cumplimiento de los planes y de la aplicación de las normas dentro del ámbito de sus atribuciones, sin perjuicio de las obligaciones propias del personal de su dependencia, y c) Desempeñar sus funciones con ecuanimidad y de acuerdo a instrucciones claras y objetivas de general aplicación, velando permanentemente para que las condiciones de trabajo permitan una actuación eficiente de los funcionarios."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8638901",
            "texto": "Artículo 62.- La jornada ordinaria de trabajo de los funcionarios será de cuarenta y cuatro horas semanales distribuidas de lunes a viernes, no pudiendo exceder de nueve horas diarias. El alcalde podrá proveer cargos de la planta a jornada parcial de trabajo, cuando ello sea necesario por razones de buen servicio. En estos casos los funcionarios tendrán una remuneración proporcional al tiempo trabajado y de manera alguna podrán desempeñar trabajos extraordinarios remunerados. Los funcionarios deberán desempeñar su cargo en forma permanente durante la jornada ordinaria de trabajo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8638903",
            "texto": "Artículo 63.- El alcalde podrá ordenar trabajos extraordinarios a continuación de la jornada ordinaria, de noche o en días sábados, domingos y festivos, cuando hayan de cumplirse tareas impostergables. Los trabajos extraordinarios se compensarán con descanso complementario. Si ello no fuere posible por razones de buen servicio, aquéllos serán compensados con un recargo en las remuneraciones."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8638904",
            "texto": "Artículo 64.- Se entenderá por trabajo nocturno el que se realiza entre las veintiuna horas de un día y las siete horas del día siguiente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8638905",
            "texto": "Artículo 65.- El descanso complementario destinado a compensar los trabajos extraordinarios realizados a continuación de la jornada, serán igual al tiempo trabajado más un aumento de veinticinco por ciento. En el evento que lo anterior no fuere posible, la asignación que corresponda se determinará recargando en un veinticinco por ciento el valor de la hora diaria de trabajo. Para estos efectos, el valor de la hora diaria de trabajo ordinario será el cuociente que se obtenga de dividir por ciento noventa el sueldo y las demás asignaciones que determine la ley."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8638906",
            "texto": "Artículo 66.- Los empleados que deban realizar trabajos nocturnos o en días sábado, domingo y festivos deberán ser compensados con un descanso complementario igual al tiempo trabajado más un aumento de cincuenta por ciento. En caso de que el número de empleados de una municipalidad o unidad de la misma, impida dar el descanso complementario a que tienen derecho los funcionarios que hubieren realizado trabajos en días sábado, domingo y festivos u horas nocturnas, se les abonará un recargo del cincuenta por ciento sobre la hora ordinaria de trabajo calculada conforme al artículo anterior."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8638907",
            "texto": "Artículo 67.- El alcalde ordenará los turnos pertinentes entre su personal y fijará los descansos complementarios que correspondan."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8638908",
            "texto": "Artículo 68.- Los funcionarios no estarán obligados a trabajar las tardes de los días 17 de septiembre y 24 y 31 de diciembre de cada año, sin perjuicio de lo dispuesto en el artículo 63."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8638909",
            "texto": "Artículo 69.- Por el tiempo durante el cual no se hubiere efectivamente trabajado no podrán percibirse remuneraciones, salvo que se trate de feriados, licencias, permiso postnatal parental o permisos con goce de remuneraciones, previstos en este Estatuto, de suspensión preventiva contemplada en el artículo 134, o de caso fortuito o fuerza mayor. Mensualmente deberá descontarse por los pagadores, a requerimiento escrito del jefe inmediato, el tiempo no trabajado por los empleados, considerando que la remuneración correspondiente a un día, medio día o una hora de trabajo, será el cuociente que se obtenga de dividir la remuneración mensual por treinta, sesenta y ciento noventa, respectivamente. Las deduciones de rentas motivadas por inasistencia o por atrasos injustificados, no afectarán al monto de las imposiciones y demás descuentos, los que deben calcularse sobre el total de las remuneraciones, según corresponda. Tales deducciones constituirán ingreso propio de la municipalidad empleadora. Los atrasos y ausencias reiterados, sin causa justificada, serán sancionados con destitución, previa investigación sumaria."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8638910",
            "texto": "Artículo 70.- Los funcionarios sólo podrán ser destinados a desempeñar funciones propias del cargo para el que han sido designados dentro de la municipalidad correspondiente. Las destinaciones deberán ser ordenadas por el alcalde de la respectiva municipalidad. La destinación implica prestar servicios en funciones de la misma jerarquía en cualquier localidad de la comuna o agrupación de comunas en su caso."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8638912",
            "texto": "Artículo 71.- Cuando la destinación implique un cambio de su residencia habitual, deberá notificarse al funcionario con treinta días de anticipación, a lo menos, de la fecha en que deba asumir sus nuevas labores."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8638913",
            "texto": "Artículo 72.- Los funcionarios municipales podrán ser designados por el alcalde en comisión de servicio para el desempeño de funciones ajenas al cargo, en la misma municipalidad, sea en el territorio nacional o en el extranjero. En caso alguno estas comisiones podrán significar el desempeño de funciones de inferior jerarquía a las del cargo, o ajenas a los conocimientos que éste requiere o a la municipalidad."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8638914",
            "texto": "Artículo 73.- Los funcionarios no podrán ser designados en comisión de servicio, durante más de tres meses, en cada año calendario, tanto en el territorio nacional como en el extranjero. El límite señalado no será aplicable respecto de los delegados que designe el alcalde."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8638915",
            "texto": "Artículo 74.- Cuando la comisión deba efectuarse en el extranjero, el decreto alcaldicio que así lo disponga deberá ser fundado, determinando la naturaleza de ésta y las razones de interés público que la justifican. El decreto especificará si el funcionario seguirá ganando las remuneraciones asignadas a su cargo u otras adicionales, en moneda nacional o extranjera, debiendo indicarse la fuente legal a que deba imputarse el gasto y el plazo de duración de la comisión. Copia de este decreto se remitirá al Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8638916",
            "texto": "Artículo 75.- Los funcionarios municipales pueden cumplir cometidos funcionarios que los obliguen a desplazarse dentro o fuera de su lugar de desempeño habitual para realizar labores específicas inherentes al cargo que sirven. Estos cometidos no requieren ser ordenados formalmente, salvo que originen gastos para la municipalidad, tales como pasajes, viáticos u otros análogos, en cuyo caso se dictará el respectivo decreto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8638917",
            "texto": "Artículo 76.- La subrogación de un cargo procederá cuando no esté desempeñado efectivamente por el titular o suplente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8638919",
            "texto": "Artículo 77.- En los casos de subrogación del cargo de alcalde, asumirá las respectivas funciones, por el solo ministerio de la ley, el funcionario en ejercicio que le siga en orden de jerarquía dentro de la municipalidad, con excepción de los jueces de policía local. Sin perjuicio de lo anterior, el alcalde podrá designar como subrogante a un funcionario que no corresponda a dicho orden, para lo cual consultará al consejo de desarrollo comunal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8638920",
            "texto": "Artículo 78.- En los demás casos de subrogación asumirá las respectivas funciones, por el solo ministerio de la ley, el funcionario de la misma unidad que siga en el orden jerárquico, que reúna los requisitos para el desempeño del cargo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8638921",
            "texto": "Artículo 79.- No obstante, el alcalde podrá determinar otro orden de subrogación cuando no existan en la unidad funcionarios que reúnan los requisitos para desempeñar las labores correspondientes."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8638922",
            "texto": "Artículo 80.- El funcionario subrogante no tendrá derecho al sueldo del cargo que desempeñe en calidad de tal, salvo si éste se encontrare vacante o si el titular del mismo por cualquier motivo no gozare de dicha remuneración."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8638923",
            "texto": "Artículo 81.- El derecho contemplado en el artículo precedente sólo procederá si la subrogación tiene una duración superior a un mes."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8638924",
            "texto": "Artículo 82.- El funcionario estará afecto a las siguientes prohibiciones: a) Ejercer facultades, atribuciones o representación de las que no esté legalmente investido, o no le hayan sido delegadas; b) Intervenir, en razón de sus funciones, en asuntos en que tengan interés él, su cónyuge, sus parientes consanguíneos hasta el tercer grado inclusive o por afinidad hasta el segundo grado, y las personas ligadas a él por adopción. c) Actuar en juicio ejerciendo acciones civiles en contra de los intereses del Estado o de las instituciones que de él formen parte, salvo que se trate de un derecho que ataña directamente al funcionario, a su cónyuge o a sus parientes hasta el tercer grado de consanguinidad o por afinidad hasta el segundo grado y las personas ligadas a él por adopción; d) Intervenir ante los tribunales de justicia como parte, testigo o perito, respecto de hechos de que hubiere tomado conocimiento en el ejercicio de sus funciones, o declarar en juicio en que tenga interés el Estado o sus organismos, sin previa comunicación a su superior jerárquico; e) Someter a tramitación innecesaria o dilación los asuntos entregados a su conocimiento o resolución, o exigir para estos efectos documentos o requisitos no establecidos en las disposiciones vigentes. f) Solicitar, hacerse prometer, o aceptar donativos, ventajas o privilegios de cualquier naturaleza para sí o para terceros; g) Ejecutar actividades, ocupar tiempo de la jornada de trabajo o utilizar personal, material o información reservada o confidencial de la municipalidad para fines ajenos a los institucionales; h) Realizar cualquier actividad política dentro de la Administración del Estado o usar su autoridad, cargo o bienes de la municipalidad para fines ajenos a sus funciones; i) Organizar o pertenecer a sindicatos en el ámbito de la Administración del Estado; dirigir, promover o participar en huelgas, interrupción o paralización de actividades, totales o parciales, en la retención indebida de personas o bienes, y en otros actos que perturben el normal funcionamiento de los órganos de la Administración; j) Atentar contra los bienes de la municipalidad, cometer actos que produzcan la destrucción de materiales, instrumentos o productos de trabajo o disminuyan su valor o causen su deterioro; k) Incitar a destruir, inutilizar o interrumpir instalaciones públicas o privadas, o participar en hechos que las dañen; l) Realizar cualquier acto atentatorio a la dignidad de los demás funcionarios. Se considerará como una acción de este tipo el acoso sexual, entendido según los términos del artículo 2º, inciso segundo, del Código del Trabajo, y la discriminación arbitraria, según la define el artículo 2º de la ley que establece medidas contra la discriminación, y m) Realizar todo acto calificado como acoso laboral en los términos que dispone el inciso segundo del artículo 2° del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8638926",
            "texto": "Artículo 83.- En una misma municipalidad no podrán desempeñarse personas ligadas entre sí por matrimonio, por parentesco de consanguinidad hasta el tercer grado inclusive, de afinidad hasta el segundo grado, o adopción, cuando entre ellas se produzca relación jerárquica. Si respecto de funcionarios con relación jerárquica entre sí, se produjera alguno de los vínculos que se indican en el inciso anterior, el subalterno deberá ser destinado a otra función en que esa relación no se produzca."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8638928",
            "texto": "Artículo 84.- Todos los empleos a que se refiere el presente Estatuto serán incompatibles entre sí. Lo serán también con todo otro empleo o toda otra función que se preste al Estado, aun cuando los empleados, o funcionarios de que se trate se encuentren regidos por normas distintas de las contenidas en este Estatuto. Se incluyen en esta incompatibilidad las funciones o cargos de elección popular. Son también incompatibles los empleos regidos por este Estatuto, con cargos remunerados por funciones docentes en establecimientos dependientes o vinculados a la respectiva municipalidad. Sin embargo, puede un empleado ser nombrado para un empleo incompatible, en cuyo caso, si asumiere el nuevo empleo, cesará por el sólo ministerio de la ley en el cargo anterior. Lo dispuesto en los incisos precedentes, será aplicable a los cargos de jornada parcial en los casos que, en conjunto, excedan de cuarenta y cuatro horas semanales."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8638929",
            "texto": "Artículo 85.- No obstante lo dispuesto en el artículo anterior, el desempeño de los cargos a que se refiere el presente Estatuto será compatible: a) Con los cargos docentes de hasta un máximo de doce horas semanales, en establecimientos que no sean dependientes o no estén vinculados a la respectiva municipalidad; b) Con el ejercicio de funciones a honorarios, siempre que se efectúen fuera de la jornada ordinaria de trabajo; c) Con el ejercicio de un máximo de dos cargos de miembro de consejos o juntas directivas de organismos estatales, y d) Con la calidad de subrogante o suplente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8638930",
            "texto": "Artículo 86.- La compatibilidad de remuneraciones no libera al funcionario de las obligaciones propias de su cargo, debiendo prolongar su jornada para compensar las horas que no haya podido trabajar por causa del desempeño de los empleos compatibles. En el caso de la letra d) del artículo anterior, no se aplicará lo dispuesto en el inciso precedente, y los funcionarios conservarán la propiedad del cargo o empleo de que sean titular. La remuneración del funcionario en el evento de la subrogación o suplencia, será sólo la del empleo que desempeñe en esta calidad cuando proceda conforme a los artículos 6° y 80, y siempre que la remuneración sea superior a la que le corresponde en su cargo como titular."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8638931",
            "texto": "Artículo 87.- Todo funcionario tendrá derecho a gozar de estabilidad en el empleo y a ascender en el respectivo escalafón; participar en los concursos; hacer uso de feriados, permisos y licencias; recibir asistencia en caso de accidente en actos de servicio o de enfermedad contraída a consecuencia del desempeño de sus funciones, y a participar en las acciones de capacitación, de conformidad con las normas del presente Estatuto. Asimismo, tendrá derecho a gozar de todas las prestaciones y beneficios que contemplen los sistemas de previsión y bienestar social en conformidad a la ley de protección a la maternidad, de acuerdo a las disposiciones del Título II, del Libro II, del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8638934",
            "texto": "Artículo 88.- Los funcionarios tendrán derecho, además, a ser defendidos y a exigir que la municipalidad a que pertenezcan persiga la responsabilidad civil y criminal de las personas que atenten contra su vida o su integridad corporal, con motivo del desempeño de sus funciones, o que, por dicho motivo, los injurien o calumnien en cualquier forma. La denuncia será hecha ante el respectivo tribunal por el alcalde de la municipalidad, tanto si el afectado es él, como si lo fuere cualquier funcionario. En este último caso se requerirá siempre una solicitud escrita del afectado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 88 A",
            "idParte": "8639039",
            "texto": "Artículo 88 A.- Los funcionarios que ejerzan las acciones a que se refieren las letras k) y l) del artículo 58 tendrán los siguientes derechos: a) No podrán ser objeto de las medidas disciplinarias de suspensión del empleo o de destitución, desde la fecha en que el alcalde tenga por presentada la denuncia y hasta noventa días después de haber terminado la investigación sumaria o sumario, incoados a partir de la citada denuncia. Tratándose de las personas contratadas a honorarios, regirá lo dispuesto en el inciso final del artículo 4; sin embargo, no podrá ponerse término anticipado a su contrato por el hecho de haber denunciado fundadamente, y con prueba suficiente que acredite sus afirmaciones, respecto a la existencia de algún acto o irregularidad de las previstas en las letras k) y l) del artículo 58; que hubiese presenciado o de las que hubiese tomado conocimiento en el ejercicio de sus funciones; caso en el cual la vigencia del contrato se sujetará al plazo acordado en su contratación. b) No ser trasladados de localidad o de la función que desempeñen sin su autorización por escrito, durante el lapso a que se refiere la letra precedente. Asimismo, los funcionarios tendrán derecho a solicitar su traslado de la localidad o de la función que desempeñen, especialmente cuando la denuncia se haya realizado en contra de un superior jerárquico. La resolución que deniega esta solicitud deberá fundarse exclusivamente en la imposibilidad material del servicio para organizar sus funciones de forma distinta. Esta decisión deberá ser adoptada por el jefe superior del servicio, y si éste se encuentra implicado en los hechos objeto de la denuncia, por la persona no inhabilitada que le subrogue. c) No ser objeto de precalificación anual, si el denunciado fuese su superior jerárquico, durante el mismo lapso a que se refieren las letras anteriores, salvo que expresamente la solicitare el denunciante. Si no lo hiciere, regirá su última calificación para todos los efectos legales. d) En aquellos casos en que los hechos denunciados hayan implicado un detrimento del patrimonio fiscal, la funcionaria o el funcionario público denunciante tendrá derecho a que se le otorgue una anotación de mérito en el factor que corresponda, que mejore su calificación en el año o período en que se haya acreditado ese detrimento; siempre y cuando haya aportado antecedentes precisos, fundados, comprobables y suficientes para la investigación administrativa o persecución penal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 88 B",
            "idParte": "8639040",
            "texto": "Artículo 88 B.- La denuncia a que se refiere el artículo precedente deberá ser fundada y cumplir los siguientes requisitos: a) Identificación y domicilio del denunciante. b) La narración circunstanciada de los hechos. c) La individualización de quienes los hubieren cometido y de las personas que los hubieren presenciado o que tuvieren noticia de ellos, en cuanto le constare al denunciante. d) Acompañar los antecedentes y documentos que le sirvan de fundamento, cuando ello sea posible. La denuncia deberá formularse por escrito y ser firmada por el denunciante. Si éste no pudiere firmar, lo hará un tercero a su ruego. En ella podrá solicitarse que sean secretos, respecto de terceros, la identidad del denunciante o los datos que permitan determinarla, así como la información, antecedentes y documentos que entregue o indique con ocasión de la denuncia. Si el denunciante formulare la petición del inciso precedente, quedará prohibida la divulgación, en cualquier forma, de esta información. La infracción de esta obligación dará lugar a las responsabilidades administrativas que correspondan. Las denuncias que no cumplan con lo prescrito en los incisos primero y segundo precedentes se tendrán por no presentadas. La autoridad que reciba la denuncia tendrá desde esa fecha un plazo de tres días hábiles para resolver si la tendrá por presentada. Si habiendo transcurrido el término establecido en el inciso anterior, la autoridad no se ha pronunciado sobre la procedencia de la denuncia, entonces se tendrá por presentada."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 88 C",
            "idParte": "10450962",
            "texto": "Artículo 88 C.- No serán aplicables los artículos 88 A y 88 B respecto del funcionario que realice su denuncia a través del Canal de Denuncias de la Contraloría General de la República establecido en la ley que establece un estatuto de protección en favor del denunciante. En dicho caso, serán aplicables las disposiciones contenidas en los títulos II, III y IV de dicha ley."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8638935",
            "texto": "Artículo 89.- El funcionario tendrá derecho a ocupar con su familia, gratuitamente, la vivienda que exista en el lugar en que funcione la municipalidad, cuando la naturaleza de sus labores sea la mantención o vigilancia permanente del recinto y esté obligado a vivir en él. Aún en el caso de que el funcionario no esté obligado por sus funciones a habitar la casa habitación destinada a la municipalidad, tendrá derecho a que le sea cedida para vivir con su familia. En este caso, pagará una renta equivalente al diez por ciento del sueldo asignado al cargo, suma que le será descontada mensualmente. Este derecho podrá ser exigido, sucesiva y excluyentemente, por los funcionarios que residan en la localidad respectiva, según su orden de jerarquía funcionaria. Sin embargo, una vez concedido no podrá ser dejado sin efecto en razón de la preferencia indicada. El derecho a que se refiere este artículo, no corresponderá a aquel funcionario que sea, él o bien su cónyuge, propietario de una vivienda en la localidad en que presta sus servicios."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8638936",
            "texto": "Artículo 90.- Los funcionarios tendrán derecho a solicitar la permuta de sus cargos. La permuta consistirá en el cambio voluntario de sus respectivos cargos entre dos funcionarios titulares de distinta municipalidad, y de igual grado de la respectiva planta, siempre que posean los requisitos legales y reglamentarios para ocupar los respectivos empleos, y la aceptación de los alcaldes correspondientes. Los funcionarios que permuten sus empleos pasarán a ocupar en el escalafón el último lugar del respectivo grado, hasta que obtengan una nueva calificación."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8638938",
            "texto": "Artículo 92.- Los funcionarios tendrán derecho a percibir por sus servicios las remuneraciones y demás asignaciones adicionales que establezca la ley, en forma regular y completa."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8638940",
            "texto": "Artículo 93.- Las remuneraciones se devengarán desde el día en que el funcionario asuma el cargo y se pagarán por mensualidades iguales y vencidas. Las fechas efectivas de pago podrán ser distintas para cada municipalidad. Si el funcionario para asumir sus funciones necesitare trasladarse a un lugar distinto del de su residencia, la remuneración se devengará desde el día en que éste emprenda viaje, y si fuere a desempeñar un empleo en el extranjero, desde quince días antes del viaje."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8638941",
            "texto": "Artículo 94.- Las remuneraciones son embargables hasta en un cincuenta por ciento, por resolución judicial ejecutoriada dictada en juicio de alimentos o a requerimiento de la municipalidad a que pertenezca el funcionario, para hacer efectiva la responsabilidad civil proveniente de los actos realizados por éste en contravención a sus obligaciones funcionarias."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8638942",
            "texto": "Artículo 95.- Queda prohibido deducir de las remuneraciones del funcionario otras cantidades que las correspondientes al pago de impuestos, cotizaciones de seguridad social y demás establecidas expresamente por las leyes. Con todo, el alcalde a petición escrita del funcionario podrá autorizar que se deduzcan de la remuneración de este último, sumas o porcentajes determinados destinados a efectuar pagos de cualquier naturaleza, pero que no podrán exceder en conjunto del quince por ciento de la remuneración. Si existieren deducciones ordenadas por sistema de bienestar, el límite indicado se reducirá en el monto que representen aquéllas."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8638943",
            "texto": "Artículo 96.- No podrá anticiparse la remuneración de un empleado por causa alguna, ni siquiera en parcialidades, salvo lo dispuesto en este Estatuto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8638945",
            "texto": "Artículo 98.- El derecho al cobro de las asignaciones que establece el artículo anterior, prescribirá en el plazo de seis meses contado desde la fecha en que se hicieron exigibles."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8638946",
            "texto": "Artículo 99.- El funcionario conservará la propiedad de su cargo, sin derecho a remuneración, mientras hiciere el servicio militar o formare parte de las reservas nacionales movilizadas o llamadas a instrucción. Lo anterior no interrumpirá la antigüedad del funcionario para todos los efectos legales. El personal de reserva, llamado a servicio por períodos inferiores a treinta días, tendrá derecho a que se le pague por ese período, el total de las remuneraciones que estuviere percibiendo a la fecha de ser llamado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8638947",
            "texto": "Artículo 100.- El funcionario que usare indebidamente los derechos a que se refiere este párrafo, estará obligado a reintegrar los valores percibidos, sin perjuicio de su responsabilidad disciplinaria."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8638948",
            "texto": "Artículo 101.- Se entiende por feriado el descanso a que tiene derecho el funcionario, con el goce de todas las remuneraciones durante el tiempo y bajo las condiciones que más adelante se establecen."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8638950",
            "texto": "Artículo 102.- El feriado corresponderá a cada año calendario y será de quince días hábiles para los funcionarios con menos de quince años de servicios, de veinte días hábiles para los funcionarios con quince o más años de servicios y menos de veinte, y de veinticinco días hábiles para los funcionarios con veinte o más años de servicio. Para estos efectos, no se considerarán como días hábiles los días sábado y se computarán los años trabajados como dependiente, en cualquier calidad jurídica, sea en el sector público o privado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8638951",
            "texto": "Artículo 103.- El funcionario solicitará su feriado indicando la fecha en que hará uso de este derecho, el cual no podrá en ningún caso ser denegado discrecionalmente. Cuando las necesidades del servicio así lo aconsejen el alcalde podrá anticipar o postergar la época del feriado, a condición de que éste quede comprendido dentro del año respectivo, salvo que el funcionario en este caso pidiere expresamente hacer uso conjunto de su feriado con el que corresponda al año siguiente. Sin embargo, no podrán acumularse más de dos períodos consecutivos de feriados. Los funcionarios podrán solicitar hacer uso del feriado en forma fraccionada, pero una de las fracciones no podrá ser inferior a diez días. La autoridad correspondiente autorizará dicho fraccionamiento de acuerdo a las necesidades del servicio."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8638952",
            "texto": "Artículo 104.- Los funcionarios que se desempeñen en unidades o servicios municipales que dejen de funcionar por un lapso superior a veinte días dentro de cada año, no gozarán del derecho a feriado, pero podrán completar el que les correspondiere según sus años de servicios. No regirá esta disposición para los funcionarios que deban por cualquier causa trabajar durante ese período."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8638953",
            "texto": "Artículo 105.- El funcionario que desempeñe sus funciones en las comunas de Isla de Pascua, de Juan Fernández y de la Antártica, tendrá derecho a que su feriado se aumente en el tiempo que le demande el viaje de ida al continente y regreso a sus funciones. Los funcionarios que residan en las regiones de Tarapacá, Antofagasta, Aisén del General Carlos Ibáñez del Campo, y de Magallanes y de la Antártica Chilena, y en las provincias de Chiloé y Palena de la Región de los Lagos, tendrán derecho a gozar de su feriado aumentado en cinco días hábiles."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8638954",
            "texto": "Artículo 106.- El funcionario que ingrese a la municipalidad no tendrá derecho a hacer uso de feriado en tanto no haya cumplido efectivamente un año de servicio."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8638955",
            "texto": "Artículo 107.- Se entiende por permiso la ausencia transitoria de la municipalidad por parte de un funcionario en los casos y condiciones que más adelante se indican. El alcalde podrá conceder o denegar discrecionalmente dichos permisos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8638957",
            "texto": "Artículo 108.- Los funcionarios podrán solicitar permisos para ausentarse de sus labores por motivos particulares hasta por seis días hábiles en el año calendario, con goce de remuneraciones. Estos permisos podrán fraccionarse por días o medios días. Los funcionarios municipales podrán solicitar que los días hábiles insertos entre dos feriados, o un feriado y un día sábado o domingo, según el caso, puedan ser de descanso, con goce de remuneraciones, en tanto se recuperen con otra jornada u horas de trabajo, realizadas con anterioridad o posterioridad al feriado respectivo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 108 BIS",
            "idParte": "8639037",
            "texto": "Artículo 108 bis.- Todo funcionario municipal tendrá derecho a gozar de los permisos contemplados en el artículo 66 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8638958",
            "texto": "Artículo 109.- El funcionario podrá solicitar sin goce de remuneraciones, por motivos particulares, hasta por tres meses en cada año calendario. El límite señalado en el inciso anterior, no será aplicable en el caso de funcionarios que obtengan becas otorgadas de acuerdo a la legislación vigente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8638959",
            "texto": "Artículo 110.- Se entiende por licencia médica el derecho que tiene el funcionario de ausentarse o reducir su jornada de trabajo durante un determinado lapso, con el fin de atender al restablecimiento de su salud, en cumplimiento de una prescripción profesional certificada por un médico cirujano, cirujano dentista o matrona, según corresponda, autorizada por el competente Servicio de Salud o Institución de Salud Previsional, en su caso. Durante su vigencia el funcionario continuará gozando del total de sus remuneraciones. Durante el período de permiso postnatal parental regulado en el artículo 197 bis del Código del Trabajo, los funcionarios que hagan uso de él también continuarán gozando del total de sus remuneraciones."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8638961",
            "texto": "Artículo 111.- La declaración de irrecuperabilidad de los funcionarios afiliados a una Administradora de Fondos de Pensiones será resuelta por la Comisión Médica competente, en conformidad con las normas legales que rigen a estos organismos, disposiciones a las que se sujetarán los derechos que de tal declaración emanan para el funcionario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8638962",
            "texto": "Artículo 112.- La declaración de irrecuperabilidad afectará a todos los empleos compatibles que desempeñe el funcionario y le impedirá reincorporarse a la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8638963",
            "texto": "Artículo 113.- En caso de que un funcionario fallezca, el cónyuge o conviviente civil sobreviviente, los hijos o los padres, en el orden señalado, tendrán derecho a percibir la remuneración que a éste correspondiere, hasta el último día del mes en que ocurriere el deceso."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8638965",
            "texto": "Artículo 114.- El funcionario que se accidentare en actos de servicio o se enfermare a consecuencia o con ocasión del desempeño de sus funciones tendrá derecho a obtener la asistencia médica correspondiente hasta su total recuperación. Se entenderá por accidente en acto de servicio toda lesión que el funcionario sufra a causa o con ocasión del trabajo, que le produzca la muerte o la incapacidad para el desempeño de sus labores, según dictamen de la Comisión Médica de Medicina Preventiva e Invalidez del Servicio de Salud correspondiente. Se entenderá por enfermedad producida a consecuencia del desempeño de las funciones aquella que, según dictamen de la Comisión Médica de Medicina Preventiva e Invalidez del Servicio de Salud que corresponda, tenga como causa directa el ejercicio de las funciones propias del empleo. Su existencia se comprobará con la sola exhibición de este dictamen. La asistencia médica señalada en el inciso primero, comprenderá el pago por parte de la municipalidad empleadora, de los gastos provenientes de la atención médica, hospitalaria, quirúrgica, dental, ortopédica y de todos los medios terapéuticos y auxiliares relativos al tratamiento prescrito para la recuperación del funcionario, hasta que éste sea dado de alta o declarado imposibilitado para reasumir sus funciones, por la entidad de salud competente. Los procedimientos, condiciones, modalidades y valor de las prestaciones médicas, hospitalarias, quirúrgicas, dentales, ortopédicas y de todos los medios terapéuticos y auxiliares relativos al tratamiento prescrito para la recuperación del funcionario serán determinados, sin ulterior reclamo, por el Servicio de Salud pertinente, y el alcalde ordenará sin más trámite el pago señalado por dicho Servicio. La ocurrencia de un accidente en acto de servicio deberá ser comprobada por investigación sumaria, la que deberá iniciarse a más tardar dentro de los diez días posteriores a aquel en que se haya producido el hecho. Se considerarán también accidentes en actos de servicio los que sufra el funcionario en el trayecto de ida o regreso entre su residencia y su lugar de trabajo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8638966",
            "texto": "Artículo 115.- Si se declarare la irrecuperabilidad del funcionario con motivo de un accidente en acto de servicio o por una enfermedad producida por el desempeño de sus funciones, éste tendrá derecho, cualquiera sea el tiempo servido, a una pensión equivalente a aquella que hubiere percibido en las mismas circunstancias de encontrarse cotizando en el Instituto de Normalización Previsional. Los beneficiarios de pensiones de sobrevivencia de un funcionario que falleciere a consecuencia de un accidente en acto de servicio o por una enfermedad producida a consecuencia del desempeño de dichas funciones, tendrán derecho por partes iguales a una pensión de viudez u orfandad, en su caso. La pensión será equivalente al setenta y cinco por ciento de la que le habría correspondido al causante si se hubiere incapacitado como consecuencia del accidente o de la enfermedad. Las pensiones a que se refieren los dos incisos precedentes, serán de cargo de la municipalidad empleadora, pero la entidad previsional respectiva, concurrirá al pago con la cantidad que le corresponda de acuerdo con la ley. Cuando el accidente en acto de servicio se produzca fuera del lugar de la residencia habitual del funcionario y hubiere necesidad, calificada por el alcalde de la municipalidad respectiva, de que un miembro de la familia, o la persona que el funcionario señale, se dirija al lugar en que éste se encuentra, la municipalidad le pagará los pasajes de ida y regreso. Si de la enfermedad o accidente derivare el fallecimiento, los gastos del traslado del funcionario fallecido, y de su acompañante si lo hubiere, serán de cargo de la municipalidad correspondiente. Lo dispuesto en los incisos anteriores y en el artículo precedente, se aplicará a los funcionarios que no estén afectos a las normas de la ley N.° 16.744."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8638967",
            "texto": "Artículo 116.- Los funcionarios tendrán derecho a afiliarse a los Servicios de Bienestar, en los casos y condiciones que establezcan sus estatutos. Además podrán afiliarse a los Servicios de Bienestar Regionales, que se establecen en el artículo 112 del Estatuto Administrativo. Las municipalidades efectuarán los aportes de bienestar respecto de cada funcionario, sin sobrepasar el máximo legal de los mismos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8638968",
            "texto": "Artículo 117.- El funcionario tendrá derecho a asignaciones familiares y maternal, de acuerdo con la legislación vigente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8638969",
            "texto": "Artículo 118.- El empleado que infringiere sus obligaciones o deberes funcionarios podrá ser objeto de anotaciones de demérito en su hoja de vida o de medidas disciplinarias. Los funcionarios incurrirán en responsabilidad administrativa cuando la infracción a sus deberes y obligaciones fuere susceptible de la aplicación de una medida disciplinaria, la que deberá ser acreditada mediante investigación sumaria o sumario administrativo. Tratándose del alcalde su responsabilidad administrativa se hara efectiva en conformidad al artículo 60 de la ley N.° 18.695."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8638971",
            "texto": "Artículo 119.- La sanción administrativa es independiente de la responsabilidad civil y penal y, en consecuencia, las actuaciones o resoluciones referidas a ésta, tales como el archivo provisional, la aplicación del principio de oportunidad, la suspensión condicional del procedimiento, los acuerdos reparatorios, la condena, el sobreseimiento o la absolución judicial no excluyen la posibilidad de aplicar al funcionario una medida disciplinaria en razón de los mismos hechos. Si se le sancionare con la medida de destitución como consecuencia exclusiva de hechos que revisten caracteres de delito y en el proceso criminal hubiere sido absuelto o sobreseído definitivamente por no constituir delito los hechos denunciados, el funcionario deberá ser reincorporado a la municipalidad en el cargo que desempeñaba a la fecha de la destitución o en otro de igual jerarquía. En este caso conservará todos sus derechos y beneficios legales y previsionales, como si hubiere estado en actividad. En los demás casos de sobreseimiento definitivo o sentencia absolutoria, podrá pedir la reapertura del sumario administrativo y, si en éste también se le absolviere, procederá la reincorporación en los términos antes señalados. Si no fuere posible llevar a la práctica la reincorporación en el plazo de seis meses, contado desde la absolución administrativa, el empleado tendrá derecho a exigir, como única indemnización por los daños y perjuicios que la medida disciplinaria le hubiere irrogado, el pago de la remuneración que le habría correspondido percibir en su cargo durante el tiempo que hubiere permanecido alejado de la municipalidad, hasta un máximo de tres años. La suma que corresponda deberá pagarse en un solo acto y reajustada conforme a la variación del índice de precios al consumidor, desde la fecha de cese de funciones hasta el mes anterior al de pago efectivo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8638972",
            "texto": "Artículo 120.- Los funcionarios podrán ser objeto de las siguientes medidas disciplinarias: a) Censura; b) Multa; c) Suspensión del empleo desde treinta días a tres meses, y d) Destitución. Las medidas disciplinarias se aplicarán tomando en cuenta la gravedad de la falta cometida y las circunstancias atenuantes o agravantes que arroje el mérito de los antecedentes. Se considerará circunstancia atenuante la cooperación eficaz que conduzca al esclarecimiento de los hechos denunciados o permita la identificación de sus responsables, o sirva para prevenir o impedir la perpetración de nuevos hechos. En estos casos, el fiscal, en el dictamen, vista o informe que emita en el contexto del respectivo procedimiento disciplinario, deberá expresar en qué términos la cooperación prestada ha sido eficaz a los fines señalados en el inciso precedente. La circunstancia atenuante prevista en este artículo no se aplicará en los siguientes casos: 1. Cuando solo resultare procedente la medida disciplinaria de destitución, de conformidad a lo establecido en el artículo 123. 2. Tratándose de autoridades que desempeñen un cargo de elección popular o de exclusiva confianza de éstos o de la autoridad facultada para efectuar su nombramiento y respecto de cargos de Alta Dirección Pública. En caso de que la cooperación prestada por el denunciante en razón de su participación en los hechos materia de la denuncia, resultare eficaz para los fines señalados en el inciso primero, la inhabilitación para ingresar a la Administración del Estado que se imponga como consecuencia del procedimiento disciplinario relativo a los hechos denunciados, durará tres años. Dicha circunstancia deberá ser calificada por la autoridad encargada de aplicar la medida disciplinaria y deberá constar en el acto administrativo que se dicte para tales efectos. Lo señalado en el inciso anterior no tendrá aplicación en caso de auto denuncia de hechos en los que no hubiesen tenido participación terceras personas, ni tratándose de los sujetos a que refiere el numeral 2 del inciso quinto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8638973",
            "texto": "Artículo 121.- La censura consiste en la reprensión por escrito que se hace al funcionario, de la cual se dejará constancia en su hoja de vida, mediante una anotación de demérito de dos puntos en el factor de calificación correspondiente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8638974",
            "texto": "Artículo 122.- La multa consiste en la privación de un porcentaje de la remuneración mensual, la que no podrá ser inferior a un cinco por ciento ni superior a un veinte por ciento de ésta. El funcionario en todo caso mantendrá su obligación de servir el cargo. Se dejará constancia en la hoja de vida del funcionario de la multa impuesta, mediante una anotación de demérito en el factor de calificación correspondiente, de acuerdo a la siguiente escala: a) Si la multa no excede del diez por ciento de la remuneración mensual, la anotación será de dos puntos; b) Si la multa es superior al diez por ciento y no excede del quince por ciento de la remuneración mensual, la anotación será de tres puntos, y c) Si la multa es superior al quince por ciento de la remuneración mensual, la anotación será de cuatro puntos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 122 A",
            "idParte": "8639036",
            "texto": "Artículo 122 A.- La suspensión consiste en la privación temporal del empleo con goce de un cincuenta a un setenta por ciento de las remuneraciones y sin poder hacer uso de los derechos y prerrogativas inherentes al cargo. Se dejará constancia de ella en la hoja de vida del funcionario mediante una anotación de demérito de seis puntos en el factor correspondiente."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8638975",
            "texto": "Artículo 123.- La destitución es la decisión del alcalde de poner término a los servicios de un funcionario. La medida disciplinaria de destitución procederá sólo cuando los hechos constitutivos de la infracción vulneren gravemente el principio de probidad administrativa, y en los siguientes casos: a) Ausentarse de la municipalidad por más de tres días consecutivos, sin causa justificada; b) Infringir las disposiciones de las letras i), j) y k) del artículo 82; c) Infringir lo dispuesto en la letra l) del artículo 82; d) Condena por crimen o simple delito, y e) Presentar denuncias falsas de infracciones disciplinarias, faltas administrativas o delitos, a sabiendas o con el ánimo deliberado de perjudicar al o a los sujetos denunciados. f) Ejecutar acciones de hostigamiento en contra de cualquier persona que efectúe una denuncia de acuerdo a lo previsto en la ley o declare como testigo en una investigación administrativa o ante la justicia, afectando su indemnidad o estabilidad en el empleo, su vida o integridad, su libertad o su patrimonio, o que produzca la misma afectación respecto de un miembro de su familia. g) En los demás casos contemplados en este Estatuto o leyes especiales."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8638976",
            "texto": "Artículo 124.- Si el alcalde estimare que los hechos son susceptibles de ser sancionados con una medida disciplinaria o en el caso de disponerlo expresamente la ley, decretará la instrucción de una investigación sumaria, la cual tendrá por objeto verificar la existencia de los hechos, y la individualización de los responsables y su participación, si los hubiere, designando para tal efecto a un funcionario que actuará como investigador. Las notificaciones que se realicen durante la investigación sumaria deberán hacerse personalmente. Si el funcionario no fuere habido por dos días consecutivos en su domicilio o en su lugar de trabajo, se lo notificará por carta certificada, de lo cual deberá dejarse constancia. En ambos casos se deberá dejar copia íntegra de la resolución respectiva. En esta última circunstancia, el funcionario se entenderá notificado cumplidos tres días desde que la carta haya sido despachada. El procedimiento será fundamentalmente verbal y de lo actuado se levantará un acta general que firmarán los que hayan declarado, sin perjuicio de agregar los documentos probatorios que corresponda, no pudiendo exceder la investigación el plazo de cinco días. Al término del señalado plazo se formularán cargos, si procedieren, debiendo el afectado responder los mismos en un plazo de dos días, a contar de la fecha de notificación de éstos. En el evento de solicitar el inculpado rendir prueba sobre los hechos materia del procedimiento, el investigador señalará un plazo para rendirla, el cual no podrá exceder de tres días. Vencido el plazo señalado, el investigador procederá a emitir una vista o informe en el término de dos días, en el cual se contendrá la relación de los hechos, los fundamentos y conclusiones a que se hubiere llegado, formulando la proposición que estimare procedente. Como resultado de una investigación sumaria no podrá aplicarse la sanción de destitución, sin perjuicio de los casos contemplados en este Estatuto. Conocido el informe o vista, el alcalde dictará la resolución respectiva en el plazo de dos días, la cual será notificada al afectado, quien podrá interponer recurso de reposición en el término de dos días. El plazo para resolver la reposición será de dos días."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8638977",
            "texto": "Artículo 125.- Si en el transcurso de la investigación se constata que los hechos revisten una mayor grevedad se pondrá término a este procedimiento y se dispondrá, por el alcalde, que la investigación prosiga mediante un sumario administrativo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8638978",
            "texto": "Artículo 126.- Si la naturaleza de los hechos denunciados o su gravedad así lo exigiere, el alcalde dispondrá la instrucción de un sumario administrativo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8638979",
            "texto": "Artículo 127.- El sumario administrativo se ordenará por el alcalde mediante decreto, en el cual designará al fiscal que estará a cargo del mismo. El fiscal deberá tener igual o mayor grado o jerarquía que el funcionario que aparezca involucrado en los hechos. Si no fuera posible aplicar esta norma, bastará que no exista relación de dependencia directa. Si designado el fiscal, apareciere involucrado en lo hechos investigados un funcionario de mayor grado o jerarquía o de dependencia directa en su caso, continuará aquél sustanciando el procedimiento hasta que disponga el cierre de la investigación."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8638980",
            "texto": "Artículo 128.- El decreto a que se refiere el artículo anterior será notificado al fiscal, quien designará un actuario, el que se entenderá en comisión de servicio para todos los efectos legales. El actuario será funcionario de la municipalidad, tendrá la calidad de ministro de fe y certificará todas las actuaciones del sumario. El sumario se llevará foliado en letras y números y se formará con todas las declaraciones, actuaciones y diligencias, a medida que se vayan sucediendo y con todos los documentos que se acompañen. Toda actuación debe llevar la firma del fiscal y del actuario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8638981",
            "texto": "Artículo 129.- Las notificaciones que se realicen en el proceso deberán hacerse personalmente. Si el funcionario no fuere habido por dos días consecutivos en su domicilio o en su lugar de trabajo, se le notificará por carta certificada, de lo cual deberá dejarse constancia. En ambos casos se deberá entregar copia integra de la resolución respectiva. Los funcionarios citados a declarar ante el fiscal deberán fijar en su primera comparecencia un domicilio dentro del radio urbano en que la fiscalía ejerza sus funciones. Si no dieren cumplimiento a esta obligación se harán las notificaciones por carta certificada al domicilio registrado en la municipalidad, y en caso de no contarse con tal información, en la oficina del afectado. El funcionario se entenderá notificado cumplidos tres días desde que la carta haya sido despachada."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8638982",
            "texto": "Artículo 130.- Los funcionarios citados a declarar por primera vez ante el fiscal, en calidad de inculpados, serán apercibidos para que dentro del segundo día formulen los causales de implicancia o recusación en contra del fiscal o del actuario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8638983",
            "texto": "Artículo 131.- Se considerarán causales de recusación, para los efectos señalados en el artículo anterior, sólo las siguientes: a) Tener el fiscal o el actuario interés directo o indirecto en los hechos que se investigan; b) Tener amistad íntima o enemistad manifiesta con cualquiera de los inculpados, y c) Tener parentesco de consanguinidad hasta el tercer grado y de afinidad hasta el segundo inclusive, o de adopción con alguno de los inculpados."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8638984",
            "texto": "Artículo 132.- Formulada la recusación, el fiscal o el actuario, según corresponda, dejarán de intervenir, salvo en lo relativo a actividades que no puedan paralizarse sin comprometer el éxito de la investigación. La solicitud de recusación será resuelta en el plazo de dos días por el fiscal respecto del actuario y por el alcalde respecto del fiscal. En caso de ser acogida se designará un nuevo fiscal o actuario. El fiscal o el actuario podrán declararse implicados por algunos de las causales mencionadas en el artículo 131 o por algún otro hecho que a su juicio les reste imparcialidad. En este caso resolverá la autoridad que ordenó el sumario en el mismo plazo indicado anteriormente, en lo relativo al fiscal y éste respecto del actuario. Cada vez que se nombre un nuevo fiscal o actuario se notificará al sumariado para los efectos señalados en el artículo 130."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8638985",
            "texto": "Artículo 133.- El fiscal tendrá amplias facultades para realizar la investigación y los funcionarios estarán obligados a prestar la colaboración que se les solicite. La investigación de los hechos deberá realizarse en el plazo de veinte días al término de los cuales se declarará cerrada la investigación y se formularán cargos al o los afectados o se solicitará el sobreseimiento, para lo cual habrá un plazo de tres días. En casos calificados, al existir diligencias pendientes decretadas oportunamente y no cumplidas por fuerza mayor, se podrá prorrogar el plazo de instrucción del sumario hasta completar sesenta días, resolviendo sobre ello el alcalde."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8638986",
            "texto": "Artículo 134.- En el curso de un sumario administrativo el fiscal podrá suspender de sus funciones o destinar transitoriamente a otro cargo dentro de la misma municipalidad y ciudad, al o a los inculpados, como medida preventiva. La medida adoptada terminará al dictarse el sobreseimiento, que será notificado personalmente y por escrito por el actuario, o al emitirse el dictamen del fiscal, según corresponda. En caso de que el fiscal proponga en su dictamen la medida de destitución, podrá decretar que se mantenga la suspensión preventiva o la destinación transitoria, las que cesarán automáticamente si la resolución recaída en el sumario, o en el recurso de reposición que se interponga conforme al artículo 139, absuelve al inculpado o le aplica una medida disciplinaria distinta de la destitución. Cuando la medida prorrogada sea la suspensión preventiva, el inculpado quedará privado del cincuenta por ciento de sus remuneraciones, que tendrá derecho a percibir retroactivamente si en definitiva fuere absuelto o se le aplicara una sanción inferior a la destitución."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8638987",
            "texto": "Artículo 135.- En el evento de proponer el fiscal el sobreseimiento se enviarán los antecedentes al alcalde, quien estará facultado para aprobar o rechazar tal proposición. En el caso de rechazarla, dispondrá que se complete la investigación dentro del plazo de cinco días. El sumario será secreto hasta la fecha de formulación de cargos, oportunidad en la cual dejará de serlo para el inculpado y para el abogado que asumiere su defensa."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8638988",
            "texto": "Artículo 136.- El inculpado será notificado de los cargos y tendrá un plazo de cinco días contado desde la fecha de notificación de éstos para presentar descargos, defensas y solicitar o presentar pruebas. En casos debidamente calificados, podrá prorrogarse el mismo por otros cinco días, siempre que la prórroga haya sido solicitada antes del vencimiento del plazo. Si el inculpado solicitare rendir prueba, el fiscal señalará plazo para tal efecto, el que no podrá exceder en total de veinte días."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8638989",
            "texto": "Artículo 137.- Contestados los cargos o vencido el plazo del período de prueba el fiscal emitirá, dentro de cinco días, un dictamen en el cual propondrá la absolución o sanción que a su juicio corresponda aplicar. Dicho dictamen deberá contener la individualización del o de los inculpados; la relación de los hechos investigados y la forma como se ha llegado a comprobarlos; la participación y grado de culpabilidad que les hubiere correspondido a los sumariados; la anotación de las circunstancias atenuantes o agravantes, y la proposición al alcalde de las sanciones que estimare procedente aplicar o de la absolución de uno o más de los inculpados. Cuando los hechos investigados y acreditados en el sumario pudieren importar la perpetración de delitos previstos en las leyes vigentes, el dictamen deberá contener, además, la petición de que se remitan los antecedentes a la justicia ordinaria, sin perjuicio de la denuncia que de los delitos debió hacerse en la oportunidad debida."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8638990",
            "texto": "Artículo 138.- Emitido el dictamen, el fiscal elevará los antecedentes del sumario al alcalde, quien resolverá en el plazo de cinco días, dictando al efecto un decreto en el cual absolverá al inculpado o aplicará la medida disciplinaria, en su caso. No obstante, el alcalde podrá ordenar la realización de nuevas diligencias o la corrección de vicios de procedimiento, fijando un plazo para tales efectos. Si de las diligencias ordenadas resultaren nuevos cargos, se notificarán sin más trámite al afectado, quien tendrá un plazo de tres días para hacer observaciones. Ningún funcionario podrá ser sancionado por hechos que no han sido materia de cargos. La aplicación de toda medida disciplinaria deberá ser notificada al afectado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8638991",
            "texto": "Artículo 139.- En contra del decreto que ordene la aplicación de una medida disciplinaria, procederá el recurso de reposición. El recurso deberá ser fundado e interponerse en el plazo de cinco días, contado desde la notificación, y deberá ser fallado dentro de los cinco días siguientes."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8638992",
            "texto": "Artículo 140.- Acogida la reposición el alcalde dictará el decreto correspondiente en el plazo de cinco días."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8638993",
            "texto": "Artículo 141.- Vencidos los plazos de instrucción de un sumario y no estando éste afinado, el alcalde que lo ordenó deberá revisarlo, adoptar las medidas tendientes a agilizarlo y determinar la responsabilidad del fiscal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8638994",
            "texto": "Artículo 142.- Los vicios de procedimiento no afectarán la legalidad del decreto que aplique la medida disciplinaria, cuando incidan en trámites que no tengan una influencia decisiva en los resultados del sumario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8638995",
            "texto": "Artículo 143.- Los plazos señalados en este título serán de días hábiles."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8638996",
            "texto": "Artículo 144.- El funcionario cesará en el cargo por las siguientes causales: a) Aceptación de renuncia; b) Obtención de jubilación, pensión o renta vitalicia en un régimen previsional, en relación al respectivo cargo municipal; c) Declaración de vacancia; d) Destitución; e) Supresión del empleo, y f) Fallecimiento."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8638998",
            "texto": "Artículo 145.- La renuncia es el acto en virtud del cual el funcionario manifiesta al alcalde la voluntad de hacer dejación de su cargo. La renuncia deberá presentarse por escrito y no producirá efecto sino desde la fecha que se indique en el decreto que la acepte. La renuncia sólo podrá ser retenida por el alcalde cuando el funcionario se encontrare sometido a sumario administrativo del cual emanen antecedentes serios de que pueda ser alejado de la municipalidad por aplicación de la medida disciplinaria de destitución. En este caso, la aceptación de la renuncia no podrá retenerse por un lapso superior a treinta días contados, desde su presentación, aun cuando no se hubiere resuelto sobre la aplicación de la medida disciplinaria. Si se encontrare en tramitación un sumario administrativo en el que estuviere involucrado un funcionario, y éste cesare en sus funciones, el procedimiento deberá continuarse hasta su normal término, anotándose en su hoja de vida la sanción que el mérito del sumario determine."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8638999",
            "texto": "Artículo 146.- El funcionario que jubile, se pensione u obtenga una renta vitalicia en un régimen previsional, en relación al respectivo cargo municipal, cesará en el desempeño de sus funciones a contar del día en que, según las normas pertinentes, deba empezar a recibir la pensión respectiva."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8639000",
            "texto": "Artículo 147.- La declaración de vacancia procederá por las siguientes causales: a) Salud irrecuperable o incompatible con el desempeño del cargo; b) Pérdida sobreviniente de alguno de los requisitos de ingreso a la municipalidad, y c) Calificación del funcionario en lista de Eliminación o Condicional, de acuerdo con lo dispuesto en el artículo 48."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8639001",
            "texto": "Artículo 148.- El alcalde podrá considerar como salud incompatible con el desempeño del cargo, haber hecho uso de licencia médica en un lapso continuo o discontinuo superior a seis meses en los últimos dos años, sin mediar declaración de salud irrecuperable. No se considerarán para el cómputo de los seis meses señalado en el inciso anterior, las licencias otorgadas en los casos a que se refiere el artículo 114 de este Estatuto y el Título II, del Libro II, del Código del Trabajo. El alcalde, para ejercer la facultad señalada en el inciso primero, deberá requerir previamente a la Comisión de Medicina Preventiva e Invalidez la evaluación del funcionario respecto a la condición de irrecuperabilidad de su salud y que no le permite desempeñar el cargo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8639002",
            "texto": "Artículo 149.- Si se hubiere declarado irrecuperable la salud de un funcionario éste deberá retirarse de la municipalidad dentro del plazo de seis meses, contado desde la fecha en que se le notifique la resolución por la cual se declare su irrecuperabilidad. Si transcurrido este plazo el empleado no se retirare, procederá la declaración de vacancia del cargo. A contar de la fecha de la notificación y durante el referido plazo de seis meses el funcionario no estará obligado a trabajar y gozará de todas las remuneraciones correspondientes a su empleo, las que serán de cargo de la municipalidad."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8639003",
            "texto": "Artículo 150.- En los casos de supresión del empleo por procesos de reestructuración o fusión, los funcionarios de planta que cesaren en sus cargos a consecuencia de no ser encasillados en las nuevas plantas y que no cumplieren con los requisitos para acogerse a jubilación, tendrán derecho a gozar de una indemnización equivalente al total de las remuneraciones devengadas en el último mes, por cada año de servicio en la municipalidad, con un máximo de seis. Dicha indemnización no será imponible ni constituirá renta para ningún efecto legal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8639004",
            "texto": "Artículo 151.- El empleado que prolongare indebidamente sus funciones no podrá reincorporarse a una municipalidad, sin perjuicio de la responsabilidad penal en que pudiere incurrir. En este caso, el alcalde comunicará el hecho a la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8639005",
            "texto": "Artículo 152.- Sin perjuicio de lo dispuesto en el artículo anterior, el empleado podrá continuar actuando, aun cuando sus funciones hubieren terminado legalmente, si se tratare de actividades que no puedan paralizarse sin grave daño o perjuicio y no se presentare oportunamente la persona que debe reemplazarlo. En tal evento, el alcalde comunicará inmediatamente lo ocurrido a la Contraloría General de la República y adoptará las medidas pertinentes para dar solución a la situación producida, en un plazo no mayor de treinta días. El empleado que en virtud de lo establecido en el inciso precedente prolongare su desempeño, tendrá todas las obligaciones, responsabilidades, derechos y deberes inherentes al cargo."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8639006",
            "texto": "Artículo 153.- La responsabilidad administrativa del funcionario se extingue: a) Por muerte. La multa cuyo pago o aplicación se encontrare pendiente a la fecha de fallecimiento del funcionario, quedará sin efecto; b) Por haber cesado en sus funciones, sin perjuicio de lo dispuesto en el inciso final del artículo 145; c) Por el cumplimiento de la sanción, y d) Por la prescripción de la acción disciplinaria."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8639008",
            "texto": "Artículo 154.- La acción disciplinaria de la municipalidad contra el funcionario, prescribirá en cuatro años contados desde el día en que éste hubiere incurrido en la acción u omisión que le da origen. No obstante, si hubieren hechos constitutivos de delito la acción disciplinaria prescribirá conjuntamente con la acción penal."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8639009",
            "texto": "Artículo 155.- La prescripción de la acción disciplinaria se interrumpe, perdiéndose el tiempo transcurrido, si el funcionario incurriere nuevamente en falta administrativa, y se suspende desde que se formulen cargos en el sumario o investigación sumaria respectiva. Si el proceso administrativo se paraliza por más de dos años, o transcurren dos calificaciones funcionarias sin que haya sido sancionado, continuará corriendo el plazo de la prescripción como si no se hubiese interrumpido."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8639010",
            "texto": "Artículo 156.- Los funcionarios tendrán derecho a reclamar ante la Contraloría General de la República, cuando se hubieren producido vicios de legalidad que afectaren los derechos que les confiere este Estatuto. Para dicho efecto, los funcionarios tendrán un plazo de diez días hábiles, contado desde que tuvieren conocimiento de la situación, resolución o actuación que dio lugar al vicio de que se reclama. Tratándose de beneficios o derechos relacionados con remuneraciones, asignaciones o viáticos, el plazo para reclamar será de sesenta días. Igual derecho tendrán las personas que postulen a un concurso público para ingresar a un cargo en una municipalidad, debiendo ejercerlo dentro del plazo de diez días, contado en la forma indicada en el inciso anterior. La Contraloría General de la República deberá resolver el reclamo, previo informe del alcalde respectivo. El informe deberá ser emitido dentro de los diez días hábiles siguientes a la solicitud que le formule la Contraloría. Vencido este plazo, con o sin el informe, la Contraloría procederá a resolver el reclamo, para lo cual dispondrá de veinte días hábiles."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8639012",
            "texto": "Artículo 157.- Los derechos de los funcionarios consagrados por este Estatuto prescribirán en el plazo de dos años contado desde la fecha en que se hubieren hecho exigibles."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8639013",
            "texto": "Artículo 158.- En los contratos que se celebren de conformidad al Código del Trabajo, no podrá pactarse una remuneración total mensual que excede a la que corresponda al alcalde de la respectiva municipalidad."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8639014",
            "texto": "Artículo 159.- Toda referencia que las leyes vigentes efectúen al decreto con fuerza de ley N.° 338, de 1960, en relación con los funcionarios municipales, se entenderá hecha a las disposiciones correspondientes de este Estatuto."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8639035",
            "texto": "Artículo 160.- Introdúcense las siguientes modificaciones a la ley N.° 18.695, orgánica constitucional de municipalidades: a) Derógase el artículo 38. b) Suprímese en el artículo 35, inciso primero, la frase final \"Lo anterior es sin perjuicio de lo dispuesto en el artículo 38.\". c) Suprímese en el artículo 52, inciso segundo, la oración \"Durante este período el nuevo alcalde no podrá remover, sin el acuerdo previo del consejo de desarrollo comunal, a los funcionarios que esta ley califica como de exclusiva confianza del alcalde.\". d) Reemplázase en el artículo 53 su letra c) por la siguiente: \"c) Nombrar y remover a los funcionarios de su dependencia de acuerdo con las normas estatutarias que los rijan;\"."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639015",
            "texto": "Artículo 1.°- Delégase en el Presidente de la República, por el plazo de sesenta días contado desde la publicación de esta ley, la facultad de adecuar y modificar las plantas y los escalafones establecidos por ley a lo dispuesto en el artículo 7.° permanente de este Estatuto mediante uno o más decretos con fuerza de ley. El o los decretos correspondientes deberán ser dictados a través del Ministerio del Interior y suscritos además por el Ministro de Hacienda. La facultad que otorga el inciso anterior comprende la de fijar requisitos generales que deberán cumplirse para el ingreso y promoción de determinados cargos de las plantas municipales. Los requisitos referidos no regirán para el encasillamiento que dispone el inciso final de este artículo. Los actuales escalafones se mantendrán vigentes, mientras el Presidente de la República no haga uso de la facultad a que se refiere el inciso primero. El encasillamiento del actual personal de planta procederá de pleno derecho. Para el solo efecto de la aplicación práctica de este encasillamiento los alcaldes mediante decreto, dejarán constancia de la ubicación concreta que ha correspondido en las plantas a cada funcionario."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639017",
            "texto": "Artículo 2.°- Facúltase igualmente al Presidente de la República, para que en el plazo señalado en el inciso primero del artículo anterior mediante uno o más decretos con fuerza de ley, incluya en dichas plantas aquellos cargos desempeñados por el personal a contrata y personas contratadas a honorarios asimiladas a un grado, en las municipalidades a la fecha de publicación de esta ley, y siempre que ellos correspondan a cualesquiera de las funciones a que se refiere el artículo 2° permanente de este Estatuto, no rigiendo para este efecto las limitaciones establecidas en el artículo 65 de la ley N° 18.294, en el artículo 67 de la ley N° 18.382 y en el inciso segundo del artículo 9° de la ley N° 18.834. Dentro del plazo de 30 días, contado desde la publicación de los respectivos decretos con fuerza de ley a que se refiere el inciso anterior, los alcaldes encasillarán sin concurso previo, en los cargos de las nuevas plantas que quedaren vacantes una vez aplicadas las normas del artículo anterior, a los funcionarios a contrata y personas contratadas a honorarios asimiladas a un grado, que estuvieren en servicio a la fecha de publicación de esta ley. Para poder ser encasilladas, estas personas deberán cumplir los requisitos exigidos por la legislación en vigencia para ocupar el cargo correspondiente y no podrán serlo en un cargo de grado superior al que tenían a la fecha de publicación de esta ley. Estos encasillamientos regirán a contar del día primero del mes siguiente al de la fecha del decreto alcaldicio respectivo. El personal que con motivo de este encasillamiento quede con una remuneración inferior a la que tenía como contratado, tendrá derecho a que la diferencia le sea pagada por planilla suplementaria, la que será imponible y reajustable en la misma proporción que lo fueron las remuneraciones que sirvan para calcularla."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639018",
            "texto": "Artículo 3.°- El personal de planta que no desempeñe las funciones a que se refiere el artículo 2.° permanente, continuará en el desempeño de sus cargos. Las nuevas plantas que se creen en conformidad al artículo 1.° transitorio incluirán los cargos que no correspondan a las funciones referidas en el inciso precedente, los que llevarán la denominación de \"cargo suplementario\", cuando quienes los desempeñen no hayan podido ser encasillados en cargos que correspondan á dichas funciones. Quienes desempeñen tales cargos tendrán derecho a ascender, con arreglo a las normas vigentes, en la respectiva planta. La supresión del cargo suplementario operará de pleno derecho desde la fecha en que quede vacante."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639019",
            "texto": "Artículo 4.°- La aplicación de las normas contenidas en esta ley no podrá significar disminución de remuneraciones ni pérdida de cualquier otro derecho para el personal de planta en actual servicio."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639020",
            "texto": "Artículo 5.°- El personal a contrata y personas contratadas a honorarios asimiladas a un grado, que se encuentre en servicio a la fecha de publicación de esta ley, mantendrá tal calidad hasta la fecha en que entre a regir el encasillamiento a que se refiere el inciso segundo del artículo 2.° transitorio. No obstante los contratos de este personal, cuya fecha de vencimiento fuere posterior a la del encasillamiento, y que no fuere incluido en él, mantendrán su vigencia hasta la fecha estipulada en los mismos."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639021",
            "texto": "Artículo 6°.- El personal que actualmente cumple funciones en calidad de interino, la conservará durante el plazo de sesenta días contado desde la publicación de esta ley o hasta el término del período de nombramiento, si éste fuere menor."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639022",
            "texto": "Artículo 7.°- El requisito de haber aprobado la educación básica o de poseer el nivel educacional o título profesional o técnico, establecido en el artículo 10 permanente, letra d), no será exigible al personal de planta en actual servicio. En tanto no se adecuen las plantas de personal a lo dispuesto en el artículo 7.° permanente, la validación de cursos se ceñirá a las disposiciones de los artículos 3.° y 4.° del decreto con fuerza de ley N.° 90, de 1977, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639024",
            "texto": "Artículo 9.°- Las viviendas ocupadas actualmente por funcionarios que, de acuerdo a este Estatuto, no tengan derecho a utilizarlas, deberán ser restituidas en el plazo de un año a contar de la fecha de vigencia de esta ley. Durante dicho período, el funcionario deberá cumplir las obligaciones que le imponía la legislación bajo cuyo amparo sustenta la tenencia de la vivienda."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639025",
            "texto": "Artículo 10.°- Las investigaciones y sumarios administrativos en tramitación a la fecha de entrada en vigencia de este Estatuto, se ceñirán a las normas de procedimiento contenidas en la legislación vigente al momento de su inicio, pero en lo relativo a las sanciones aplicables se ajustarán a lo dispuesto en este Estatuto. Las sanciones administrativas de suspensión del empleo y traslado, aplicadas con anterioridad a la vigencia de este Estatuto, producirán respecto del ascenso igual efecto que la medida disciplinaria de multa prevista en el artículo 120 letra b)."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639026",
            "texto": "Artículo 11.°- Los concursos pendientes a la fecha de vigencia de este Estatuto, se regirán por las normas legales aplicables a la fecha de publicación del respectivo llamado."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639027",
            "texto": "Artículo 12.°- No obstante lo dispuesto en el artículo 84, los funcionarios que actualmente desempeñan empleos compatibles que no se encuentren considerados en el artículo 85, mantendrán el derecho de continuar ejerciéndolos en las mismas condiciones."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639028",
            "texto": "Artículo 13.°- Las normas legales y reglamentarias que regían los derechos de desahucio, de jubilación y otros beneficios de similar naturaleza, seguirán vigentes respecto del personal de las municipalidades al cual se aplicaban dichas disposiciones al 1.° de septiembre de 1989."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639029",
            "texto": "Artículo 14°.- Los funcionarios municipales regidos por esta ley, que a la fecha de ella hubieren cumplido veinte años de servicios computables para jubilación y se hubieren desempeñado en el grado máximo de su respectivo escalafón de especialidad durante un período de a lo menos un año, mantendrán estas condiciones habilitantes para los efectos de lo dispuesto en el artículo 132 del decreto con fuerza de ley N.° 338, de 1960, no obstante las modificaciones que pudieren producirse en su ubicación en el respectivo escalafón como resultado de la aplicación de los artículos 7.° permanente y 1.° transitorio."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639030",
            "texto": "Artículo 15°.- Los funcionarios afectos al régimen previsional antiguo que hagan uso de permiso sin goce de remuneraciones podrán efectuar de su peculio, para los efectos del desahucio y de la previsión, las imposiciones que correspondan."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639031",
            "texto": "Artículo 16°.- Corresponderá a la respectiva Comisión de Medicina Preventiva e Invalidez pronunciarse acerca de si el estado de salud de los funcionarios afectos a los regímenes de previsión a que se refiere el decreto ley N.° 3.501, de 1980, es o no recuperable. Si no lo fuere, el funcionario deberá retirarse de la municipalidad dentro del plazo de seis meses contados desde que el alcalde le notifique mediante la transcripción de la resolución de irrecuperabilidad que le afecta, emitida por dicha Comisión, la que deberá ser comunicada a la respectiva entidad. A contar de la fecha de la notificación y durante el referido plazo de seis meses el funcionario no estará obligado a trabajar y gozará de todas las remuneraciones correspondientes a su empleo, las que serán de cargo del empleador."
        },
        {
            "tituloNorma": "Ley 18883",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639032",
            "texto": "Artículo 17.- En el caso de fallecimiento de un funcionario con derecho a desahucio, el cónyuge o conviviente civil sobreviviente, los hijos o los padres, en el orden señalado, tendrán derecho a percibir el desahucio que habría correspondido al funcionario si se hubiere retirado a la fecha del fallecimiento. Si no existieren las personas indicadas, el derecho al desahucio integrará el haber de la herencia."
        }
    ],
    "tipo_numero": [
        "LEY-18883"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FUNCIONARIOS MUNICIPALES",
        "ESTATUTO ADMINISTRATIVO PARA FUNCIONARIOS MUNICIPALES",
        "APROBACION",
        "MUNICIPALIDADES",
        "PERSONAL",
        "CARRERA FUNCIONARIA",
        "INGRESO",
        "REQUISITOS",
        "ALCALDES DESIGNADOS",
        "CONSEJOS REGIONALES DESARROLLO MINISTERIO INTERIOR",
        "FACULTAD",
        "CAPACITACION",
        "CALIFICACIONES",
        "PROHIBICIONES",
        "OBLIGACIONES FUNCIONARIAS JORNADA TRABAJO",
        "SUBROGANCIA",
        "ALCALDE",
        "INCOMPATIBILIDADES",
        "DERECHOS LABORALES",
        "REMUNERACIONES",
        "ASIGNACIONES",
        "FERIADOS",
        "PERMISOS",
        "LICENCIAS MEDICAS",
        "PRESTACIONES SALUD",
        "ACCIDENTES TRABAJO",
        "PENSION SOBREVIVENCIA",
        "RESPONSABILIDAD ADMINISTRATIVA",
        "CESACION FUNCIONES",
        "LEY ORGANICA CONSTITUCIONAL MUNICIPALIDADES",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}