{
    "idNorma": "30274",
    "titulo": "crea la superintendencia de servicios sanitarios",
    "encabezado": "  CREA LA SUPERINTENDENCIA DE SERVICIOS SANITARIOS La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "Superintendencia de Servicios Sanitarios",
        "Ley no. 18.902"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8748782",
            "texto": "Artículo 1°.- Créase la Superintendencia de Servicios Sanitarios como un servicio funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, sujeto a la supervigilancia del Presidente de la República a través del Ministerio de Obras Públicas. Su domicilio será la ciudad de Santiago."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8748784",
            "texto": "Artículo 2º.- Corresponderá a la Superintendencia de Servicios Sanitarios la fiscalización de los prestadores de servicios sanitarios, del cumplimiento de las normas relativas a servicios sanitarios y el control de los residuos líquidos industriales que se encuentren vinculados a las prestaciones o servicios de las empresas sanitarias, pudiendo al efecto, de oficio o a petición de cualquier interesado, inspeccionar las obras de infraestructura sanitaria que se efectúen por las prestadoras, tomando conocimiento de los estudios que le sirven de base."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8748785",
            "texto": "Artículo 3º.- Un funcionario con el título de Superintendente de Servicios Sanitarios será el jefe superior del Servicio, tendrá las funciones y atribuciones que la ley le otorgue y las que corresponden a los jefes de servicio, de acuerdo a lo dispuesto en la Ley de Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 3 A",
            "idParte": "8748815",
            "texto": "Artículo 3º A.- Serán inhábiles para desempeñar el cargo de Superintendente las personas que por sí, o por sus cónyuges, o por sus parientes legítimos hasta el primer grado de consanguinidad, o por personas que estén ligados a ellos por vínculos de adopción, o a través de personas naturales o de personas jurídicas en que tengan control de su administración, participen en la propiedad de empresas prestadoras de servicios sanitarios. Igualmente, serán inhábiles para desempeñar el cargo de Superintendente, las personas que por sus parientes legítimos hasta el tercer grado de consanguinidad o segundo de afinidad tuvieren, por sí o a través de personas jurídicas en que tengan el control de su administración, más del 10% del capital con derecho a voto o pueda elegir o designar o hacer elegir o designar, a lo menos un director de una empresa de servicios sanitarios. La misma inhabilidad afectará a los funcionarios del Servicio que desempeñen cargos de exclusiva confianza del Superintendente. La inhabilidad sobreviniente producirá la inmediata cesación en el cargo. Si el afectado no presentare la renuncia se declarará vacante el cargo, sin perjuicio de la responsabilidad administrativa que pueda afectarle. La inhabilidad sobreviniente podrá ser establecida por la Contraloría General de la República, de oficio o a petición de cualquier persona, y de ser comprobada dará lugar a la declaración de vacancia del cargo por la autoridad competente. El Superintendente y los funcionarios de su exclusiva confianza, antes de asumir sus cargos, deberán declarar bajo juramento y mediante instrumento protocolizado en una notaría del domicilio de la Superintendencia, el que se remitirá a la Contraloría General de la República, su estado de situación patrimonial y el de su cónyuge, aun cuando se encuentren separados de bienes. Esta declaración deberá renovarse en cada oportunidad en que se produzca una variación relevante de patrimonio y al hacer dejación del cargo. El incumplimiento de esta obligación, así como la omisión de bienes en la declaración en un porcentaje superior al 20% del total de bienes que debiere haberse declarado, hará incurrir en responsabilidad administrativa, pudiendo sancionarse este incumplimiento hasta con la destitución. Si la infracción se cometiere al hacer dejación del cargo o se comprobaren los hechos después de haber cesado en él, la sanción será la inhabilidad absoluta para desempeñar cargos públicos por el período de cinco años, sanción que será aplicada previo sumario administrativo instruido por la Contraloría General de la República. Además, el Superintendente y los funcionarios de su exclusiva confianza, deberán declarar, en cuanto tengan conocimiento o hayan razonablemente debido saberlo y en los mismos términos señalados precedentemente, la participación de sus parientes hasta el segundo grado de consanguinidad o afinidad en la propiedad de las empresas a que se refiere el inciso primero, o las empresas proveedoras de equipos, insumos o servicios específicos habituales de empresas prestadoras de servicios sanitarios o de empresas constructoras que sean contratistas habituales de empresas prestadoras de servicios sanitarios."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 3 B",
            "idParte": "8748816",
            "texto": "Artículo 3º B.- El Superintendente, los funcionarios de la Superintendencia y las personas que le presten servicios, deberán guardar reserva de los antecedentes que conocieren en el ejercicio de sus funciones, relativos a los negocios de las personas sujetas a su fiscalización, especialmente aquellos que revistan el carácter de reservado, mientras mantengan tal calidad y deberán abstenerse de utilizarlos en beneficio propio o de terceros. Prohíbese al Superintendente y a los demás funcionarios del servicio prestar por sí o a través de otras personas naturales o jurídicas, servicios personales a personas o entidades sometidas a la fiscalización de la Superintendencia o a los directivos, jefes o empleados de ellas, durante su desempeño en el servicio. La misma prohibición regirá respecto de las empresas mencionadas en el inciso primero del artículo anterior, que no se encuentran sujetas a la fiscalización de la Superintendencia. La prohibición señalada en el inciso anterior se aplicará al Superintendente y a los funcionarios de su exclusiva confianza hasta 3 meses después de haber hecho dejación del cargo. Las sanciones establecidas en el inciso final del artículo anterior, serán aplicables a la contravención de las obligaciones y prohibiciones establecidas en este artículo. Lo dispuesto en este artículo se entenderá sin perjuicio de las demás responsabilidades civiles y penales que pudieren imputársele al infractor."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8748787",
            "texto": "Artículo 4°.- Corresponderá al Superintendente: a) Administrar la Superintendencia y dictar las instrucciones necesarias para el cumplimiento de sus fines; b) Proponer las normas técnicas relativas al diseño, construcción y explotación de servicios sanitarios y a las descargas de residuos líquidos industriales; c) Cumplir lo dispuesto en los decretos con fuerza de ley N°s 70 y 382, de 1988, del Ministerio de Obras Públicas, y velar por el cumplimiento por parte de los entes fiscalizados, de las disposiciones legales y reglamentarias, y normas técnicas, instrucciones, órdenes y resoluciones que dicte relativas a la prestación de servicios sanitarios y descargas de residuos líquidos industriales. Esta facultad comprende también la de interpretarlas; d) Estudiar e informar al Ministerio de Obras Públicas las solicitudes de expropiación de bienes inmuebles y derechos de agua, requeridos para la prestación de servicios sanitarios; e) Aplicar las sanciones que señala esta ley, de conformidad a su Título III; f) Administrar provisionalmente el servicio, a expensas del infractor respectivo, por intermedio de un administrador delegado, designado de entre las personas inscritas en el Registro de Administradores Delegados Provisionales, establecido en el decreto con fuerza de ley N° 382, de 1988, del Ministerio de Obras Públicas; g) Conferir poder judicial a abogados habilitados para el ejercicio de la profesión, aun cuando no sean funcionarios del servicio, y delegarles las facultades contenidas en los dos incisos del artículo 7° del Código de Procedimiento Civil; h) Ejecutar los actos y celebra las convenciones necesarias para el cumplimiento de los fines del Servicio. En el ejercicio de estas facultades, podrá libremente administrar, adquirir y enajenar bienes de cualquier naturaleza, con excepción de aquellos cuya adquisición o enajenación requiera la aprobación del Ministerio de Hacienda; i) Requerir la respuesta de las empresas prestadoras a los reclamos de los usuarios en los casos que corresponda; j) Emitir informes periódicos sobre la calidad de servicio de las distintas prestadoras y sobre cualquier otra información útil para el usuario de servicios sanitarios. Los informes deberán basarse en indicadores objetivos; k) Solicitar a otras instituciones la información necesaria para el cumplimiento de sus funciones, y l) Las demás funciones y atribuciones que las leyes le asignen."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8748788",
            "texto": "Artículo 5º.- El Superintendente, con sujeción a la planta y dotación máxima de la Superintendencia, gozará de la más amplia libertad para establecer su organización interna. El personal a contrata de la Superintendencia podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Superintendente. El personal a que se asigne tales funciones no podrá exceder del 7% de la dotación máxima de la Superintendencia. El Superintendente velará porque la labor fiscalizadora de la Superintendencia se ejerza adecuadamente en todo el territorio nacional, debiendo establecer una o más sedes con competencia en una o varias Regiones, sin perjuicio de la facultad que le otorga el artículo 35 de la ley Nº 18.575 para convenir con otros servicios públicos que éstos asuman sus funciones en aquellos lugares en que la Superintendencia no tenga oficina. En las sedes regionales y demás oficinas que la Superintendencia establezca por sí o habilite mediante convenio, se recibirán y tramitarán las consultas o los reclamos de los usuarios que no hayan sido resueltos por la respectiva prestadora."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8748789",
            "texto": "Artículo 6°.- La Superintendencia, para todos sus efectos legales, se considerará institución fiscalizadora, de acuerdo a lo dispuesto en el artículo 2° del decreto ley N° 3.551, de 1980. El personal de la Superintendencia se regirá por lo prescrito en el artículo 156, letra e), de la ley N° 18.834 y sus remuneraciones serán las que establece el Título I del decreto ley N° 3.551, de 1980. La asignación establecida en el artículo 17 de la ley Nº 18.091, se aplicará también al personal de la Superintendencia de Servicios Sanitarios y se determinará en igual forma. Para este efecto, el Superintendente deberá informar anualmente al Ministerio de Hacienda sobre esta materia. INCISO SUPRIMIDO Con cargo a esta asignación el personal de planta y a contrata de la Superintendencia percibirá, según corresponda, una bonificación de estímulo por desempeño funcionario, no imponible, la que se regulará por las normas que se pasan a expresar: a) La bonificación se pagará anualmente al 25% de los funcionarios pertenecientes o asimilados a los escalafones y grados de Directivos, Profesionales y Fiscalizadores de mejor desempeño en el año anterior; b) Para estos efectos se considerará el resultado de las calificaciones que hayan obtenido los funcionarios, de conformidad con las normas que los rigen en esta materia; c) Los montos que se paguen por concepto de esta bonificación no podrán exceder de una cuarta parte de los porcentajes fijados anualmente por decreto supremo del Ministerio de Hacienda en cumplimiento de lo establecido en el inciso segundo del artículo 17 de la ley Nº 18.091, y se determinarán en dicho acto administrativo. En el mismo decreto supremo se fijará el porcentaje a percibir por los funcionarios que no hayan sido objeto de calificación en atención a su participación en el proceso calificatorio, los que no se considerarán para los efectos del límite establecido en la letra a) precedente; d) Los montos que se fijen de conformidad con la letra anterior sumados a los que corresponda pagar por concepto de la asignación mensual a que se refiere el artículo 17 de la ley Nº 18.091, no podrán exceder, en ningún caso, del porcentaje máximo que establece el inciso segundo de dicha disposición; e) Los funcionarios beneficiarios de la bonificación sólo tendrán derecho a percibirla durante los doce meses siguientes al término del respectivo proceso calificatorio; f) La bonificación será pagada a los funcionarios en servicio a la fecha de pago, en cuatro cuotas trimestrales. El monto a pagar en cada cuota será equivalente al valor acumulado en el trimestre respectivo; g) Para efectos tributarios se entenderá que la cantidad pagada en cada cuota se ha devengado por partes iguales en cada mes del trimestre calendario respectivo, y h) El gasto que represente esta bonificación se hará con cargo a los recursos con que la Superintendencia financia anualmente sus remuneraciones."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8748791",
            "texto": "Artículo 8.- El personal de la Dirección Nacional del Servicio Nacional de Obras Sanitarias que se encuentre en servicio a la fecha de vigencia de esta ley y que no reúna a dicha fecha los requisitos para jubilar, contemplados en el artículo 12° del decreto ley N° 2.448, de 1978, pasará sin solución de continuidad, a constituir una planta adscrita a la Subsecretaría del Ministerio de Obras Públicas, que no será considerada para los efectos de la dotación máxima de personal de dicha Subsecretaría. Los funcionarios en referencia conservarán el régimen estatutario, previsional y de remuneraciones que tienen en la actualidad. Los cargos de dicha planta que queden vacantes por cualquier causa, quedarán suprimidos por el solo ministerio de la ley. El personal que pase a la planta a que se refiere el inciso primero y opte, dentro del plazo de 15 días a contar de la vigencia de esta ley, por retirarse del Servicio, tendrá derecho a una indemnización, de cargo fiscal, equivalente a seis meses del total de las remuneraciones devengadas en el último mes en que prestaron servicios. La indemnización mencionada en el inciso precedente no será imponible ni constituirá renta para ningún efecto legal y será compatible con el desahucio que le corresponda a esos funcionarios. Los trámites administrativos a que dé lugar el término de los servicios del personal y el pago de la indemnización señalada, se efectuarán por intermedio de la Subsecretaría de Obras Públicas. Las personas que integren la planta a que se refiere el inciso primero, serán destinadas por el Subsecretario de Obras Públicas a cualquier órgano o servicio de la Administración del Estado, incluso a las municipalidades a petición expresa del Alcalde respectivo. Estas destinaciones sólo podrán efectuarse para desempeñar funciones propias del cargo que se ocupe y en empleos de la misma jerarquía. La destinación que implique un cambio de residencia habitual, no podrá ordenarse sino mediante la aceptación del funcionario afectado y el gasto será de cargo del órgano o servicio de destino."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8748793",
            "texto": "Artículo 10.- El patrimonio de la Superintendencia estará formado por: a) Los recursos que se le asignen anualmente en la Ley de Presupuestos del Sector Público o en otras leyes. b) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8748794",
            "texto": "Artículo 11.- Los prestadores de servicios sanitarios que incurrieren en alguna infracción a las leyes, reglamentos y demás normas relacionadas con los servicios sanitarios, o en incumplimiento de las instrucciones, órdenes y resoluciones que dicte la Superintendencia, podrán ser objeto de la aplicación por ésta, sin perjuicio de las establecidas específicamente en esta ley o en otros cuerpos legales o reglamentarios, de algunas de las siguientes multas a beneficio fiscal en los siguientes casos: a) De una a cincuenta unidades tributarias anuales, tratándose de infracciones que importen deficiencias en la calidad, continuidad u obligatoriedad de los servicios, cobros indebidos, trato económico discriminatorio a los usuarios, deficiencias en la atención de los reclamos de los usuarios, daño a las redes u obras generales de los servicios, o incumplimiento de la obligación de entregar información requerida por la Superintendencia en conformidad a la ley. b) De cincuenta y una a mil unidades tributarias anuales, cuando se trate de infracciones que pongan en peligro o afecten gravemente la salud de la población, o que afecten a la generalidad de los usuarios de los servicios. c) De una a cien unidades tributarias anuales, cuando se trate de infracciones cometidas por los prestadores de servicios sanitarios, que importen el no acatamiento de las obligaciones y plazos establecidos por la ley respecto de las concesiones a que se refiere el decreto con fuerza de ley Nº 382, de 1988, del Ministerio de Obras Públicas, así como de las órdenes escritas y requerimientos, debidamente notificados, y plazos fijados por la Superintendencia de Servicios Sanitarios, en ejercicio de las atribuciones que la ley le encomiende, en relación con materias de su competencia. d) De cincuenta y una a quinientas unidades tributarias anuales cuando se trate de infracciones relativas a la entrega de información falsa o manifiestamente errónea; y al no cumplimiento de lo dispuesto en los artículos 63º, 64º, 65º, 66º, 67º y 70º del decreto con fuerza de ley Nº 382, de 1988, del Ministerio de Obras Públicas. e) De cincuenta y una a diez mil unidades tributarias anuales cuando se trate del incumplimiento del programa de desarrollo a que se refiere el artículo 14º del decreto con fuerza de ley Nº 382, de 1988, del Ministerio de Obras Públicas. f) De cincuenta y una a mil unidades tributarias anuales cuando se trate de la entrega o uso indebido de información privilegiada. Los establecimientos que incurrieren en alguna infracción a las leyes, reglamentos y demás normas relacionadas con las descargas de residuos industriales líquidos o en incumplimiento de las instrucciones, órdenes y resoluciones que dicte la Superintendencia, podrán ser objeto de la aplicación por ésta, sin perjuicio de las establecidas específicamente en esta ley o en otros cuerpos legales o reglamentarios, de alguna de las siguientes sanciones: 1. Multa a beneficio fiscal en los siguientes casos: a) De una a cien unidades tributarias anuales, tratándose de los responsables de descargas de residuos industriales que no cumplan con la normativa vigente. b) De cincuenta y una a mil unidades tributarias anuales, cuando se trate de infracciones que pongan en peligro o afecten gravemente la salud de la población, o que afecten a la generalidad de los usuarios de los servicios. 2. Clausura en los siguientes casos: a) Cuando los establecimientos generadores de residuos industriales líquidos no cumplan las normas de emisión vigentes; b) Cuando la descarga de sus efluentes en redes de alcantarillado público provoque el rebase de las mismas, ya sea en el lugar de la descarga o en otro diverso; c) Cuando la descarga de sus efluentes en redes de alcantarillado público dañe o interfiera el funcionamiento de la planta de tratamiento de aguas servidas asociada a dicha red; d) Cuando la descarga de sus efluentes en cursos o masas de aguas superficiales o subterráneas afecte a las captaciones para agua potable; e) Cuando la descarga de sus efluentes en cursos o masas de aguas superficiales o subterráneas pongan en peligro o afecten gravemente la salud de la población o provoquen graves perjuicios pecuniarios a actividades económicas establecidas. En los casos de las letras b), c), d) y e) en que no existan normas de emisión exigibles al establecimiento, la autoridad podrá clausurar el establecimiento hasta por 30 días. En todo caso, el plazo será menor a 30 días, si se dictare la norma aplicable al caso específico. La clausura podrá afectar a la totalidad del establecimiento o a parte de sus instalaciones. Sólo se aplicará cuando el establecimiento haya sido previamente multado por una infracción de la misma naturaleza, en aquellos casos en que el daño no haya sido inminente. Si lo fue, la clausura sólo tendrá lugar cuando no exista otro medio eficaz para detener el daño que la descarga provoque y únicamente mientras dure la necesidad de mantenerla. Esta medida deberá aplicarse por resolución fundada en la que se expresará, especialmente, la circunstancia de no existir otro medio eficaz para detener el daño. Las multas señaladas en este artículo podrán aumentarse hasta el doble del monto máximo señalado para cada caso cuando se trate de infracciones reiteradas. Podrá, además, acumularse la pena de multa a la clausura contemplada en este artículo. El monto de la multa será determinado prudencialmente en consideración a la cantidad de usuarios afectados y la gravedad de la infracción."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 11 A",
            "idParte": "8748814",
            "texto": "Artículo 11 A.- Los funcionarios de la entidad normativa, pertenecientes o asimilados a las plantas de Profesionales y Fiscalizadores, designados como fiscalizadores de los servicios sanitarios y de los establecimientos que generan residuos industriales líquidos, tendrán la calidad de ministros de fe en la verificación de los hechos constitutivos de infracciones de la normativa vigente. Los hechos establecidos por dichos ministros de fe constituirán una presunción legal."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 11 B",
            "idParte": "8748826",
            "texto": "Artículo 11 B.- Con a lo menos noventa días de anticipación a la entrada en operación de los sistemas de tratamiento, los establecimientos generadores de residuos industriales líquidos deberán dar aviso por escrito a la Superintendencia de Servicios Sanitarios. Los procesos y sistemas productivos tendrán el carácter de confidencial. Los insumos peligrosos y los efluentes serán de conocimiento público. El aviso a que se refiere el inciso primero informará acerca de los insumos, procesos y sistemas productivos, el sistema de tratamiento de los efluentes y sus sistemas de control, y tendrá por objeto sólo que la Superintendencia fije, mediante resolución, el plan de monitoreo e informes periódicos respectivos al fiscalizador."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 11 C",
            "idParte": "8748827",
            "texto": "Artículo 11 C.- Con el objeto de validar los informes de autocontrol presentados por el establecimiento emisor, la Superintendencia podrá fiscalizar los sistemas productivos, el sistema de tratamiento de los efluentes y sus sistemas de control. Serán de cargo del establecimiento generador de los residuos industriales líquidos todos los costos involucrados en los informes periódicos, incluidos los respectivos muestreos y análisis de laboratorios; estos últimos deberán ser realizados por laboratorios acreditados en el Sistema Nacional de Acreditación. Esta disposición será, además, aplicable respecto de los establecimientos que generen residuos industriales líquidos que reciclen sus efluentes, o los destinen al riego, aun cuando no se encuentren sometidos a un programa de monitoreo particular, en caso de ser denunciadas irregularidades en el manejo de efluentes."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 11 D",
            "idParte": "8748828",
            "texto": "Artículo 11 D.- En ejercicio de su facultad de verificar el cumplimiento de las normas de emisión, la Superintendencia podrá requerir, en casos calificados, que deberá expresar en la respectiva resolución, la realización de muestreos y análisis adicionales a los establecidos en la resolución a que se refiere el artículo 11 B, cuyo costo será de cargo del generador de residuos industriales líquidos. Si de la fiscalización, de los informes periódicos que debe emitir el generador de residuos industriales líquidos o de los muestreos y análisis adicionales resultaren infringidas las normas de emisión o la normativa vigente, la Superintendencia le dará un plazo para que subsane la situación, sin perjuicio de las sanciones que le pueda imponer, de conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8748796",
            "texto": "Artículo 12.- Las sanciones serán aplicadas por resolución del Superintendente. Las multas impuestas por la Superintendencia deberán ser pagadas en la Tesorería General de la República, dentro del plazo de diez días contado desde la fecha de la notificación de la resolución respectiva."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8748797",
            "texto": "Artículo 13.- El afectado podrá reclamar de la aplicación de la sanción o de su monto, ante el juez de letras en lo civil que corresponda, dentro del plazo de diez días contado desde la fecha de su notificación. La notificación de la reclamación interpuesta suspenderá la aplicación de la sanción, sin perjuicio de que, en el caso de las multas, los reajustes e intereses a que se refiere el artículo 16 se devenguen desde el undécimo día de notificada la resolución del Superintendente que aplicó la sanción. La reclamación se someterá a las normas del procedimiento sumario. Las sentencias de primera o de segunda instancia que no den lugar a la reclamación, condenarán necesariamente en costas al reclamante. El pago de las multas más los reajustes e intereses a que se refiere el artículo 16, deberá efectuarse dentro del quinto día de ejecutoriado el fallo."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8748798",
            "texto": "Artículo 14.- Si la multa no fuere pagada y se hubiere hecho exigible por haber transcurrido el plazo para reclamar de ella, o existiere sentencia ejecutoriada rechazando el reclamo, la Superintendencia podrá demandar ejecutivamente al infractor ante el juzgado de letras de turno en lo civil de Santiago, acompañando copia de la resolución que aplicó la sanción, la que tendrá por sí sola mérito ejecutivo, o de la sentencia firme, en su caso. Lo anterior es sin perjuicio de lo dispuesto en el artículo 233 del Código de Procedimiento Civil. En este juicio, el demandado no podrá oponer otras excepciones que la de prescripción, la de no empecerle el título y la de pago. En este último caso, deberá ser siempre condenado en costas, a menos que probare haber entregado oportunamente a la Superintendencia de Servicios Sanitarios los comprobantes de pago de la multa."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8748799",
            "texto": "Artículo 15.- La Superintendencia no podrá aplicar multa a un infractor, luego de transcurridos cuatro años de la fecha en que se hubiere cometido la infracción. La acción de cobro de una multa prescribirá en el plazo de dos años, contado desde que se hizo exigible conforme a lo establecido en los artículos 13 y 14."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8748800",
            "texto": "Artículo 16.- El retardo en el pago de toda multa que aplique la Superintendencia, en conformidad a la ley, devengará los intereses y reajustes establecidos en el artículo 53 del Código Tributario. Si la multa no fuere procedente y, no obstante, hubiere hubiere sido enterada en arcas fiscales, la Superintendencia o el juzgado respectivo, según corresponda, deberá ordenar se devuelva debidamente reajustada en la forma que señalan los artículos 57 y 58 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8748801",
            "texto": "Artículo 17.- El afectado por la caducidad de la concesión a que se refiere el CAPITULO III, del TITULO II del decreto con fuerza de ley N° 382, de 1988, del Ministerio de Obras Públicas, podrá reclamar de ella ante el juez de letras en lo civil que corresponda, dentro del plazo de diez días, contado desde la fecha de notificación, por la Superintendencia, del decreto supremo que la declara. La reclamación se someterá a las normas del procedimiento sumario y su interposición no suspenderá la caducidad decretada, salvo que el juez de la causa resuelva en contrario."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8748802",
            "texto": "Artículo 18.- Los plazos administrativos de días que establece esta ley se entenderán de días hábiles. Las notificaciones que practique la Superintendencia se harán por carta certificada y los plazos a que ellas se refieran empezarán a correr tres días después de recibida por la Empresa de Correos de Chile."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8748803",
            "texto": "Artículo 19.- La Superintendencia adoptará las medidas necesarias para garantizar la seguridad del público y resguardar los derechos de los usuarios de servicios sanitarios, pudiendo requerir el auxilio de la fuerza pública para el cumplimiento de sus resoluciones. La prerrogativa de requerir el auxilio de la fuerza pública, como la de adoptar las medidas para garantizar la seguridad de la población, la podrá ejercer también para obtener el íntegro cumplimiento de las órdenes, resoluciones e instrucciones que dicte en el ejercicio de la facultad de control de los residuos líquidos."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "8748817",
            "texto": "Artículo 19 bis.- Los directores, gerentes, funcionarios, empleados o auditores externos de una entidad sometida a la fiscalización de la Superintendencia que alteren o desfiguren antecedentes o datos, correspondencia u otro documento cualquiera o que oculten o destruyan estos elementos, con el fin de dificultar, desviar o eludir la fiscalización que corresponda ejercer a la Superintendencia de acuerdo con la ley, serán castigados con la pena de multa de 100 a 1.000 unidades tributarias mensuales. También sufrirán como pena accesoria la de inhabilitación por cinco años para desempeñar cargos de director, administrador, gerente o auditor externo de una sociedad anónima. Si no se paga la multa el condenado sufrirá por vía de sustitución y apremio, un día de prisión por cada diez unidades tributarias mensuales de multa, no pudiendo exceder la prisión de 60 días."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8748804",
            "texto": "Artículo 20.- La Superintendencia de Servicios Sanitarios será la sucesora legal del Servicio Nacional de Obras Sanitarias, en lo que corresponde a las funciones normativa y de control de los servicios sanitarios y de los residuos líquidos industriales, que le encomiendan las leyes. Las referencias al Servicio Nacional de Obras Sanitarias, a su Dirección Nacional o a su Director Nacional, contenidas en la legislación vigente, se entenderán hechas a la Superintendencia de Servicios Sanitarios o al Superintendente, en su caso."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8748806",
            "texto": "Artículo 21.- Transfiérense a la Superintendencia de Servicios Sanitarios, o al Fisco en su caso, por el solo ministerio de la ley, los bienes muebles e inmuebles que se encuentran en uso y goce por parte de la Dirección Nacional del Servicio Nacional de Obras Sanitarias, de los que el Fisco es dueño y que actualmente están destinados al referido servicio o que sean de propiedad del mismo, todo ello según se determine conforme a las necesidades de funcionamiento de dicha Superintendencia, por decreto supremo del Ministerio de Obras Públicas, el que, además, deberá ser suscrito por el Ministro de Hacienda. Dentro de los 180 días siguientes a la aplicación de esta ley, la Superintendencia enviará al Ministerio de Bienes Nacionales, un inventario de los bienes muebles e inmuebles que, en razón de esta disposición, le son transferidos. El Conservador de Bienes Raíces y el Servicio de Registro Civil e Identificación practicarán las inscripciones que procedan, en favor de la Superintendencia, con la sola presentación de copia autorizada del decreto de traspaso, inscripciones que estarán exentas de todo impuesto o derecho."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8748807",
            "texto": "Artículo 22.- Facúltase al Presidente de la República para que, en el plazo de 30 días a contar de la publicación de esta ley, mediante decreto supremo expedido por el Ministerio de Obras Públicas, suscrito además por el Ministro de Hacienda, asigne a la Dirección de Planeamiento de la Dirección General de Obras Públicas, las siguientes funciones y atribuciones: funciones y atribuciones: a) Control y administración de los convenios de créditos externos contratados para obras ejecutadas por el Servicio Nacional de Obras Sanitarias y, en general, todas aquellas funciones que le competen al organismo ejecutor definido en tales convenios. b) Otorgar a las sociedades anónimas sucesoras de las Direcciones Regionales del Servicio Nacional de Obras Sanitarias, los recursos de los créditos contratados con el Banco Interamericano de Desarrollo, en actual ejecución, para llevar a cabo los programas de inversión contractualmente asumidos por el Servicio Nacional de Obras Sanitarias y de conformidad a lo dispuesto en el artículo 1° transitorio de la ley N° 18.885. c) Disponer los actos administrativos para el servicio de la deuda pública atingente al Servicio Nacional de Obras Sanitarias. Dicho decreto asignará el personal necesario para cumplir tales funciones, el que será destinado al efecto de entre el personal de la dotación máxima establecida para el Ministerio de Obras Públicas, incluido el personal a que se refiere el artículo 8°."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8748808",
            "texto": "Artículo 23.- Las sociedades anónimas que se constituyan en virtud de lo dispuesto en la ley N° 18.885 deberán asumir las obligaciones operativas contraídas por el Servicio Nacional de Obras Sanitarias en los convenios con organismos internacionales de crédito, que correspondan al territorio de su respectiva jurisdición. Asimismo, la Empresa Metropolitana de Obras Sanitarias S.A. y la Empresa de Obras Sanitarias de Valparaíso S.A. deberán asumir dichas obligaciones en lo referente a los sistemas de agua potable rural que hayan sido financiados con recursos del Banco Interamericano de Desarrollo."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8748809",
            "texto": "Artículo 24.- Modifícase el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas, en la forma que se indica: a) Sustitúyense, en el inciso primero del artículo 2° las palabras \"el Ministerio de Economía, Fomento y Reconstrucción\" y \"el Ministerio\", por \"la Superintendencia de Servicios Sanitarios\" y \"la Superintendencia\", respectivamente. b) Sustitúyense en los artículos 3, 5, 8, 9, 11, 12, 13, 15, 21, 1° transitorio, 3° transitorio y 7° transitorio, el vocablo \"Ministerio\" por las palabras \"Superintendencia de Servicios Sanitarios\". c) Intercálase la expresión \"por esta Superintendencia\", a continuación de la palabra \"determinados\" en el inciso primero del artículo 21°. d) Sustitúyese el inciso segundo del artículo 17° por el siguiente: \"Las opciones de reembolso y sus condiciones serán ofrecidas por el prestador al interesado y éste podrá optar entre ellas. El prestador siempre deberá ofrecer bonos o, en su caso, acciones de la propia empresa y cualquier otro mecanismo o instrumento que acuerden las partes que signifique un reembolso real.\"."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8748810",
            "texto": "Artículo 25.- Derógase el decreto ley N° 2.050, de 1977 y los decretos con fuerza de ley N° 1.810, de 1978 y N° 22, de 1988, del Ministerio de Obras Públicas. No obstante la derogación del decreto ley N° 2.050 precedentemente señalada, el Servicio Nacional de Obras Sanitarias subsistirá para los efectos previstos en el artículo 5° de la ley N° 18.885."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8748811",
            "texto": "Artículo 26.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 382, de 1988, del Ministerio de Obras Públicas: a) Agrégase el siguiente artículo 9 bis): \"Artículo 9 bis).- Las concesiones para establecer, construir y explotar servicios públicos destinados a producir agua potable, distribuir agua potable, recolectar aguas servidas y disponer aguas servidas, otorgan derecho a usar, a título gratuito, bienes nacionales de uso público para instalar infraestructura sanitaria, en las condiciones dispuestas por las respectivas municipalidades cuando estas instalaciones pudieran efectar el normal uso del bien nacional de uso público. En caso que la conexión de una instalación domiciliaria de alcantarillado a una red de recolección para permitir el desagüe gravitacional, obligue a atravesar el predio de otro propietario, se constituirá una servidumbre legal de alcantarillado domiciliario. El largo y ancho de la faja de terreno sujeta a servidumbre, corresponderá a la factibilidad técnica del proyecto de conexión otorgada por el prestador, obligándose el interesado a indemnizar los perjuicios.\", y b) Agréganse los siguientes artículos: \"Artículo 60.- Tratándose de la producción o distribución de agua potable o de la recolección, tratamiento o disposición de aguas servidas o demás prestaciones relacionadas, interprétase el término heredad, a que se refiere el artículo 77° del Código de Aguas, en el sentido de comprender toda clase de inmuebles, sean éstos urbanos o rurales. Artículo 61.- Para los efectos de lo dispuesto en el Título V del Código de Aguas, entiéndese que los prestadores de servicios sanitarios abandonan las aguas servidas cuando éstas se evacuan en las redes o instalaciones de otro prestador o si se confunden con las aguas de cauce natural o artificial, salvo que exista derecho para conducir dichas aguas por tales cauces, redes o instalaciones.\"."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8748818",
            "texto": "Artículo 27.- El Superintendente podrá requerir a las personas sometidas a su fiscalización y a las relacionadas que mantienen transacciones con aquellas, la información que fuere necesaria para el ejercicio de sus funciones. Respecto de las empresas relacionadas, sólo podrá solicitar la información referida a las transacciones que hayan realizado con la empresa sanitaria. El incumplimiento de la disposición, será sancionado con la multa establecida en el inciso primero, letra a), del artículo 11 de esta ley. Las personas requeridas por la Superintendencia en uso de la facultad señalada precedentemente, sólo podrán exceptuarse de entregar la información solicitada, invocando una norma legal vigente sobre secreto."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8748820",
            "texto": "Artículo 28.- Previa autorización del juez de turno en lo civil competente, el Superintendente podrá citar a declarar a los representantes, directores, administradores, asesores y dependientes de las entidades fiscalizadas, respecto de algún hecho cuyo conocimiento estime necesario para el cumplimiento de sus funciones. No estarán obligadas a concurrir a declarar las personas indicadas en el artículo 361 del Código de Procedimiento Civil, a las cuales la Superintendencia deberá pedir declaración por escrito. El Superintendente podrá requerir de la justicia ordinaria, en contra de las personas que habiendo sido citadas bajo apercibimiento, no concurran sin causa justificada a declarar, la aplicación del procedimiento de apremio contemplado en los artículos 93 y 94 del Código Tributario."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8748821",
            "texto": "Artículo 29.- La Superintendencia deberá disponer de toda la información utilizada para la fijación tarifaria, en particular las bases de los estudios, los estudios presentados por las prestadoras, los estudios y análisis de la Superintendencia, los informes de los expertos, los planes de desarrollo actualizados, los avances de obra y toda otra información de interés para los urbanizadores y usuarios del servicio sanitario, dando las facilidades necesarias para su conocimiento y para su reproducción, con cargo al interesado. Igual obligación regirá para los informes periódicos a que alude la letra j) del artículo 4º."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8748822",
            "texto": "Artículo 30.- La Superintendencia tendrá la obligación de mantener actualizada una base de datos técnicos de cada sistema sanitario establecido bajo concesión, que incluya los parámetros básicos necesarios para estimar los costos de cada sistema, reales y optimizados."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8748823",
            "texto": "Artículo 31.- El plazo para la interposición del recurso de reposición establecido en el artículo 9º de la ley Nº 18.575 será de cinco días hábiles contado desde la notificación de la resolución reclamada y la Superintendencia dispondrá de otros diez días hábiles para resolver. La interposición de este recurso suspenderá el plazo para reclamar de ilegalidad cuando se trate de las materias por las cuales procede dicho recurso."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8748825",
            "texto": "Artículo 32.- Las personas o entidades que estimen que las resoluciones u omisiones de la Superintendencia no se ajustan a la ley, reglamentos o normas que le compete aplicar y que ello les cause perjuicio, podrán reclamar de dichos actos ante la Corte de Apelaciones de Santiago. La reclamación deberá interponerse dentro del plazo de quince días hábiles contado desde la notificación del acto reclamado. La Corte de Apelaciones dará traslado de ella por seis días hábiles a la Superintendencia, notificándole esta resolución por oficio. Cuando se pueda afectar la calidad o la continuidad del servicio la interposición del recurso no suspenderá los efectos del acto reclamado ni podrá la Corte decretar medida alguna con ese objeto mientras se encuentre pendiente la reclamación. Evacuado el traslado por la Superintendencia, o acusada la rebeldía, el tribunal ordenará traer los autos en relación y dispondrá agregar extraordinariamente la causa a la tabla del día subsiguiente, previo sorteo. La Corte dictará sentencia dentro del término de quince días. Contra dicha resolución no procederá recurso alguno."
        },
        {
            "tituloNorma": "Ley 18902",
            "tituloArticulo": "Artículo  ",
            "idParte": "8748812",
            "texto": "Artículo transitorio.- Para los efectos de la preparación y ejecución del primer concurso que deba realizarse para el ingreso a los cargos de carrera, en calidad de titular, en la Superintendencia de Servicios Sanitarios, el Superintendente ejercerá las funciones que corresponden al comité de selección señalado en el artículo 18 de la ley N° 18.834."
        }
    ],
    "tipo_numero": [
        "LEY-18902"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUPERINTENDENCIA SERVICIOS SANITARIOS",
        "CREACION",
        "FUNCIONES",
        "ORGANIZACION",
        "PATRIMONIO",
        "SUPERINTENDENTE",
        "SERVICIOS SANITARIOS",
        "INSTITUCION FISCALIZADORA",
        "PERSONAL",
        "REMUNERACIONES",
        "PLANTA",
        "JUBILACION",
        "INDEMNIZACION",
        "DIRECCION  NACIONAL",
        "SERVICIO NACIONAL OBRAS SANITARIAS",
        "INGRESO",
        "TITULO UNIVERSITARIO",
        "REQUISITO",
        "INFRACCIONES",
        "SANCIONES",
        "MULTAS",
        "RECLAMACIONES",
        "SUCESORA LEGAL",
        "BIENES MUEBLES",
        "INMUEBLES",
        "TRANSFERENCIA",
        "SUBSECRETARIA OBRAS PUBLICAS",
        "ATRIBUCIONES",
        "DEROGACION AGUA  POTABLE",
        "DISTRIBUCION",
        "PROTECCION",
        "AGUAS SERVIDAS",
        "RECOLECCION SERVICIOS PUBLICOS",
        "INFRAESTRUCTURA SANITARIA",
        "CONCESIONES",
        "INSTALACIONES DOMICILIARIAS",
        "ALCANTARILLADO",
        "SERVIDUMBRE LEGAL",
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}