{
    "idNorma": "30276",
    "titulo": "establece nueva estructura del comite de inversiones extranjeras",
    "encabezado": "ESTABLECE NUEVA ESTRUCTURA DEL COMITE DE INVERSIONES EXTRANJERAS      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "Comité de Inversiones Extranjeras",
        "Ley no. 18.904"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18904",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8286609",
            "texto": "Artículo único.- Introdúcense las siguientes modificaciones al decreto ley N° 600, de 1974, Estatuto de la Inversión Extranjera. 1.- Reemplázase el artículo 12° por el siguiente: \"Artículo 12°.- El Comité de Inversiones Extranjeras es una persona jurídica de derecho público, funcionalmente descentralizada, con patrimonio propio, domiciliada en la ciudad de Santiago, que se relacionará con el Presidente de la República por intermedio del Ministerio de Economía, Fomento y Reconstrucción. Será el único organismo autorizado, en representación del Estado de Chile, para aceptar el ingreso de capitales del exterior acogidos al presente decreto ley y para establecer los términos y condiciones de los respectivos contratos. El Comité actuará representado por su Presidente en los casos de que se trate de inversiones que requieran de acuerdo del Comité, según lo dispuesto en el artículo 16°, en caso contrario, actuará representado por su Secretario Ejecutivo. El patrimonio del Comité de Inversiones Extranjeras estará formado por: a) Los recursos otorgados anualmente por la Ley de Presupuestos del sector público u otras leyes generales o especiales; b) Los bienes muebles e inmuebles corporales o incorporales, que adquiera a cualquier título, y c) Los ingresos que perciba a cualquier título. 2.- Reemplázase el artículo 15° por el siguiente: \"Artículo 15°.- Para el cumplimiento de sus atribuciones y obligaciones, el Comité de Inversiones Extranjeras dispondrá de una Secretaría Ejecutiva, que tendrá las siguientes funciones: a) Recibir, estudiar e informar las solicitudes de inversiones extranjeras y las demás que se presenten a la consideración del Comité. b) Actuar como órgano administrativo del Comité, preparando los antecedentes y estudios que requiera; c) Cumplir funciones de información, registro, estadística y coordinación respecto de las inversiones extranjeras; d) Centralizar la información y el resultado del control que deban ejercer los organismos públicos respecto de las obligaciones que contraigan los titulares de inversiones extranjeras o las empresas en que éstos participen y denunciar ante los poderes y organismos públicos competentes, los delitos o infracciones de que tome conocimiento; e) Realizar y agilizar los trámites ante los diferentes organismos que deban informar o dar su autorización previa para la aprobación de las diversas solicitudes que el Comité debe resolver y para la debida materialización de los contratos y resoluciones correspondientes, y f) Investigar en Chile o en el extranjero sobre la idoneidad y seriedad de los peticionarios o interesados. 3.- Agréganse los siguientes artículos: I.- \"Artículo 15° bis.- La administración de la Secretaría Ejecutiva del Comité de Inversiones Extranjeras corresponderá al Secretario Ejecutivo, quien será el Jefe Superior del Servicio y tendrá su representación legal, judicial y extrajudicial. El cargo de Secretario Ejecutivo es de la exclusiva confianza del Presidente de la República, será provisto a proposición del Comité de Inversiones Extranjeras, y su titular ejercerá, especialmente, las siguientes funciones: a) Cumplir y hacer cumplir los acuerdos e instrucciones del Comité de Inversiones Extranjeras y realizar los actos y funciones que éste le delegue en el ejercicio de sus atribuciones; b) Proponer al Comité de Inversiones Extranjeras el programa anual del servicio así como cualquier otra materia que requiera el estudio o resolución de dicho Comité; c) Preparar el proyecto de presupuesto anual del servicio para someterlo al Comité de Inversiones Extranjeras, ejecutar el que definitivamente se apruebe y proponer las modificaciones que se requieran durante su ejecución; d) Asistir, con derecho a voz, a las sesiones del Comité de Inversiones Extranjeras y adoptar las provisiones y medidas que se requieran para su funcionamiento, actuando al efecto, como Ministro de Fe y Secretario de Actas; e) Designar y contratar personal y asignarle funciones, dando cuenta de ello al Comité de Inversiones Extranjeras; f) Adquirir, enajenar y administrar toda clase de bienes y ejecutar o celebrar cualquier acto o contrato tendiente directa o indirectamente, al cumplimiento de su objeto y funciones, sujetándose a los acuerdos e instrucciones del Comité de Inversiones Extranjeras y al presente decreto ley; g) Delegar parte de sus funciones, facultades y atribuciones en funcionarios de la Secretaría Ejecutiva, y h) En general, dictar las resoluciones e intrucciones y ejercer las demás facultades que sean necesarias para la buena marcha de la Secretaría Ejecutiva. Las facultades individualizadas precedentemente, en ausencia del Secretario Ejecutivo, serán ejercidas por el Fiscal del servicio, quien lo subrogará. El Secretario Ejecutivo podrá solicitar de todos los servicios o empresas de los sectores público y privado, los informes y antecedentes que requiera para el cumplimiento de los fines del Comité. II.- \"Artículo 19°.- Fíjanse las siguientes plantas del personal del Comité de Inversiones Extranjeras, que rejirán a partir del 1° de enero de 1990. Categoría N° de Grados cargos I.- PLANTA DE DIRECTIVOS Secretario Ejecutivo 1 I Fiscal 1 II II.- PLANTA DE PROFESIONALES Profesionales 3 I Profesionales 3 II Profesionales 3 III III.- PLANTA DE TECNICOS Técnico 2 I Técnico 3 II IV.- PLANTA DE ADMINISTRATIVOS Administrativo 1 I V.- PLANTA DE AUXILIARES Auxiliares 1 I Auxiliares 1 II RESUMEN: Planta de Directivos 2 Planta de Profesionales 9 Planta de Técnicos 5 Planta de Administrativos 1 Planta de Auxiliares 2 --- TOTAL 19.\". III.- \"Artículo 20°.- Para pertenecer a las plantas del Comité de Inversiones Extranjeras, señaladas en el artículo anterior, será necesario cumplir con los siguientes requisitos: PLANTA DE PROFESIONALES: Estar en posesión de un título profesional universitario con estudios iguales o superiores a 10 semestres académicos en alguna de las áreas de Economía, Derecho o Administración. PLANTA DE TECNICOS: Contar con título otorgado por un Instituto Profesional. PLANTA DE ADMINISTRATIVOS: Estar en posesión de la Licencia de Enseñanza Media.\". IV.- \"Artículo 21°.- El personal del Comité de Inversiones Extranjeras se regirá por las normas del Estatuto Administrativo y sus remuneraciones se fijarán y modificarán conforme al procedimiento establecido en el artículo 9° del decreto ley N° 1953, de 1977.\"."
        },
        {
            "tituloNorma": "Ley 18904",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8286610",
            "texto": "Artículo 1°.- El Secretario Ejecutivo encasillará a las personas que, al 31 de diciembre de 1989, se encontraren prestando servicios en el Banco Central de Chile sujetos a contrato de trabajo de prestación de servicios profesionales en la Secretaría Ejecutiva del Comité de Inversiones Extranjeras. Dicho encasillamiento no podrá significar una disminución de las remuneraciones que actualmente perciban las personas indicadas en el inciso anterior, según conste en los respectivos contratos, sin perjuicio de las deducciones por cotizaciones previsionales que correspondan. No obstante lo anterior, las eventuales diferencias que puedan producirse, serán pagadas por planilla suplementaria, la que será reajustable de acuerdo con los reajustes generales del Sector Público e imponibles en el mismo porcentaje que lo sea la remuneración principal que resguarda."
        },
        {
            "tituloNorma": "Ley 18904",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8286612",
            "texto": "Artículo 2°.- El presupuesto asignado en la Ley de Presupuestos del Sector Público correspondiente al año 1990, a la Secretaría Ejecutiva del Comité de Inversiones Extranjeras, partida 07, capítulo 21, programa 01, se entenderá que corresponde al presupuesto del Comité de Inversiones Extranjeras."
        }
    ],
    "tipo_numero": [
        "LEY-18904"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMITE INVERSIONES EXTRANJERAS",
        "ESTATUTO",
        "ESTRUCTURA",
        "MODIFICACION",
        "FUNCIONES",
        "ATRIBUCIONES",
        "SECRETARIA EJECUTIVA",
        "ADMINISTRACION",
        "PERSONAL",
        "PLANTA",
        "ENCASILLAMIENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}