{
    "idNorma": "30287",
    "titulo": "aprueba codigo aeronautico",
    "encabezado": "      LEY NUM. 18.916  APRUEBA CODIGO AERONAUTICO       La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de Ley ",
    "materias": [
        "Código Aeronáutico",
        "Ley no. 18.916"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639113",
            "texto": "Artículo 1°.- El Estado de Chile tiene la soberanía exclusiva del espacio aéreo sobre su territorio."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639115",
            "texto": "Artículo 2°.- Las aeronaves, sean nacionales o extranjeras, que se encuentren en el territorio o en el espacio aéreo chileno, y las personas o cosas a bordo de ellas, están sometidas a las leyes y a la jurisdicción de los tribunales y de las autoridades chilenas. Las aeronaves militares chilenas están sometidas a las leyes y a la jurisdicción de los tribunales y autoridades chilenas cualquiera que sea el lugar en que se encuentren."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639116",
            "texto": "Artículo 3°.- Este código se aplica a las aeronaves militares sólo en los casos en que, expresamente, se refiera a ellas. A las aeronaves del Fisco destinadas a Carabineros de Chile para el ejercicio de sus funciones propias, sólo les serán aplicables los artículos 52, 53, 57 y 181."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639117",
            "texto": "Artículo 4°.- Ninguna aeronave de Estado extranjera podrá volar sobre el territorio nacional ni aterrizar en él, si no ha recibido para ello permiso especial de autoridad competente. Las aeronaves militares extranjeras autorizadas para volar en el espacio aéreo chileno gozarán, mientras se encuentren en Chile, de los privilegios, reconocidos por el derecho internacional."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639118",
            "texto": "Artículo 5°.- Las aeronaves civiles y de Estado chilenas, mientras se desplacen en el espacio aéreo no sujeto a la soberanía de ningún Estado, están sometidas a la ley chilena. Están también sometidas a las leyes penales chilenas y a la jurisdicción de los tribunales nacionales, aunque se encuentren en vuelo en espacio aéreo sujeto a la soberanía de un estado extranjero, respecto de los delitos cometidos a bordo de ellas que no hubieren sido juzgados en otro país. Las leyes penales chilenas son aplicables a los delitos cometidos a bordo de aeronaves extranjeras que sobrevuelen espacio aéreo no sometido a la jurisdicción chilena, siempre que la aeronave aterrice en territorio chileno y que tales delitos afecten el interés nacional."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639119",
            "texto": "Artículo 6°.- En lo no previsto en este código ni en los convenios o tratados internacionales aprobados por Chile, se aplicarán las normas del derecho común chileno, los usos y costumbres de la actividad aeronáutica y los principios generales de derecho."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639120",
            "texto": "Artículo 7°.- Aeródromo es toda área delimitada, terrestre o acuática, habilitada por la autoridad aeronáutica y destinada a la llegada, salida y maniobra de aeronaves en la superficie."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639123",
            "texto": "Artículo 8°.- Los aeródromos se dividen en militares y civiles. Son aeródromos militares los destinados exclusivamente a fines militares. Son aeródromos civiles todos los demás. Las disposiciones de este código se aplican a los aeródromos militares, sólo en los casos en que se refieran expresamente a ellos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639124",
            "texto": "Artículo 9°.- Los aeródromos civiles se dividen en públicos y privados. Son públicos los aeródromos abiertos al uso público de la aeronavegación; y privados, aquéllos destinados al uso particular."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639125",
            "texto": "Artículo 10.- Son aeropuertos todos los aeródromos públicos que se encuentran habilitados para la salida y llegada de aeronaves en vuelos internacionales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639126",
            "texto": "Artículo 11.- El establecimiento y operación de un aeródromo se hará previa autorización y habilitación de la autoridad aeronáutica, la que determinará las normas sobre su instalación, destino y funcionamiento."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639128",
            "texto": "Artículo 12.- La autoridad aeronáutica declarará habilitados, a petición del interesado, todos los aeródromos privados que cumplan con los requisitos y condiciones técnicas y de seguridad para las operaciones aéreas. Los aeródromos privados podrán ser habilitados como públicos siempre que se cumplan los requisitos y condiciones necesarios para tener tal calidad. Si no se cumplieren las condiciones que motivaron la habilitación o se contravinieren las normas técnicas vigentes, la autoridad aeronáutica deberá suspender o dejar sin efecto esa habilitación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639129",
            "texto": "Artículo 13.- Decláranse de utilidad pública y de interés nacional los terrenos necesarios para el establecimiento de aeródromos públicos y militares, y para la instalación de equipos de ayuda y protección a la navegación aérea y de comunicaciones aeronáuticas, así como los bienes que fuere necesario eliminar o demoler para el establecimiento de las zonas de protección de la infraestructura aeronáutica, y autorízase su expropiación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639130",
            "texto": "Artículo 14.- Es \"zona de protección\" de la infraestructura aeronáutica, el espacio aéreo sobre: a) Los aeródromos públicos o militares; b) Las inmediaciones terrestres o acuáticas de dichos aeródromos, y c) Las instalaciones de ayuda y protección a la navegación aérea."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639132",
            "texto": "Artículo 15.- Se prohíbe elevar obstáculos y hacer funcionar fuentes de interferencia en las zonas de protección, debiendo éstas permanecer libres de plantíos, construcciones, estructuras, cables, dispositivos, mecanismos y toda otra cosa que pueda constituir obstáculo a la navegación o a sus instalaciones complementarias. Los plantíos y demás cosas a que se refiere el inciso anterior constituyen obstáculo a la navegación aérea cuando sobrepasen las alturas máximas fijadas en las delimitaciones de las zonas de protección de cada aeródromo; y constituyen fuente de interferencia a las instalaciones de ayuda a la navegación cuando entorpezcan o dificulten la plena utilización de esas instalaciones."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639133",
            "texto": "Artículo 16.- La zona de protección será determinada específicamente para cada aeródromo y para cada instalación de ayuda y protección de la navegación aérea, en un plano que confeccionará la autoridad aeronáutica. El plano será aprobado por decreto supremo expedido por intermedio del Ministerio de Defensa Nacional, el que deberá, además, llevar la firma del Ministro de Vivienda y Urbanismo. En el plano y en el decreto referidos se señalarán, además de la superficie terrestre o acuática correspondiente a la zona de protección, las alturas máximas permitidas para los plantíos y demás cosas a que se refiere el inciso primero del artículo 15. Publicado el decreto en el Diario Oficial, las condiciones y limitaciones fijadas para la zona de protección respectiva se entenderán incorporadas a los planos reguladores urbanos correspondientes."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639134",
            "texto": "Artículo 17.- La persona que con posterioridad a la determinación de una zona de protección construya o erija en ella objetos que constituyan obstáculos o fuentes de interferencias a la navegación aérea, deberá suprimirlos o removerlos a su costa y sin derecho a ser indemnizado."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8639136",
            "texto": "Artículo 18.- La autoridad aeronáutica ordenará, mediante resolución, la supresión o remoción de cualquier obstáculo o fuente de interferencia para la navegación aérea que se emplazare en la zona de protección, y fijará al efecto un plazo según la naturaleza de la obra de que se trate. Este plazo se contará desde que la resolución a que se refiere el inciso anterior sea notificada mediante su publicación en el Diario Oficial. Vencido el plazo sin que se haya cumplido la orden de la autoridad aeronáutica, ésta demandará al juez que ordene al infractor su inmediata remoción o eliminación. En el ejercicio de esta facultad, el Director General de Aeronáutica Civil será capaz para demandar en juicio. El propietario o administrador de cualquier aeródromo público podrá denunciar ante la autoridad aeronáutica el emplazamiento de un obstáculo y, vencido el plazo establecido en el inciso primero, ejercer la acción de remoción. El juicio se tramitará conforme al procedimiento previsto en los artículos siguientes y será competente el juez de letras en lo civil del territorio jurisdiccional en que esté ubicado el inmueble donde existe el obstáculo o fuente de interferencia. En caso de que el inmueble estuviere situado en dos o más distritos jurisdiccionales se aplicará lo dispuesto en el artículo 136 del Código Orgánico de Tribunales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8639137",
            "texto": "Artículo 19.- Deberá acompañarse a la demanda copia del decreto que determinó la zona de protección, de su plano y de la resolución que ordenó la supresión o remoción de los obstáculos o fuentes de interferencia denunciados. Además, será necesario indicar la naturaleza de la obra de que se trata, el peligro o los entorpecimientos que ocasiona y el hecho de que ella se levantó con posterioridad a la publicación de aquel decreto en el Diario Oficial. La demanda deberá ser proveída dentro de las veinticuatro horas de recibida, y se notificará en conformidad a lo que dispone el título VI del libro I del Código de Procedimiento Civil; pero en el caso del artículo 43 se hará la notificación en la forma indicada en su inciso segundo, aunque el demandado no se encuentre en el lugar del juicio. El plazo para contestar la demanda será de cinco días fatales. En estos juicios, el juez practicará, en todo caso y sin esperar la contestación de la demanda, una inspección personal, asistido por un perito designado sin audiencia de las partes. Contestada la demanda, el juez dictará sentencia, a menos que, habiendo hechos sustanciales, pertinentes y controvertidos, ordene recibir la causa a prueba, la que se rendirá en la forma y plazos establecidos para los incidentes. El plazo para dictar sentencia será de cinco días contados desde la contestación de la demanda o del vencimiento del plazo para ello, o desde que se hubiere vencido el término probatorio, según el caso. Los plazos de días que establece este artículo se suspenderán durante los días feriados."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8639138",
            "texto": "Artículo 20.- La sentencia que acoja la demanda expresará las medidas que se deberán adoptar para suprimir o remover los obstáculos o fuentes de interferencia, y fijará, atendida la magnitud y naturaleza de ellos, un término prudencial para su cumplimiento, que no podrá exceder de ciento ochenta días corridos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8639139",
            "texto": "Artículo 21.- La sentencia que acoja la demanda no será susceptible de recurso alguno. La sentencia pronunciada en este procedimiento deja a salvo el derecho de las partes para interponer las acciones ordinarias que procedieren, con el objeto de obtener las indemnizaciones por los perjuicios causados cuando dicha sentencia fuere errónea."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8639140",
            "texto": "Artículo 22.- La existencia de derechos de terceros, reales o personales, y los juicios pendientes, que afecten al bien u objeto que constituye obstáculo o al predio donde se encuentre emplazado, no entorpecerán la prosecución del juicio ni la remoción del obstáculo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8639141",
            "texto": "Artículo 23.- La persona que contravenga las disposiciones sobre zonas de protección está obligada a reparar los daños que cause."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8639142",
            "texto": "Artículo 24.- Si una aeronave o sus partes, por su ubicación en un aeródromo público, constituyeran un peligro de accidente, la autoridad aeronáutica podrá ordenar su remoción de inmediato, por cuenta y riesgo del explotador de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8639143",
            "texto": "Artículo 25.- Se entenderá abandonada una aeronave cuando concurran los siguientes requisitos: a) Que se encuentre sin actividades de vuelo, por más de un año, en un aeródromo público; b) Que vencido el año, la autoridad aeronáutica notifique dicha circunstancia, por tres veces en el Diario Oficial, mediando a lo menos quince días entre cada aviso, indicando la matrícula de la aeronave, el nombre y domicilio del propietario y las hipotecas, privilegios, embargos u otros gravámenes que la afecten, según consten en el Registro Nacional de Aeronaves, y c) Que transcurridos treinta días desde el último aviso, no se presente el propietario u otros interesados a resolver sobre el destino de la aeronave y a responder por los gastos o perjuicios que tal situación hubiere ocasionado. Vencido el plazo indicado en la letra c), la aeronave se perderá irrevocablemente para el dueño y para los demás titulares de derechos en ella, e ingresará al dominio fiscal como recurso propio de la Dirección General de Aeronáutica Civil, la que dispondrá de ella."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8639144",
            "texto": "Artículo 26.- La autoridad aeronáutica ordenará el señalamiento y balizaje de todos los objetos que dentro del territorio nacional, puedan constituir un peligro para la navegación aérea. Los gastos de instalación y funcionamiento de las marcas, señales o luces serán de cargo del propietario de la construcción, antena, cable, chimenea u otras estructuras que las requieran, a menos que se trate de nuevos señalamientos y balizajes sobre estructuras ya existentes, en cuyo caso el gasto será de cargo de la autoridad que los ordene o del explotador del aeródromo respectivo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8639145",
            "texto": "Artículo 27.- Aeronave es todo vehículo apto para el traslado de personas o cosas, y destinado a desplazarse en el espacio aéreo, en el que se sustenta por reacción del aire con independencia del suelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8639148",
            "texto": "Artículo 28.- Para los efectos de este código, se entiende que una aeronave se encuentra en vuelo desde el momento en que comienza a moverse con el objeto de despegar, hasta detenerse una vez finalizado el vuelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8639149",
            "texto": "Artículo 29.- Las aeronaves se dividen en aeronaves de Estado y aeronaves civiles."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8639150",
            "texto": "Artículo 30.- Son aeronaves de Estado: a) Las militares, entendiéndose por tales las destinadas a las Fuerzas Armadas o las que fueren empleadas en operaciones militares o tripuladas por personal militar en ejercicio de sus funciones, y b) Las aeronaves destinadas a servicios de policía o de aduana."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8639151",
            "texto": "Artículo 31.- Son aeronaves civiles las que no estén comprendidas en el artículo precedente, aunque pertenezcan a organismos, servicios o empresas del Estado, a las Municipalidades o al Fisco. Las aeronaves civiles se dividen en aeronaves de uso comercial y aeronaves de uso no comercial o privado."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8639152",
            "texto": "Artículo 32.- La inscripción o matrícula de una aeronave en el Registro Nacional de Aeronaves le confiere la nacionalidad chilena. Se otorgará al propietario de la aeronave un certificado de matrícula, que acreditará la nacionalidad de la aeronave y su clasificación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8639155",
            "texto": "Artículo 33.- Las aeronaves inscritas en el Registro Nacional de Aeronaves tendrán las marcas distintivas de la nacionalidad chilena y de su matrícula. Estas marcas deberán ostentarse en el exterior de la aeronave, de manera que se facilite su identificación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8639156",
            "texto": "Artículo 34.- No podrá haber más de una matrícula para una misma aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8639157",
            "texto": "Artículo 35.- Las aeronaves tienen la nacionalidad del Estado en donde estuvieren matriculadas. Una aeronave inscrita en el Registro Nacional de Aeronaves pierde la nacionalidad chilena al ser matriculada en un Estado extranjero. Si un Estado no tiene un sistema de matrícula para aeronaves militares y otras aeronaves de Estado, se presume que ellas tienen la nacionalidad del Estado al cual sirven."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8639158",
            "texto": "Artículo 36.- Para inscribir una aeronave matriculada en el extranjero, deberá previamente acreditarse la cancelación de la matrícula anterior."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8639159",
            "texto": "Artículo 37.- Ninguna aeronave podrá circular en el espacio aéreo chileno si no está debidamente matriculada en Chile o en otro país; si lo está en más de un Estado a la vez, o si no lleva estampada sus marcas de nacionalidad y de matrícula. No obstante, podrán circular, en las condiciones que determine la autoridad aeronáutica, las aeronaves cuyo peso sea inferior a ciento sesenta kilogramos, que se denominarán \"vehículos ultralivianos\" y estarán exentas del régimen de matrícula."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8639160",
            "texto": "Artículo 38.- Podrán matricularse en Chile: a) Las aeronaves que pertenezcan a personas naturales chilenas; b) Las aeronaves que pertenezcan a personas jurídicas chilenas, entendiéndose por tales, para estos efectos, aquellas constituidas en Chile en conformidad con las leyes chilenas, y que tengan en este país su domicilio principal y su sede real y efectiva; que su presidente, su gerente y la mayoría de sus directores o administradores, según el caso, sean chilenos; y que la mayoría de su capital social pertenezca a personas naturales o jurídicas chilenas, y c) Las aeronaves pertenecientes a comunidades, siempre que la mayoría de los derechos comunitarios corresponda a personas naturales chilenas o jurídicas que cumplan los requisitos establecidos en la letra b). Con todo, la autoridad aeronáutica podrá permitir la matrícula de aeronaves pertenecientes a personas naturales o jurídicas extranjeras, siempre que tengan o ejerzan en el país algún empleo, profesión o industria permanentes. Igual autorización podrá concederse respecto de aeronaves extranjeras operadas, a cualquier título, por empresas de aeronavegación chilenas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8639162",
            "texto": "Artículo 39.- Podrán matricularse en Chile las aeronaves extranjeras que hayan sido entregadas en virtud de un contrato en que el propietario se reserva el dominio hasta el cumplimiento de una condición o hasta el pago total del precio, siempre que el adquirente se encuentre en alguno de los casos señalados en el artículo anterior. Mientras no se inscriba el documento que acredite el cumplimiento de la condición, el pago total del precio o la renuncia expresa, no se podrá transferir el dominio de la aeronave ni constituir hipoteca sobre ella, sin autorización del propietario."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8639163",
            "texto": "Artículo 40.- Podrá matricularse temporalmente en el Registro Nacional de Aeronaves, a solicitud de un propietario chileno o extranjero, según los términos del artículo 38, la aeronave adquirida en país extranjero o construida o armada en Chile, para el solo efecto de permitir efectuar operaciones de prueba y entrenamiento en el lugar de su construcción o adquisición; para su traslado a un punto determinado del territorio nacional o en aquellos otros casos en que la autoridad aeronáutica lo estimare procedente. Esta matrícula se concederá por un plazo máximo de cuatro meses, que podrá ser renovado por una sola vez y por igual periodo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8639164",
            "texto": "Artículo 41.- Las aeronaves de propiedad de un organismo internacional gubernamental del cual Chile sea miembro, podrán matricularse en Chile, en virtud de un convenio entre ese organismo y el Estado chileno, siempre que sean utilizadas en el país, sin fines comerciales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8639165",
            "texto": "Artículo 42.- El Conservador del Registro Nacional de Aeronaves cancelará, de oficio o a petición de parte, la inscripción de una aeronave, en los casos siguientes: a) Cuando la aeronave fuere matriculada en otro Estado; b) Cuando compruebe que el titular del dominio de la aeronave ha dejado de cumplir con los requisitos que exige el artículo 38; c) Cuando reciba copia de la resolución de la autoridad aeronáutica que declara la pérdida, destrucción, inutilidad o desarme de una aeronave; d) Cuando no se hubiere renovado el certificado de aeronavegabilidad en cinco períodos anuales consecutivos; e) Cuando hubiere vencido el plazo en el caso de la matrícula temporal del artículo 40, y f) En los demás casos que señale la ley."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8639167",
            "texto": "Artículo 43.- No podrá cancelarse la matrícula chilena de una aeronave hipotecada o sobre la cual existan créditos privilegiados inscritos, de los señalados en el artículo 48, sin previo alzamiento del gravamen o privilegio, a menos que el acreedor dé su consentimiento. Sin embargo, en el caso de la letra c) del artículo anterior, se efectuará la cancelación aunque existieren créditos privilegiados inscritos o hipoteca, una vez transcurridos cinco años desde la resolución que declarara la pérdida, destrucción o inutilidad de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8639168",
            "texto": "Artículo 44.- Habrá, en la capital de la República, un Registro Nacional de Aeronaves, que será público y que estará a cargo de un Conservador que designará la autoridad aeronáutica."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8639170",
            "texto": "Artículo 45.- El Conservador llevará dos Registros: el de Matrícula y Propiedad de las Aeronaves y el de Gravámenes y Prohibiciones de Aeronaves. Además, llevará un libro Repertorio. Los interesados podrán requerir copia autorizada de las inscripciones y anotaciones de los Registros y del Repertorio."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8639171",
            "texto": "Artículo 46.- Un reglamento determinará la formación y custodia de los Registros y del libro Repertorio, y la forma, condiciones y demás requisitos de las inscripciones y anotaciones."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8639172",
            "texto": "Artículo 47.- En el Registro de Matrícula y Propiedad de las Aeronaves se inscribirán: 1.- Los actos, contratos o resoluciones que acrediten la propiedad de la aeronave, y la transferencia, transmisión, modificación o extinción de su dominio, y 2.- La resolución de la autoridad aeronáutica que declara la pérdida, destrucción, inutilidad o desarme definitivo de la aeronave. En las inscripciones de que trata el N° 1 se harán constar las siglas y elementos identificatorios de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8639173",
            "texto": "Artículo 48.- En el Registro de Gravámenes y Prohibiciones se inscribirán: 1.- Las hipotecas, demás gravámenes y prohibiciones que se constituyan sobre aeronaves y los créditos privilegiados respecto de éstas, y 2.- Los embargos, retenciones y medidas precautorias que recaigan sobre aeronaves. Asimismo, en este Registro podrán inscribirse los actos y contratos en virtud de los cuales se cede o transmite la calidad de explotador."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8639174",
            "texto": "Artículo 49.- Para inscribir el dominio de la aeronave se acompañará copia de la escritura pública o del instrumento privado protocolizado ante notario, que acredite su adquisición. Sin esta inscripción, la transferencia del dominio no producirá efectos respecto de terceros."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8639175",
            "texto": "Artículo 50.- En el caso de que la herencia comprendiere una o más aeronaves o una parte alicuota de ellas, en el Registro deberá inscribirse: 1.- La resolución que concede la posesión efectiva de la herencia; 2.- El testamento, si lo hubiere, y 3.- El acto de partición en que se adjudique la aeronave o los derechos sobre ella. En tanto no se practiquen las inscripciones señaladas en los N°s. 1 y 2, los herederos no podrán disponer de la aeronave heredada. Sin la inscripción prevista en el N° 3, no podrá el adjudicatario disponer de la aeronave que en la partición le hubiere correspondido."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8639176",
            "texto": "Artículo 51.- En el Registro de Gravámenes y Prohibiciones no podrá efectuarse inscripción alguna si la aeronave objeto de ella no se encuentra, al mismo tiempo, matriculada en Chile. Será nula toda inscripción de un gravamen o prohibición en la que no se inserte la individualización de la inscripción en el Registro de Matrícula y Propiedad de la aeronave respectiva. Sin embargo, en el caso de la inscripción del contrato de arrendamiento de aeronaves matriculadas en el extranjero, bastará citar su matricula. Asimismo, deberán anotarse al margen de la inscripción de propiedad de una aeronave, las inscripciones de gravámenes y prohibiciones que se constituyeren sobre ella."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8639177",
            "texto": "Artículo 52.- Ninguna aeronave será autorizada para el vuelo sin la previa expedición de un certificado de aeronavegabilidad por parte de la autoridad aeronáutica. Se entiende por certificado de aeronavegabilidad el documento que, una vez efectuadas las correspondientes pruebas e inspecciones en vuelo y en tierra, identifica técnicamente la aeronave e indica el tipo de habilitación de la misma para su utilización. La autoridad aeronáutica nacional se pronunciará sobre la aceptación de los certificados extranjeros de aeronavegabilidad para aeronaves matriculadas en el exterior. Se presume que la aeronave que tiene su certificado de aeronavegabilidad vigente reúne las condiciones técnicas para volar. Los vehículos ultra livianos no estarán sujetos a lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8639178",
            "texto": "Artículo 53.- El reglamento determinará las clases, tipos, características, condiciones de otorgamiento y validez, plazos, renovación, caducidad, convalidación y revalidación, de los certificados de aeronavegabilidad. Asimismo, establecerá las modalidades y requisitos de los certificados especiales de aeronavegabilidad para ciertos tipos de aeronaves, tales como prototipos, aeronaves de experimentación, de pruebas en vuelo y de homologación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8639179",
            "texto": "Artículo 54.- Corresponderá a la autoridad aeronáutica: a) Llevar un registro de las industrias dedicadas a la fabricación, armaduría y reparación de aeronaves, o de sus partes o piezas; b) Dictar normas técnicas oficiales y obligatorias para la fabricación de aeronaves y sus partes o piezas; c) Certificar las aeronaves fabricadas, armadas o integradas en el país, siempre que se hayan cumplido a su respecto las normas técnicas oficiales sobre la materia y se acredite haberse realizado el control de calidad aceptado por la autoridad aeronáutica, y d) Celebrar contratos con otras entidades nacionales o extranjeras sobre certificación de aeronaves, y sus partes o piezas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8639181",
            "texto": "Artículo 55.- La autoridad aeronáutica y sus dependientes deberán guardar secreto respecto de los estudios, planos y demás documentos que le sean entregados en cumplimiento de las exigencias mencionadas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8639182",
            "texto": "Artículo 56.- La autoridad aeronáutica controlará el cumplimiento de las normas a que se refieren las letras b) y c) del artículo 54."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8639183",
            "texto": "Artículo 57.- Se denomina personal aeronáutico aquel que desempeña a bordo de las aeronaves o en tierra las funciones técnicas propias de la aeronáutica, tales como la conducción, dirección, operación y cuidado de las aeronaves; su despacho, estiba, inspección y reparación; el control del tránsito aéreo y la operación de las estaciones aeronáuticas. El ejercicio de funciones técnicas propias de la aeronáutica requerirá de las licencias y habilitaciones que determine la autoridad aeronáutica. El personal aeronáutico se clasifica en personal de vuelo y personal de tierra."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8639186",
            "texto": "Artículo 58.- El personal de vuelo se divide en tripulación de vuelo, que es la encargada de la operación, mando y funcionamiento de la aeronave o sus partes; y tripulación auxiliar, que es la encargada del cuidado y seguridad de las personas o cosas que se transportan en ella."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8639187",
            "texto": "Artículo 59.- La autoridad aeronáutica podrá determinar, por razones de seguridad de vuelo, la calidad técnica y el número del personal aeronáutico que debe operar cualquier aeronave, previo examen de las características de ésta y estudio de la operación de vuelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8639188",
            "texto": "Artículo 60.- No obstante lo dispuesto en la legislación laboral común en materia de jornada de trabajo, la autoridad aeronáutica tendrá, por razones de seguridad de vuelo, la facultad exclusiva para establecer los sistemas y turnos de trabajo y descanso del personal de vuelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8639189",
            "texto": "Artículo 61.- El personal aeronáutico procedente del extranjero podrá ejercer sus actividades en Chile sólo si su documentación profesional se convalida en el país. Se entiende por convalidación el acto por el cual la autoridad aeronáutica reconoce como válida en Chile la licencia o habilitación otorgada en otro país."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8639191",
            "texto": "Artículo 62.- Las licencias y habilitaciones expedidas o convalidadas en otro país a los tripulantes de una aeronave extranjera, serán reconocidas como válidas en Chile, con el objeto de que ella pueda entrar, volar o salir del espacio aéreo nacional. A falta de convenio internacional que regule dicho reconocimiento, éste se efectuará, bajo condiciones de reciprocidad y siempre que se demuestre que las licencias y habilitaciones fueron expedidas o convalidadas por autoridad competente en el Estado de Matrícula de la aeronave, que están vigentes y que los requisitos exigidos para extenderlas o convalidarlas son iguales o superiores a los establecidos en Chile para casos análogos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8639192",
            "texto": "Artículo 63.- El reglamento establecerá los requisitos para el otorgamiento, suspensión, cancelación y convalidación de los diversos tipos o clases de licencias o habilitaciones que debe dar la autoridad aeronáutica; las funciones y obligaciones técnicas del personal aeronáutico; y, en general, todas las materias concernientes a la seguridad y buen orden en el ejercicio de las funciones técnico-aeronáuticas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8639193",
            "texto": "Artículo 64.- Toda aeronave deberá tener un comandante, que será el piloto al mando, designado por el explotador para cada operación aérea. A falta de persona designada, se presume comandante a quien dirige a bordo la operación de vuelo. En las aeronaves empleadas en actividades de aeronáutica comercial, el nombre del comandante deberá constar en la documentación de a bordo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8639195",
            "texto": "Artículo 65.- El comandante de la aeronave es la única y máxima autoridad a bordo. Es el encargado de la dirección de la aeronave y principal responsable de su conducción segura de acuerdo con las regulaciones de circulación aérea y el manual de operaciones de vuelo del explotador. Tiene potestad disciplinaria sobre la tripulación, autoridad sobre los pasajeros y el control total sobre la aeronave y la carga transportada. El ejercicio de las funciones del comandante comienza desde que se inicia la preparación del vuelo, y finaliza cuando éste concluye. En caso de interrupción anormal del vuelo, ejercerá sus funciones hasta que la tripulación, los pasajeros y la carga estén en lugar seguro o bajo la responsabilidad de representantes del explotador o de las autoridades aeronáuticas, según el caso. Toda persona a bordo está obligada a acatar las instrucciones y órdenes que imparta el comandante para la seguridad, correcta operación, orden e higiene de la aeronave. La autoridad del comandante no se suspenderá en los puntos intermedios o escalas de una operación de vuelo ni en caso de accidente, incidente o cualquiera otra contingencia que, como el apoderamiento ilícito, pueda afectar a la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8639196",
            "texto": "Artículo 66.- El comandante podrá suspender a un tripulante o encomendarle actividades distintas de sus funciones específicas, en razón de la seguridad de la aeronave, de los pasajeros o de los bienes transportados."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8639197",
            "texto": "Artículo 67.- Son obligaciones del comandante: a) Verificar que la aeronave y la tripulación tengan los libros y documentos exigidos por las leyes o reglamentos; b) Cerciorarse de que la aeronave esté apta para iniciar la operación de vuelo, de acuerdo con los manuales correspondientes; c) Recabar los informes meteorológicos de su ruta, debiendo suspender el vuelo si no tuviere predicción favorable hasta el siguiente punto de aterrizaje por lo menos, la seguridad del vuelo; d) Inspeccionar y aprobar la estiba de la aeronave, e impedir un mayor peso que el autorizado o una distribución del mismo contraria a las especificaciones técnicas; e) Impedir el embarque de personas que puedan constituir un peligro para la seguridad del vuelo, de los pasajeros o de la carga. Asimismo, impedir el embarque o transporte de aquella carga que constituya un peligro para la aeronave, pasajeros o carga; f) Cumplir las instrucciones de los servicios de control de tránsito aéreo, salvo que ello resultare peligroso para la seguridad de la aeronave o de las personas a bordo, caso en el cual notificará a esos servicios las medidas que adopte; g) Cumplir y hacer cumplir las normas jurídicas que regulan las operaciones de vuelo, y los manuales técnicos aprobados por la autoridad aeronáutica; h) Dar al control de tierra la información necesaria para la seguridad del vuelo, e i) Adoptar, durante el vuelo, las medidas que estime necesarias para la seguridad de la aeronave, de los pasajeros y de la carga."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8639198",
            "texto": "Artículo 68.- El comandante de la aeronave podrá: a) Desembarcar tripulantes, pasajeros y carga, en una escala intermedia, por motivos que puedan afectar el orden o la seguridad en la aeronave; b) Arrojar cualquier objeto de a bordo, cuando sea necesario para la seguridad del vuelo, y c) No iniciar o interrumpir el vuelo cuando, a su juicio, esté en peligro la seguridad del mismo, debiendo comunicar su decisión de inmediato a la autoridad competente del lugar donde se encuentre, y al explotador."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8639199",
            "texto": "Artículo 69.- El comandante, en ausencia del explotador de la aeronave y en su representación, podrá ejecutar o celebrar todos los actos que fueren imprescindibles para la prosecución del vuelo, tales como los necesarios para la atención y resguardo de los pasajeros, equipajes, mercaderías y correos, y para la conservación, reparación y aprovisionamiento de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8639200",
            "texto": "Artículo 70.- El comandante designado para un vuelo podrá negarse a recibir la aeronave si su revisión personal y controles previos le indican que no está apta para iniciar la operación, debiendo especificar claramente ante el explotador las razones en que funda su decisión."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8639201",
            "texto": "Artículo 71.- El comandante de la aeronave podrá imponer las medidas preventivas y coercitivas necesarias para mantener la seguridad de la aeronave, de las personas o de los bienes, o para conservar el orden y disciplina a bordo. Iguales facultades tendrá cualquier tripulante o pasajero, cuando no se alcance a contar con la autorización del comandante. Si el comandante estima que un hecho reviste caracteres de delito, lo denunciará y, en su caso, entregará al responsable a la autoridad aeronáutica o, a falta de ella, a la que corresponda."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8639202",
            "texto": "Artículo 72.- El pasajero que se embarque en una aeronave, aunque esté legalmente autorizado para portar armas, deberá, antes de iniciar el vuelo, entregarlas al comandante o a quien éste designe, las que le serán restituidas una vez finalizado ese vuelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8639203",
            "texto": "Artículo 73.- En caso de defunción a bordo, el comandante ordenará la custodia y el inventario simple de los bienes que portare el difunto y los entregará, junto con los restos del fallecido, a la autoridad respectiva."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8639204",
            "texto": "Artículo 74.- Las decisiones que adopte el comandante, y sus fundamentos, de acuerdo con las atribuciones que le concede este capítulo, deberán hacerse constar en los libros de a bordo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8639205",
            "texto": "Artículo 75.- Las atribuciones y deberes del comandante de una aeronave matriculada en Chile, se regirán por la ley chilena, cualquiera sea el lugar en que se encuentre la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8639206",
            "texto": "Artículo 76.- La circulación de aeronaves chilenas será libre dentro del territorio nacional y su espacio aéreo, sujeta solamente a las restricciones impuestas conforme a la ley. La circulación de las aeronaves civiles extranjeras se someterá, además, a lo dispuesto en los tratados en que Chile fuere parte."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8639209",
            "texto": "Artículo 77.- En los vuelos internacionales, las aeronaves utilizarán solamente los aeropuertos. Los vuelos de ingreso o salida del territorio nacional deberán ejecutarse por las rutas aéreas o aerovías, que determine la autoridad aeronáutica."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8639210",
            "texto": "Artículo 78.- El despegue y aterrizaje de toda aeronave se hará en los aeródromos. Las aeronaves que presten servicios de policía, búsqueda, asistencia, salvamento o sanidad, y las autorizadas expresamente por la autoridad aeronáutica, podrán hacerlo en cualquier otro sitio."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8639212",
            "texto": "Artículo 79.- Las aeronaves de Estado chilenas tienen libre acceso a todos los aeródromos, sean públicos o privados."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8639213",
            "texto": "Artículo 80.- En caso de emergencia, cualquier aeronave podrá aterrizar en aeródromos privados o en superficies que no sean aeródromos. En tales casos, no podrá impedirse el despegue de la aeronave. El comandante de la aeronave tiene la obligación de dar cuenta a la autoridad aeronáutica, tan pronto como le sea posible, de toda alteración que efectuare al plan de vuelo presentado."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8639214",
            "texto": "Artículo 81.- Ninguna persona podrá oponerse al sobrevuelo de una aeronave en razón de sus derechos sobre el suelo. Con todo, el piloto, durante el vuelo no podrá efectuar maniobras innecesarias para la operación aérea que originen un riesgo para las personas en la superficie o que afecten los derechos de terceros. Si con motivo de un vuelo se ocasionare algún perjuicio, el afectado tendrá derecho a indemnización."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8639215",
            "texto": "Artículo 82.- Por razones de seguridad nacional o de carácter militar, la autoridad aeronáutica podrá prohibir o restringir el vuelo y aterrizaje de aeronaves en zonas determinadas del territorio nacional."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8639216",
            "texto": "Artículo 83.- La autoridad aeronáutica tiene la facultad de controlar o inspeccionar a las aeronaves, a su tripulación y a las personas y cosas transportadas a bordo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8639218",
            "texto": "Artículo 84.- La autoridad aeronáutica podrá impedir el vuelo de una aeronave que no reúna las condiciones exigidas por la ley o los reglamentos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8639219",
            "texto": "Artículo 85.- Para transportar en las aeronaves objetos que constituyan un peligro para la seguridad de vuelo, deberá obtenerse permiso de la autoridad aeronáutica y adoptarse las medidas necesarias previstas en los reglamentos. Se requerirá también permiso de la autoridad competente, para transportar objetos, sustancias o dispositivos peligrosos para la seguridad pública o la seguridad nacional. Sólo podrá efectuarse este transporte en aeronaves provistas de los elementos necesarios para prevenir y neutralizar efectivamente cualquier siniestro que pudiere derivarse de la naturaleza de tales cosas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8639221",
            "texto": "Artículo 86.- Salvo los casos de emergencia previstos en este código o de actividades permitidas por la autoridad aeronáutica, no podrán arrojarse objetos sólidos, líquidos o gaseosos desde las aeronaves en vuelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8639222",
            "texto": "Artículo 87.- La autoridad aeronáutica regulará y controlará el uso, a bordo de una aeronave, de cualquier tipo de instrumento que permita registrar el suelo o las aguas del territorio chileno, o efectuar levantamientos topográficos, aerofotogramétricos y otros semejantes, tales como aparatos fotográficos, filmadoras o equipos de televisión."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8639223",
            "texto": "Artículo 88.- Sólo con permiso de la autoridad aeronáutica, se podrá volar por debajo de las alturas mínimas que ella determine."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8639225",
            "texto": "Artículo 89.- Los vuelos acrobáticos y los que constituyan espectáculo público, requerirán permiso de la autoridad aeronáutica, en las condiciones que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8639226",
            "texto": "Artículo 90.- En toda aeronave que vuele sobre territorio nacional se deberán portar los siguientes documentos: a) Certificado de matrícula. b) Certificado de aeronavegabilidad. c) Licencias y habilitaciones de la tripulación. d) Bitácora. e) Si lleva pasajeros, listado de sus nombres y lugares de embarque y destino. f) Documentos relativos a la aeronave, a la carga y a la correspondencia, que requieran los reglamentos. Lo dispuesto en este artículo no se aplicará a los vehículos ultralivianos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 90 BIS",
            "idParte": "10458606",
            "texto": "Artículo 90 bis.- Con el fin de dar cumplimiento a lo dispuesto en el artículo 180 del Código Procesal Penal, los servicios de transporte aéreo que operen en el territorio nacional deberán, durante el recorrido que presten y dentro del plazo de cinco años, poner a disposición del Ministerio Público y las policías que colaboren con la investigación, el listado de pasajeros referido en la letra e) del artículo 90, cuando así lo requieran. El requerimiento referido en el inciso anterior deberá contener la fecha y lugar de expedición, los antecedentes necesarios para darle cumplimiento, el plazo que se otorga para que se lleve a efecto y la identificación del organismo que lo requiere."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8639228",
            "texto": "Artículo 91.- Las aeronaves comerciales de transporte llevarán, además, un diario de a bordo, en el cual el comandante deberá dejar constancia de cualquier hecho anormal o extraordinario ocurrido durante la operación de vuelo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8639229",
            "texto": "Artículo 92.- El comandante de un vuelo anotará en el diario de a bordo los nacimientos y defunciones ocurridos en la aeronave, expresando el nombre y demás datos necesarios para la individualización de las personas, y el lugar, fecha y hora del hecho. A requerimiento de los interesados, el explotador de la aeronave estará obligado a otorgar copia de estas anotaciones."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8639230",
            "texto": "Artículo 93.- Aeronáutica no comercial es la que tiene por objeto actividades de vuelo sin fines de lucro, tales como la instrucción, recreación o deporte. La aviación no comercial no podrá realizar servicios de transporte o trabajos aéreos remunerados. Sin embargo, previa autorización de la Junta de Aeronáutica Civil, la aviación no comercial podrá efectuar servicios de transporte o trabajos aéreos pagados, siempre que éstos no persigan fines de lucro, cuando la aeronáutica comercial no esté en condiciones de prestar dichos servicios."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8639232",
            "texto": "Artículo 94.- Los clubes aéreos son corporaciones de derecho privado que tienen por finalidad la práctica deportiva y el uso y fomento de la navegación aérea en todas sus formas. La autoridad aeronáutica tendrá la supervigilancia y control de sus actividades técnicas y aéreas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8639233",
            "texto": "Artículo 95.- Aeronáutica comercial es la que tiene por objeto prestar servicios de transporte aéreo y de trabajos aéreos, con fines de lucro. Servicio de transporte aéreo es toda actividad destinada a trasladar, en aeronaves, a pasajeros o cosas de un lugar a otro. Los servicios de trabajos aéreos consisten en la explotación de cualquier otra actividad comercial realizada por medio de aeronaves."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8639235",
            "texto": "Artículo 96.- Los servicios de transporte aéreo pueden ser \"regulares\" o \"no regulares\", nacionales o internacionales. Son \"regulares\" aquellos realizados en forma continua y sistemática de acuerdo con condiciones prefijadas, tales como itinerarios y horarios. Los demás son \"no regulares\"."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8639236",
            "texto": "Artículo 97.- Servicio de transporte aéreo nacional o cabotaje es el que se presta entre dos o más puntos del territorio de la República, aunque se vuele sobre territorio extranjero. Servicio de transporte aéreo internacional es el que se presta entre dos o más puntos ubicados en el territorio de Estados diferentes, aunque se realicen escalas dentro de un mismo Estado. Es también servicio de transporte aéreo internacional el que se efectúa entre dos puntos del territorio nacional, cuando se hubiere previsto una escala intermedia en el territorio de otro Estado."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8639237",
            "texto": "Artículo 98.- La operación de los servicios de transporte aéreo y trabajos aéreos quedará sujeta a las normas y disposiciones que, en conformidad a la ley impartan la Dirección General de Aeronáutica Civil y la Junta de Aeronáutica Civil, según corresponda."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8639238",
            "texto": "Artículo 99.- \"Explotador\" es la persona que utiliza la aeronave por cuenta propia, con o sin fines de lucro, conservando su dirección técnica. Se presume explotador al propietario de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8639240",
            "texto": "Artículo 100.- El propietario de una aeronave es responsable, solidariamente con el explotador, de cualquier daño que ella produzca, a menos que el acto o contrato mediante el cual se transfiere la calidad de explotador, se inscriba en el Registro Nacional de Aeronaves, caso en el cual el propietario queda liberado de responsabilidad civil."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8639241",
            "texto": "Artículo 101.- El arrendamiento de aeronaves es un contrato en el que una de las partes concede a la otra, por un precio determinado, el goce de una aeronave, para que sea utilizada en uno o más viajes, por cierto tiempo o por determinada distancia. Este contrato, por el cual se transfiere la calidad de explotador, deberá otorgarse por escritura pública o instrumento privado autorizado y protocolizado ante un notario."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8639244",
            "texto": "Artículo 102.- El arrendatario no tiene la facultad de ceder el arrendamiento o de subarrendar, a menos que se le haya expresamente concedido. En este caso, el cedente o subarrendador quedará libre de responsabilidad si se inscribe el contrato en el Registro Nacional de Aeronaves."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8639245",
            "texto": "Artículo 103.- El arrendador es obligado a: 1.- Entregar la aeronave en el lugar y tiempo convenidos, en condiciones de aeronavegabilidad y provista de la documentación necesaria para su utilización, y 2.- Mantener la aeronave en condiciones de aeronavegabilidad, efectuando las reparaciones necesarias de los desperfectos debidos a fuerza mayor o al desgaste por su uso normal, según el empleo convenido, salvo pacto en contrario. Esta obligación cesa en caso de culpa del arrendatario."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8639246",
            "texto": "Artículo 104.- La dirección de la tripulación de una aeronave arrendada, corresponderá siempre al arrendatario, no obstante cualquier estipulación en contrario."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8639247",
            "texto": "Artículo 105.- El arrendatario es obligado a: 1.- Usar la aeronave según sus características técnicas y el empleo convenido; 2.- Pagar el precio, y 3.- Devolver la aeronave en el estado en que la recibió, sin más desgaste que el debido al uso ordinario de ella."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8639248",
            "texto": "Artículo 106.- El fletamento es un contrato por el cual una parte, llamada fletante, se obliga a poner a disposición de la otra, llamada fletador, por un precio determinado, la capacidad total o parcial de una aeronave, para una o varias operaciones aéreas, o durante un tiempo determinado, conservando la dirección de la tripulación. Por este contrato, el fletante no transfiere su calidad de explotador."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8639250",
            "texto": "Artículo 107.- Son obligaciones del fletante: 1.- Poner a disposición del fletador la capacidad total o parcial de una determinada aeronave equipada y tripulada, y provista de los documentos necesarios y en estado de aeronavegabilidad, y 2.- Cumplir las operaciones aéreas pactadas y mantener la capacidad de la aeronave a disposición del fletador durante el tiempo convenido."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8639251",
            "texto": "Artículo 108.- Son obligaciones del fletador: 1.- Utilizar la capacidad de la aeronave según lo estipulado en el contrato, y 2.- Pagar el precio en el lugar y tiempo convenidos. Salvo estipulación en contrario, en el fletamento por tiempo determinado corresponderá al fletador, además, proveer los fondos necesarios para el funcionamiento y operación comercial de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8639252",
            "texto": "Artículo 109.- En caso de pérdida de la aeronave, el flete por tiempo se debe hasta el día en que haya ocurrido la pérdida."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8639253",
            "texto": "Artículo 110.- En el contrato de fletamento por tiempo, cuando su período de ejecución exceda al término pactado por hecho del fletador, éste estará obligado a pagar al fletante un sobreprecio proporcional al precio y tiempo convenidos, sin perjuicio de las indemnizaciones que procedan."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8639254",
            "texto": "Artículo 111.- El fletante y el fletador son solidariamente responsables ante el cargador y los pasajeros."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8639255",
            "texto": "Artículo 112.- El intercambio de aeronaves es un contrato en virtud del cual dos o más explotadores se ceden recíprocamente el derecho a utilizar sus respectivas aeronaves, con o sin tripulación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8639257",
            "texto": "Artículo 113.- Los contratos de intercambio de aeronaves podrán celebrarse en forma de arrendamiento o fletamento recíprocos, y deberán constar por escrito. Si el intercambio de aeronaves, celebrado bajo la forma de arrendamiento, se inscribiere en el Registro Nacional de Aeronaves, producirá los efectos previstos en el artículo 100."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8639258",
            "texto": "Artículo 114.- Las aeronaves podrán ser hipotecadas. La hipoteca comprenderá la totalidad de la aeronave, incluidos los equipos o piezas destinados permanentemente a su servicio, sea que estén incorporados a ella o se encuentren temporalmente separados. El deudor no podrá separar las partes de la aeronave comprendidas en la hipoteca sino de manera temporal y sólo para su reparación o mejora. Las aeronaves no podrán gravarse con otras garantías reales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8639260",
            "texto": "Artículo 115.- La hipoteca de la aeronave podrá incluir las piezas de repuesto que correspondan al tipo de la aeronave hipotecada, siempre que dichas piezas se individualicen y se guarden en lugares determinados. La individualización de las piezas de repuestos deberá hacerse en el contrato o en el inventario anexo a éste. Las piezas de repuestos comprendidas en la hipoteca sólo podrán ser sacadas del lugar donde se guarden para ser utilizadas o incorporadas en la aeronave hipotecada a la cual correspondan, previo aviso escrito al acreedor hipotecario. Tales piezas deberán ser inmediatamente reemplazadas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8639261",
            "texto": "Artículo 116.- La hipoteca sobre aeronaves sólo podrá constituirse por escritura pública, o por instrumento privado autorizado ante notario. Podrá ser una misma la escritura de la hipoteca y la del contrato a que accede. La hipoteca deberá inscribirse en el Registro Nacional de Aeronaves, y su fecha será la de su inscripción. Sin este requisito, la hipoteca no tendrá valor alguno. La cesión del crédito hipotecario se sujetará a las solemnidades indicadas en los incisos anteriores. El instrumento privado otorgado en la forma que dispone el inciso primero tendrá mérito ejecutivo sin necesidad de reconocimiento previo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8639262",
            "texto": "Artículo 117.- La inscripción de la hipoteca debe contener: 1.- La individualización del acreedor y del deudor o del apoderado o representante legal que requiera la inscripción; 2.- La fecha y la naturaleza del contrato u obligación a que accede; si la hipoteca se ha constituido por acto separado, se expresarán también los datos de este acto; 3.- La suma a que se extiende la hipoteca, cuando ella se limite a una cantidad determinada, o las obligaciones presentes o futuras, estén o no determinadas a la fecha del contrato, si se trata de una garantía general; 4.- La individualización de la aeronave hipotecada. Cuando comprenda piezas de repuesto, el lugar en que se guardan, no siendo necesario reproducir la individualización de éstas últimas, y 5.- La fecha de la inscripción y la firma del Conservador. La falta de alguno de los requisitos prevenidos en los números 1, 2, 3 y 4 no anulará la inscripción, siempre que por medio de ésta o del contrato o contratos citados en ella pueda conocerse lo omitido. Los documentos con que se practique la inscripción se archivarán en la oficina del Conservador, donde quedarán a disposición del público."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8639263",
            "texto": "Artículo 118.- El acreedor hipotecario domiciliado en el extranjero deberá fijar domicilio en Chile, en el cual podrá ser válidamente notificado para todos los efectos legales relacionados con la hipoteca. Si así no lo hiciere, podrá ser notificado en la forma establecida por el artículo 54 del Código de Procedimiento Civil, sin necesidad de acreditarse los requisitos que esta disposición establece para su procedencia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8639264",
            "texto": "Artículo 119.- Sólo puede constituir hipoteca sobre una aeronave la persona con capacidad para enajenarla."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8639265",
            "texto": "Artículo 120.- La preferencia de la hipoteca se extenderá a la cantidad garantizada. En cuanto a los intereses, solamente a los devengados durante el cobro judicial y en los tres años anteriores a la iniciación del juicio."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8639266",
            "texto": "Artículo 121.- Salvo estipulación en contrario, la hipoteca se extenderá a las indemnizaciones del seguro por pérdida o avería del bien hipotecado y a las indemnizaciones por daños causados a la aeronave por un tercero. Será nulo el pago que haga el asegurador o el tercero en perjuicio de los derechos del acreedor hipotecario."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8639267",
            "texto": "Artículo 122.- Las hipoteca sobre aeronaves confiere preferencia sobre todo crédito, excepto los siguientes, que tendrán el carácter de privilegiados: 1.- Las costas judiciales de la acción en que se enajena forzadamente la aeronave; 2.- Los gastos y remuneraciones por el salvamento de la aeronave, y 3.- Los gastos extraordinarios indispensables para la conservación de la aeronave. La hipoteca y los privilegios rigen sobre la aeronave, sobre sus piezas de repuesto, en su caso, y sobre las indemnizaciones señaladas en el artículo 121."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8639268",
            "texto": "Artículo 123.- Los privilegios establecidos en los números 2 y 3 del artículo precedente se extinguen en el plazo de tres meses, contado desde el término de las operaciones, actos o hechos que les hubieren dado origen, a menos que dentro de dicho plazo el crédito respectivo se hubiere inscrito en el Registro Nacional de Aeronaves y su monto hubiere sido fijado de común acuerdo, o se hubiere iniciado acción judicial."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8639269",
            "texto": "Artículo 124.- Los créditos privilegiados mencionados en el artículo 122 prefieren según el orden de su enumeración. Los créditos del número 2 del artículo 122 prefieren entre si inversamente a la fecha de sus causas. Igual regla se aplica a los del número 3. Los créditos hipotecarios preferirán unos a otros, según el orden de su fecha de inscripción; y los de una misma fecha, según su orden de inscripción."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8639270",
            "texto": "Artículo 125.- En la subasta de una aeronave hipotecada, el mínimo de las posturas no podrá ser inferior al monto de los créditos que prefieran al del ejecutante. El lugar y fecha del remate deberán decretarse con más de cuarenta y cinco días de anticipación. El primero de los avisos deberá publicarse, a lo menos, treinta días antes del remate."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8639271",
            "texto": "Artículo 126.- Contrato de transporte aéreo es aquel en virtud del cual una persona, denominada transportador, se obliga, por cierto precio, a conducir de un lugar a otro, por vía aérea, pasajeros o cosas ajenas y a entregar éstas a quienes vayan consignadas"
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8639273",
            "texto": "Artículo 127.- El transportador es obligado a efectuar el transporte en la fecha, horario y demás condiciones estipuladas. No obstante, puede suspender, retrasar y cancelar el vuelo o modificar sus condiciones por razones de seguridad o de fuerza mayor sobrevinientes, tales como fenómenos meteorológicos, conflictos armados, disturbios civiles o amenazas contra la aeronave. En estos casos, cualquiera de los contratantes podrá dejar sin efecto el contrato, soportando cada uno sus propias pérdidas. Sin perjuicio de lo anterior, el transportador deberá informar a cada pasajero los derechos que le asisten en los casos de cancelación, retraso del vuelo o denegación de embarque, de acuerdo a las condiciones previstas en el presente Capítulo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8639274",
            "texto": "Artículo 128.- El transporte que haya de efectuarse por varios transportadores aéreos, sucesivamente , se estimará como transporte único cuando las partes lo hubieren considerado como una sola operación, tanto si se hubiere formalizado por medio de un solo contrato como por una serie de ellos. En tal caso, cada transportador que acepte viajeros, equipaje y mercaderías, se considerará como una parte, siempre que dicho contrato haga referencia al tramo del transporte efectuado bajo su control. A menos que expresamente se convenga que el primer transportador asuma la responsabilidad por todo el trayecto, el viajero o su causahabiente sólo podrán accionar, en caso de muerte o lesiones al pasajero o de daños en su equipaje, en contra del porteador que haya efectuado el transporte en el curso del cual se hubiere producido el hecho que origina la responsabilidad. Si el transporte fuere sólo de equipaje registrado o mercaderías, el usuario podrá recurrir contra cualquiera de los transportadores que hubiere tomado parte en la ejecución del transporte, todos los cuales serán solidariamente responsables de los daños causados por destrucción, pérdida o avería de las cosas porteadas, o del retraso en su transporte."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8639275",
            "texto": "Artículo 129.- El transportador podrá efectuar el transporte aéreo, en todo o parte, junto con otros porteadores; pero las órdenes relativas al derecho de disposición que sobre las mercaderías porteadas compete al cargador, sólo podrán ser dirigidas al transportador con el cual se haya celebrado el contrato. Sin aceptación expresa del transportador efectivo, no le serán oponibles las renuncias de derechos, declaraciones especiales de valor u otras obligaciones adicionales asumidas por el transportador contractual con el usuario, que no emanen de la naturaleza del contrato. Sin perjuicio del derecho a repetir en contra del transportador en cuyo tramo se produjo el daño, todos los transportadores serán solidariamente responsables de la indemnización respectiva. Además, la protesta prevista en el artículo 153 podrá ser dirigida a cualquiera de los transportadores."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8639276",
            "texto": "Artículo 130.- En el caso de transportes combinados efectuados en parte por el aire y en parte por cualquier otro medio de transporte, las normas de este código se aplicarán sólo al transporte aéreo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8639277",
            "texto": "Artículo 131.- El transportador dará al pasajero un billete de pasaje, que deberá contener, a lo menos, las siguientes indicaciones: a) Lugar y fecha de expedición. b) Nombre del pasajero y del transportador o transportadores. c) Puntos de partida y de destino, precio y clase del pasaje. d) La explicitación clara de las condiciones, restricciones y limitaciones a que está sujeto y de todos los derechos contemplados en el presente Capítulo. El transportador podrá expedir el billete de pasaje por cualquier medio, siempre y cuando éste permita cumplir con lo señalado anteriormente. El billete de pasaje hace fe de la celebración y de las condiciones del contrato de transporte. La falta, irregularidades o pérdida del billete no afectarán a la existencia ni a la validez del contrato. El transportador, sus agentes autorizados y los explotadores de aeródromos y aeropuertos estarán obligados a informar a los pasajeros los derechos que establece este Título, en conformidad a las condiciones que establezca la Junta de Aeronáutica Civil, previa consulta al Servicio Nacional del Consumidor. Lo anterior se entenderá sin perjuicio de que el transportador estará obligado a poner a disposición de los pasajeros folletos informativos con especificación de sus derechos, en un lugar visible de las oficinas de venta de pasajes y en los mostradores de los aeropuertos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 131 BIS",
            "idParte": "10287529",
            "texto": "Artículo 131 bis.- Cesión del derecho a ser transportado en vuelo de cabotaje. El pasajero podrá ceder libremente y sin costo alguno su derecho a ser transportado en un vuelo de cabotaje, por trayectos de ida y/o vuelta. La cesión sólo podrá realizarse hasta las veinticuatro horas previas al vuelo, y se perfeccionará por medio de la individualización del cedente y del cesionario en el formulario digital que el transportador deberá disponer al efecto en su sitio web oficial. En dicho documento, el transportador podrá solicitar, asimismo, los datos que permitan singularizar el billete de pasaje y demás aspectos necesarios para asegurar la correcta cesión del derecho. Lo anterior, también se podrá realizar presencialmente en las oficinas de venta de pasajes, los mostradores de los aeropuertos y agencias autorizadas con que cuente el transportador. Verificado el ingreso de la información antes indicada, se otorgará al cedente un comprobante de la transferencia. Será responsabilidad exclusiva del cedente que la información proporcionada sea precisa y correcta. Sin perjuicio de lo dispuesto en los incisos anteriores, la cesión del derecho en cuestión se podrá realizar únicamente entre personas naturales y sólo por una vez por cada billete de pasaje, siendo inválida cualquier transferencia ulterior por parte del cesionario. De igual modo, en un año calendario, el pasajero sólo podrá ceder su derecho hasta por un máximo de dos veces por transportador, a razón de una transferencia por cada semestre. Las cesiones no podrán efectuarse en ningún caso con fines de lucro, tampoco como actividad comercial o en forma habitual. Sin perjuicio de lo anterior, las cesiones que se realicen en virtud de este artículo, siempre que se hagan hasta por el máximo de veces señalado en el inciso anterior, no configurarán habitualidad en la actividad. Lo señalado en el presente artículo, es sin perjuicio de las condiciones de mayor flexibilidad que el transportador ofrezca o pacte con el pasajero."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 131 TER",
            "idParte": "10287530",
            "texto": "Artículo 131 ter.- Derecho a retracto. Los pasajeros tendrán derecho a poner término unilateralmente al contrato de transporte aéreo en vuelos de cabotaje, dentro de las cuarenta y ocho horas siguientes de adquirido un billete de pasaje, para los viajes que se compren al menos siete días corridos antes de la fecha y hora de salida programada del vuelo. Los pasajeros, bajo esas condiciones, podrán dejar sin efecto el contrato y recibir un reembolso completo de lo pagado, sin penalización. Con todo, en el evento de que la salida programada del vuelo se verifique en un plazo igual o superior a los ciento ochenta días de adquirido el billete de pasaje, el plazo de retractación podrá ejercerse dentro de los siete días posteriores contados desde la celebración del contrato de transporte aéreo. En estos casos, los pasajeros, de igual forma, recibirán la completa devolución de lo pagado, sin penalización, dejándose sin efecto la convención. Para el ejercicio de esta facultad, los transportadores deberán contar con un formulario digital al efecto, dispuesto en su sitio web oficial, en donde el pasajero pueda manifestar su expresa voluntad de retractarse. Lo anterior, también se podrá realizar presencialmente en las oficinas de venta de pasajes, los mostradores de los aeropuertos y agencias autorizadas con que cuente el transportador. La devolución producto del ejercicio del derecho a retracto deberá ser reembolsada por el transportador, con o sin requerimiento del pasajero, dentro del plazo de diez días, a través del mismo medio utilizado para pagar el billete de pasaje. Dicho plazo se extenderá a treinta días en los casos referidos en el inciso segundo de este artículo. No obstante, en caso de no haberse podido materializar dicho reembolso o en caso de haberse verificado el pago en efectivo, el transportador deberá contactar al pasajero con el fin de que éste señale el medio para efectuar el reembolso, contacto que deberá realizarse en el plazo máximo de diez días contado desde que debió haberse verificado el viaje. Dicho reembolso deberá efectuarse en el plazo máximo de diez días contado desde que el pasajero señale al transportador la información necesaria para estos efectos. En caso de retraso injustificado, dicho reembolso se recargará en el cincuenta por ciento en favor del pasajero cada treinta días. Una vez vencido el primer período de treinta días sin verificarse el reembolso al pasajero, podrá este último optar por exigir el reembolso al agente autorizado que haya realizado la venta, o bien, persistir en el reembolso y recargos conforme al inciso precedente. Lo anterior, sin perjuicio del derecho del agente autorizado a repetir contra el transportador, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8639279",
            "texto": "Artículo 132.- El transportador puede rehusar o condicionar el transporte de aquellos pasajeros cuyo estado o condición constituyere un peligro para la seguridad, higiene o buen orden a bordo, o cuando requirieren atención o cuidado especial durante el viaje. Un reglamento del Ministerio de Defensa Nacional establecerá las condiciones técnicas y de seguridad bajo las cuales se autorizará el transporte de personas con discapacidad, orgánicamente descompensadas, agónicas o inconscientes."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8639280",
            "texto": "Artículo 133.- Denegación de Embarque. En el evento que el transportador prevea que tendrá que denegar el embarque de uno o más pasajeros por sobreventa, los cuales se hubieren presentado oportunamente y cuyo billete de pasaje estuviere previamente confirmado en un vuelo determinado, deberá pedir en primer lugar que se presenten voluntarios que renuncien a sus reservas a cambio de determinadas prestaciones y reparaciones que se acuerden entre los voluntarios y el transportador. Si el número de voluntarios es insuficiente para que los restantes pasajeros con billetes confirmados puedan ser embarcados en el respectivo vuelo, el transportador podrá denegar el embarque a uno o más pasajeros contra su voluntad, para lo cual deberá: 1.- A elección del pasajero: a) Embarcar en el siguiente vuelo que tenga disponible el transportador, o en un transporte alternativo, si es que decidiera persistir en el contrato de transporte aéreo; b) El reembolso del monto total pagado por el billete, si el pasajero se desiste del contrato de transporte aéreo y éste no hubiera comenzado su ejecución, o c) Si ya se hubiera iniciado la ejecución de un viaje con escala y/o conexión, el transportador deberá ofrecer, a elección del pasajero, cualesquiera de las siguientes opciones: i.- Embarque en el siguiente vuelo que tenga disponible el transportador, o en un transporte alternativo, si es que decidiera persistir en el contrato de transporte aéreo. ii.- Reembolso de la porción no utilizada. iii.- Retorno al punto de partida, con reembolso del precio del pasaje. 2.- Sin perjuicio de lo anterior, el transportador deberá ofrecer una compensación al pasajero afectado con la denegación de embarque, cuyo monto será determinado en conformidad con la siguiente tabla:"
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 A",
            "idParte": "9592664",
            "texto": "Artículo 133 A.- Si el pasajero decide perseverar en el contrato ante una denegación de embarque, el transportador estará obligado a las siguientes prestaciones asistenciales: a) Comunicaciones que el pasajero necesite efectuar, ya sean telefónicas, electrónicas o de naturaleza similar, si es que la diferencia entre la hora de salida prevista para el vuelo inicialmente reservado y la nueva hora de salida fuere superior a una hora. b) Comidas y refrigerios equivalentes a lo menos a 0,5 unidades de fomento cuando el tiempo transcurrido entre la hora de salida prevista para el vuelo inicialmente reservado y la nueva hora de salida fuere igual o superior a dos horas. Una vez cumplido el plazo anterior, el pasajero tendrá derecho a una nueva prestación, y por el mismo valor, cada vez que transcurran tres horas adicionales de espera. Las prestaciones a que se refiere esta letra deberán entregarse dentro de cada período correspondiente, por lo que no serán acumulables, y no serán aplicables mientras el pasajero no se encuentre presencialmente en el aeropuerto, u operen las prestaciones señaladas en la letra c). c) Alojamiento para pasajeros con vuelo de retorno y para pasajeros con vuelo de ida que se les deniega el embarque en un punto de conexión, no residentes en la ciudad, localidad o área del aeropuerto de salida, en caso de que se les ofrezca un nuevo vuelo cuya salida sea, como mínimo, al día siguiente de la salida programada en el billete de pasaje, y siempre que el pasajero deba pernoctar una o varias noches y el tiempo de espera para embarcar en el otro vuelo así lo requiera. Por \"noche\" se entenderá desde la medianoche hasta las 6 horas a.m. d) Movilización desde el aeropuerto al lugar de residencia del pasajero en la ciudad, localidad o área del aeropuerto de salida, o al lugar de alojamiento, y viceversa, en caso que fuere aplicable. e) Los arreglos y prestaciones que sean necesarias para continuar el viaje, en caso de que el pasajero pierda un vuelo de conexión con reserva confirmada."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 B",
            "idParte": "9592665",
            "texto": "Artículo 133 B.- En caso de retraso o de cancelación de un vuelo, el pasajero afectado tendrá los siguientes derechos: a) Embarcar en el siguiente vuelo que tenga disponible el transportador, o en un transporte alternativo, si es que decidiera persistir en el contrato de transporte aéreo; ya sea que el vuelo aún no se hubiere iniciado o se hubiere iniciado y se encuentre en una escala y/o conexión. b) Prestaciones asistenciales, conforme a lo dispuesto en el artículo 133 A, siempre que la causa del retraso o cancelación sea imputable al transportador. c) Indemnización con arreglo a lo previsto en el artículo 147, si el retraso o la cancelación se debe a causa imputable al transportador, en conformidad a lo siguiente: i) Si el retraso fuere superior a tres horas respecto a la hora de salida prevista en el billete de pasaje o cuatro horas en vuelos que utilicen aeronaves que hayan sido diseñadas para una capacidad de hasta 29 asientos. ii) Al momento de la cancelación, salvo que se le informe al pasajero y se le ofrezca tomar otro vuelo que le permita salir a su destino con no más de tres horas de retraso con respecto a la hora de salida prevista o cuatro horas en vuelos que utilicen aeronaves que hayan sido diseñadas para una capacidad de hasta 29 asientos. Cualquier cambio en el itinerario, por adelanto, retraso o cancelación del vuelo, deberá ser informado al pasajero por el transportador mediante comunicación escrita por el medio más expedito posible, con indicación de la causal del cambio. Para los efectos de esta comunicación y otras que sean necesarias, el transportador deberá requerir al pasajero, en forma directa o a través de sus agentes autorizados, sus datos de contacto, tales como dirección, teléfono y correo electrónico. d) Reembolso del monto total pagado por el billete o de la porción no utilizada, según fuere el caso, si el pasajero decide no perseverar en el contrato y han transcurrido los plazos de la letra c) anterior, sea o no imputable al transportador la causa del retraso o de la cancelación."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 C",
            "idParte": "9592666",
            "texto": "Artículo 133 C.- En caso de no verificarse el viaje, ya sea por causas imputables al transportador, al pasajero o por razones de seguridad o de fuerza mayor sobreviniente, las tasas, cargos o derechos aeronáuticos que hubiere pagado el pasajero deberán ser restituidas por el transportador, con o sin requerimiento del pasajero, dentro del plazo de diez días, a través del mismo medio utilizado para pagar el billete de pasaje. No obstante, en caso de no haberse podido materializar dicha restitución o de haberse verificado el pago en efectivo, el transportador deberá contactar al pasajero con el fin de que éste señale el medio para efectuar la restitución, contacto que deberá realizarse en el plazo máximo de diez días contado desde que debió haberse verificado el viaje. Dicha restitución deberá efectuarse en un plazo máximo de diez días contado desde que el pasajero señale al operador la información necesaria para estos efectos. En caso de retraso injustificado, dicha restitución se recargará en el 50 por ciento en favor del pasajero cada treinta días. Una vez vencido el primer período de treinta días sin verificarse la restitución al pasajero, este último podrá optar por exigir la restitución al agente autorizado que haya realizado la venta, o bien, persistir en la restitución y recargos conforme al inciso precedente. Lo anterior se entenderá sin perjuicio del derecho del agente autorizado a repetir contra el transportador, cuando corresponda."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 D",
            "idParte": "9592667",
            "texto": "Artículo 133 D.- Del Derecho a Reparación del Transportador. El transportador que pague cualquier indemnización o proporcione prestaciones o asistencia a un pasajero por causas o circunstancias que se deban en todo o parte al hecho o culpa de un tercero, siempre tendrá el derecho de exigir de tal tercero la indemnización de los perjuicios que haya sufrido, incluyendo los costos o gastos de tales compensaciones, prestaciones y asistencias, de acuerdo a las reglas generales del derecho."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 E",
            "idParte": "9592668",
            "texto": "Artículo 133 E.- En caso que el transportador acomode a un pasajero en una clase superior a la que había pagado, y esto se deba a cualquier causa ajena a la voluntad del pasajero, el transportador no podrá exigir pago suplementario alguno."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 F",
            "idParte": "9592669",
            "texto": "Artículo 133 F.- Las acciones individuales o colectivas destinadas a sancionar las infracciones a las normas contenidas en este Párrafo y a la obtención de las prestaciones, reparaciones e indemnizaciones que en él se establecen, se tramitarán conforme al procedimiento y ante los tribunales señalados en el Título IV de la ley Nº 19.496, sobre protección de los derechos de los consumidores, y para efectos de lo dispuesto en esta ley, será también competente, a elección del pasajero, el tribunal de su domicilio."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 G",
            "idParte": "10287531",
            "texto": "Artículo 133 G.- El que, en inobservancia de lo dispuesto en el inciso séptimo del artículo 131 bis, ceda su derecho a ser transportado en un vuelo de cabotaje, o facilite dicha cesión, será sancionado con multa de once a veinte unidades tributarias mensuales. Con la misma pena se sancionará al cesionario del aludido derecho que, en inobservancia de lo establecido en el inciso quinto del artículo 131 bis, lo transfiera nuevamente, a cualquier título, o al que facilite dicha operación. En caso de reiteración de las conductas consideradas en los incisos anteriores, se aplicará la pena de presidio menor en su grado medio y multa de veintiuna a treinta unidades tributarias mensuales. A los delitos consagrados en los incisos anteriores no les será aplicable lo dispuesto en el artículo 201 de este Código."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 H",
            "idParte": "10296580",
            "texto": "Artículo 133 H.- En los casos de servicios de transporte aéreo nacional o cabotaje que se encuentren fraccionados por tramos y/o por trayectos de ida y vuelta, el no uso de alguna de las fracciones no podrá motivar la denegación o condicionar el uso del resto de las fracciones, si el pasajero se presenta oportunamente al chequeo y embarque."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 I",
            "idParte": "10296581",
            "texto": "Artículo 133 I.- El transportador deberá tomar las medidas necesarias para que los niños menores de 14 años viajen en asientos contiguos a los de al menos un adulto de su familia o de algún adulto incluido en la misma reserva."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 J",
            "idParte": "10296582",
            "texto": "Artículo 133 J.- La fecha programada para un viaje podrá modificarse, o solicitarse la devolución del monto pagado, si el pasajero prueba, a través de certificado médico, que está impedido de viajar. El certificado médico deberá indicar la razón del impedimento y el período o las fechas entre las cuales se encuentra impedido de viajar en avión. El pasajero deberá dar aviso al transportador antes del horario programado del vuelo y presentarle el certificado médico en el plazo de veinticuatro horas a contar del aviso. Alternativamente, el pasajero podrá optar por solicitar la devolución del monto pagado, dentro del plazo de treinta días a contar de la fecha programada del viaje original. En caso de que el cambio se realice por un billete de pasaje de mayor valor, el pasajero deberá pagar la diferencia. La nueva fecha de viaje podrá fijarse en un período de hasta un año a contar de la fecha programada del viaje original. El derecho a que se refiere este artículo podrá ser invocado, asimismo, por el cónyuge o conviviente civil, los padres y los hijos del pasajero, siempre que se encuentren incluidos en la misma reserva. El uso indebido o falsificación de dicho certificado médico será sancionado de acuerdo con lo establecido en el artículo 202 del Código Penal."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 H",
            "idParte": "10296577",
            "texto": "Artículo 133 H.- En los casos de servicios de transporte aéreo nacional o cabotaje que se encuentren fraccionados por tramos y/o por trayectos de ida y vuelta, el no uso de alguna de las fracciones no podrá motivar la denegación o condicionar el uso del resto de las fracciones, si el pasajero se presenta oportunamente al chequeo y embarque."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 I",
            "idParte": "10296578",
            "texto": "Artículo 133 I.- El transportador deberá tomar las medidas necesarias para que los niños menores de 14 años viajen en asientos contiguos a los de al menos un adulto de su familia o de algún adulto incluido en la misma reserva."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 133 J",
            "idParte": "10296579",
            "texto": "Artículo 133 J.- La fecha programada para un viaje podrá modificarse, o solicitarse la devolución del monto pagado, si el pasajero prueba, a través de certificado médico, que está impedido de viajar. El certificado médico deberá indicar la razón del impedimento y el período o las fechas entre las cuales se encuentra impedido de viajar en avión. El pasajero deberá dar aviso al transportador antes del horario programado del vuelo y presentarle el certificado médico en el plazo de veinticuatro horas a contar del aviso. Alternativamente, el pasajero podrá optar por solicitar la devolución del monto pagado, dentro del plazo de treinta días a contar de la fecha programada del viaje original. En caso de que el cambio se realice por un billete de pasaje de mayor valor, el pasajero deberá pagar la diferencia. La nueva fecha de viaje podrá fijarse en un período de hasta un año a contar de la fecha programada del viaje original. El derecho a que se refiere este artículo podrá ser invocado, asimismo, por el cónyuge o conviviente civil, los padres y los hijos del pasajero, siempre que se encuentren incluidos en la misma reserva. El uso indebido o falsificación de dicho certificado médico será sancionado de acuerdo con lo establecido en el artículo 202 del Código Penal."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8639281",
            "texto": "Artículo 134.- El transportador está obligado a conducir con el pasajero y por el precio del pasaje, su equipaje, dentro de los límites de peso y volumen que se determinen en el contrato. El equipaje comprende tanto el registrado como los objetos de mano que porte el pasajero. El transporte de exceso de equipaje será objeto de estipulación especial. En el caso de traslado de animales, el transportador deberá establecer condiciones que aseguren razonablemente su seguridad y bienestar."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8639283",
            "texto": "Artículo 135.- El transportador expedirá en duplicado un talón o recibo por el equipaje que transporte, exceptuados los objetos que el pasajero lleve consigo, y entregará a éste un ejemplar. El talón o recibo del equipaje debe contener las siguientes indicaciones: a) Puntos de partida y de destino; b) Cantidad de bultos, y c) El valor declarado, en su caso. Si el talón o recibo está combinado o inserto en el billete de pasaje, sólo se requerirá la mención de la letra b), y la declaración de valor, en su caso, irá en documento separado. Podrán extenderse tantos talones o recibos como bultos se transporten. El talón de equipajes hace fe de haberse facturado el equipaje y de las condiciones del contrato de transporte. La ausencia, irregularidad o pérdida del talón no afectan a la existencia ni a la validez del contrato."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8639284",
            "texto": "Artículo 136.- La restitución del equipaje al término del vuelo se hará contra la presentación del talón o recibo, cualquiera que fuere la persona que lo exhiba. A falta de dicho título, el transportador podrá exigir la identificación de quien tenga derecho a reclamar el equipaje y diferir su entrega hasta que ella le sea acreditada suficientemente."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8639285",
            "texto": "Artículo 137.- Para el transporte de mercaderías, se extenderá una carta de porte aéreo, con las siguientes indicaciones: a) Lugar y fecha de su otorgamiento; b) Nombre y domicilio del cargador, del transportador y del consignatario; c) Puntos de partida y de destino; d) Naturaleza y estado aparente de las mercaderías y del embalaje; e) Número de bultos, clase de su embalaje y marcas; f) Peso, volumen o dimensiones de las mercaderías o los bultos; g) Precio del transporte; h) El valor declarado de las mercaderías, en su caso, e i) Cualesquiera otros pactos o condiciones que acordaren los contratantes."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8639286",
            "texto": "Artículo 138.- La carta de porte aéreo se extenderá en tres ejemplares. El primer ejemplar llevará la indicación \"para el transportador\" y será firmada por el cargador. El segundo ejemplar llevará la indicación \"para el consignatario\", será firmado por el cargador y el transportador y deberá acompañar a la mercadería. El tercer ejemplar será firmado por el transportador y entregado por éste al cargador, previa aceptación de la mercadería. La firma de las partes podrá ser reemplazada por un sello. Podrán extenderse tantas cartas de porte como bultos se transporten."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8639287",
            "texto": "Artículo 139.- La carta de porte aéreo hace fe salvo prueba en contrario, de la celebración del contrato; de las condiciones del transporte; de la recepción de la mercadería por el transportador; de su peso, volumen y embalaje, y del número de bultos. Las indicaciones relativas al estado aparente de la mercadería sólo constituyen prueba en contra del transportador si dicho estado hubiere sido verificado por éste en presencia del cargador, dejándose constancia de este hecho en la carta de porte."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8639288",
            "texto": "Artículo 140.- El cargador es responsable de la exactitud de las indicaciones y declaraciones referentes a la mercadería señaladas en la carta de porte. Si el cargador encomienda el transporte de objetos o mercaderías peligrosos para la seguridad del vuelo, estará obligado a manifestar esta circunstancia al transportador y a procurarle los antecedentes y la asistencia que a éste le fueren necesarios para el adecuado cumplimiento de su cometido. El cargador deberá indemnizar al transportador y a cualquiera otra persona respecto de la cual éste sea responsable, por todo daño que sea consecuencia de sus indicaciones y declaraciones irregulares, inexactas o incompletas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8639289",
            "texto": "Artículo 141.- El transportador, sin incurrir en responsabilidad, podrá rehusar, condicionar o dejar sin efecto el transporte de cualquier mercadería que pueda ser peligrosa para la seguridad del vuelo o la higiene de a bordo, o que no cumpla con la exigencias legales y reglamentarias relativas a su embalaje y acondicionamiento y a la documentación y permisos especiales requeridos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8639290",
            "texto": "Artículo 142.- En virtud del contrato de transporte, el transportador es obligado a indemnizar los daños causados con motivo u ocasión del transporte, en la forma y dentro de los límites establecidos en este código."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8639293",
            "texto": "Artículo 143.- El transportador estará obligado a indemnizar la muerte o lesiones causadas a los pasajeros durante su permanencia a bordo de la aeronave o durante la operación de embarque o desembarque. Para estos efectos, la operación de embarque se extiende desde que el pasajero, bajo las instrucciones del transportador, ingresa a la plataforma de estacionamiento de aeronaves y hasta que aborda la aeronave; y la operación de desembarque, desde que el pasajero, del mismo modo, abandona la aeronave y sale de la plataforma de estacionamiento de aeronaves. Se entiende por plataforma de estacionamiento de aeronaves, cualquier superficie que sea utilizada con este objeto."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8639294",
            "texto": "Artículo 144.- La indemnización estará limitada a una suma que no excederá de cuatro mil unidades de fomento por muerte o lesión de cada pasajero. No obstante, podrá estipularse una suma superior a la señalada en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8639295",
            "texto": "Artículo 145.- Se presumirá pasajero a toda persona que, al momento del accidente, se encontrare a bordo de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8639296",
            "texto": "Artículo 146.- El transportador sólo podrá liberarse de la obligación señalada en el artículo 143: a) si el daño producido se debe al estado de salud del pasajero; b) si la víctima del daño fue quien lo causó o contribuyó a causarlo, o c) si el daño es consecuencia de un delito del que no sea autor un tripulante o dependiente del transportador o explotador."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8639297",
            "texto": "Artículo 147.- La indemnización por retardo en la ejecución del transporte de pasajeros no excederá de doscientas cincuentas unidades de fomento por cada uno de ellos. Sin embargo, no procederá esta indemnización si el transportador probare que adoptó las medidas necesarias para evitar el hecho causante del retardo, o que le fue imposible adoptarlas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8639298",
            "texto": "Artículo 148.- La destrucción, pérdida o avería del equipaje que se produjere durante el transporte aéreo de éste, o el retardo en su transporte, serán indemnizados con una cantidad equivalente a cuarenta unidades de fomento por cada pasajero."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8639299",
            "texto": "Artículo 149.- La destrucción, pérdida o avería de la mercadería que se produjere durante el transporte aéreo de ella o por retardo en su transporte, serán indemnizadas con una cantidad que no exceda de una unidad de fomento por kilógramo de peso bruto de la carga."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8639300",
            "texto": "Artículo 150.- Las partes podrán convenir que, mediante el pago de un precio adicional, el transportador responda hasta el valor real de los equipaje o mercaderías transportados, según declaración hecha por el pasajero o cargador. En caso de no existir acuerdo, el transportador responderá del valor total declarado, sólo en el caso de culpa o dolo de su parte. El transportador podrá probar que el valor declarado era superior al real en el momento de la entrega."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8639301",
            "texto": "Artículo 151.- En el transporte de mercaderías, el transportador no será responsable de la destrucción, pérdida o avería de ellas, en los casos siguientes: a) si el daño derivare de la naturaleza o del vicio propio de la mercadería; b) si el daño proviniere del embalaje defectuoso de la mercadería, realizado por quien no sea el transportador o su dependiente, o c) si el daño derivare de un acto de la autoridad pública, efectuado en relación con la entrada, salida o tránsito de la mercadería. Asimismo, el transportador no será responsable del retardo en el transporte del equipaje o mercadería, si probare que adoptó las medidas necesarias para evitar el hecho causante del retardo o que le fue imposible adoptarlas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8639302",
            "texto": "Artículo 152.- Para los efectos de este capítulo, el transporte aéreo comprende el período durante el cual los equipajes o las mercaderías permanecen bajo el cuidado del transportador, en un aeródromo, a bordo de una aeronave o en otro lugar cualquiera en el evento de un aterrizaje fuera de un aeródromo. El período de transporte aéreo no comprende ningún transporte marítimo, terrestre o fluvial efectuado fuera de un aeródromo. No obstante, cuando alguno de estos transportes se efectuare en ejecución de un contrato aéreo, a fin de proceder a la carga, entrega o trasbordo, se presumirá que los daños producidos han sido causados durante el transporte aéreo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8639303",
            "texto": "Artículo 153.- La responsabilidad del transportador por los equipajes y mercaderías transportados se extinguirá si el consignatario o pasajero, según el caso, no formulare protesta al transportador, inmediatamente después de haber sido notadas las faltas o averías, o dentro de siete días para los equipajes y de catorce días para las mercaderías, a contar de la fecha de recepción. En caso de retraso, la protesta deberá hacerse dentro de los veintiún días a contar de la fecha en que el equipaje o la mercadería hayan sido puestos a disposición del consignatario. La protesta deberá hacerse mediante reserva estampada en el talón de equipaje o en la carta de porte, o mediante un escrito presentado dentro de los plazos antedichos. A falta de protesta dentro de los plazos establecidos en este artículo, serán inadmisibles las acciones que se interpongan contra el transportador, salvo las que provengan de su propio dolo. La recepción del equipaje y mercaderías transportadas y el pago del porte, en su caso, sin protesta, hacen presumir que las cosas porteadas han sido entregadas en buen estado. El canje de los originales de las cartas de porte prueba la recepción de las mercaderías y el pago del porte."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8639304",
            "texto": "Artículo 154.- La indemnización pagada por un transportador por daños ocurridos en el transporte sucesivo en un tramo que no ha sido posible determinar, será soportada conjuntamente por todos los transportadores en proporción al trayecto ejecutado por cada uno, y acrecerá, en su caso, la cuota del insolvente a la de los demás, en la misma proporción."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8639305",
            "texto": "Artículo 155.- El explotador indemnizará los daños que se causen a las personas o cosas que se encuentren en la superficie, por el solo hecho de que emanen de la acción de una aeronave en vuelo, o por cuanto de ella caiga o se desprenda."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8639307",
            "texto": "Artículo 156.- El explotador de la aeronave no responderá de los daños a que se refiere este capítulo, en los casos siguientes: 1.- si ha sido privado de su uso por acto de autoridad pública; 2.- si los daños son consecuencia directa de un acto de guerra o de un conflicto armado; 3.- si son causados por un acto de sabotaje, o 4.- si son causados con ocasión del apoderamiento ilícito de la aeronave."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8639308",
            "texto": "Artículo 157.- Si sobrevinieren daños a terceros en la superficie cuando una aeronave fuere usada por persona distinta del explotador, ambos responderán solidariamente de los daños en las condiciones y límites de responsabilidad establecidos en este capítulo. El explotador se eximirá de su responsabilidad si prueba que adoptó todas las medidas necesarias para evitar el uso de la aeronave, o que le fue imposible hacerlo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8639309",
            "texto": "Artículo 158.- La cuantía total de la indemnización a terceros en la superficie, por un accidente, tendrá los siguientes máximos en consideración al peso de la aeronave: a) Hasta treinta mil kilógramos de peso, cinco unidades de fomento por cada kilógramo; b) En lo que exceda de treinta mil kilógramos y hasta ochenta mil kilógramos de peso, tres unidades de fomento con setenta y cinco centésimas por cada kilógramo, y c) En lo que exceda de ochenta mil kilógramos de peso, dos y media unidades de fomento por cada kilógramo. Para estos efectos, peso de la aeronve significa el peso máximo autorizado para su despegue, certificado por la autoridad aeronáutica."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8639310",
            "texto": "Artículo 159.- En caso de concurrencia de daños en las personas y bienes, la cantidad total a distribuir se destinará preferentemente a indemnizar los daños causados a las personas."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8639311",
            "texto": "Artículo 160.- Si en un mismo accidente hubiere varios damnificados y la suma total que debiera pagarse excediere los límites señalados en el artículo 158, se reducirá proporcionalmente el monto de la indemnización de cada uno de ellos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8639312",
            "texto": "Artículo 161.- Se entiende por abordaje aéreo la colisión entre dos o más aeronaves en vuelo. Se considera también abordaje el caso en que se causen daños a aeronaves en movimiento, o a personas o bienes a bordo de ellas, por otra aeronave en movimiento, aunque no haya verdadera colisión."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8639314",
            "texto": "Artículo 162.- La responsabilidad por los daños causados a aeronaves, o a personas y cosas a bordo de ellas, en abordaje imputable a culpa o dolo del piloto de una de las aeronaves, incumbe al explotador de ésta."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8639315",
            "texto": "Artículo 163.- La obligación de indemnizar en el caso de abordaje es solidaria respecto de todos los explotadores responsables, sin perjuicio del derecho del que hubiere pagado una suma mayor de la que le correspondiere, para repetir en contra de los demás responsables."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "8639316",
            "texto": "Artículo 164.- Si en el abordaje hubiere concurrencia de culpabilidad, los explotadores responsables concurrirán al pago de la indemnización en la proporción que determine el juez de acuerdo con la participación de cada uno de ellos. Para determinar la cuantía, se considerarán todos los daños causados, incluidos los de la aeronave propia. Si no pudiere efectuarse la determinación de que trata el inciso primero, la concurrencia al pago será por partes iguales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "8639317",
            "texto": "Artículo 165.- Se aplicará lo dispuesto en los artículos 158, 159 y 160 para establecer la responsabilidad de cada explotador."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "8639318",
            "texto": "Artículo 166.- En casos de daños causados a terceros en la superficie por causa de abordaje de dos o más aeronaves, sus explotadores responderán solidariamente de los daños dentro de los límites señalados en el artículo 158."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "8639320",
            "texto": "Artículo 167.- Si el abordaje se produjere por la operación culpable de una de las aeronaves, los explotadores de las otras tendrán derecho a repetir el importe de las indemnizaciones que hubieren sido obligados a pagar a causa de la solidaridad. En caso de concurrencia de culpabilidad, quien en virtud de la solidaridad hubiere pagado una suma mayor de la que le correspondiere, tendrá derecho a repetir por el exceso."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "8639321",
            "texto": "Artículo 168.- Si el abordaje se hubiere producido por caso fortuito o fuerza mayor, el explotador de cada aeronave responderá solidariamente dentro de los límites y en las condiciones previstas en los artículos 158 a 161, con derecho a repetir el excedente que hubiere pagado sobre la suma que le corresponde."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "8639322",
            "texto": "Artículo 169.- Las acciones de repetición entre los explotadores por las sumas pagadas por daños provenientes de abordaje, prescriben a los seis meses, contados desde la fecha del pago."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "8639323",
            "texto": "Artículo 170.- Será causal para eximir o atenuar la responsabilidad, el hecho que la víctima del daño fue quién lo causó, contribuyó a causarlo o se expuso a él imprudentemente."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "8639325",
            "texto": "Artículo 171.- El transportador y el explotador serán responsables tanto de sus propios hechos como de los ejecutados por sus dependientes, durante el ejercicio de las funciones de éstos."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "8639326",
            "texto": "Artículo 172.- En todo caso el afectado por el daño podrá demandar una indemnización superior a los límites señalados en el código, si probare dolo o culpa del transportador, del explotador o de sus dependientes, cuando éstos actuaren durante el ejercicio de sus funciones. Cualquier estipulación en contrario para fijar límites de indemnización inferiores a los establecidos en este código, se tendrá por no escrita."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "8639327",
            "texto": "Artículo 173.- Si se interpusiere acción directa en contra de un dependiente el transportador o del explotador, dicho dependiente podrá ampararse en los límites de responsabilidad establecidos en favor del transportador o del explotador, probando que actuaba en el ejercicio de sus funciones, salvo que haya mediado dolo o culpa de su parte."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "8639328",
            "texto": "Artículo 174.- Si dos o más personas fueren responsables de las obligaciones que impone este título, cada una de ellas estará solidariamente obligada al pago total de la indemnización. Si el explotador fuere persona distinta del transportador, ambos responderán solidariamente de las obligaciones que impone este título."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "8639329",
            "texto": "Artículo 175.- Las acciones establecidas en este título prescribirán en el plazo de un año contado desde el día de los hechos, desde el día en que la aeronave llegó a su destino o desde que el transporte fue interrumpido, según el caso."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "8639330",
            "texto": "Artículo 176.- La búsqueda, asistencia y salvamento de las aeronaves accidentadas o en peligro, son actos de interés público y se efectuarán en conformidad con las disposiciones legales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "8639332",
            "texto": "Artículo 177.- El comandante de una aeronave tiene la obligación de asistir a otra en peligro, salvo que ello constituya un grave riesgo para la seguridad de la suya. Esta obligación cesa cuando tal asistencia es manifiestamente inútil o cuando exista la certeza de que va a ser prestada por otros en mejores condiciones. El comandante de aeronave que no cumpliere este deber será sancionado con la cancelación de su licencia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "8639333",
            "texto": "Artículo 178.- El salvamento de personas no da derecho a remuneración alguna."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "8639334",
            "texto": "Artículo 179.- La asistencia y salvamento de bienes otorgan derecho a remuneración en la forma y monto convenido. Sin embargo, si la suma convenida como remuneración resultare inferior al monto de los gastos efectuados por el asistente en la operación, éste podrá exigir que se le reembolsen los gastos efectuados. Toda estipulación en contrario se tendrá por no escrita."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "8639335",
            "texto": "Artículo 180.- Si no mediare convención para remunerar la asistencia y salvamento, el pago sólo procederá si la operación de asistencia tuvo un resultado útil, y su monto no podrá exceder al valor de los bienes salvados, en el momento de término de la operación. Además, para fijar su monto, se considerará principalmente el esfuerzo realizado para prestar la asistencia y socorro, el riesgo corrido, los elementos utilizados y el tiempo empleado."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "8639336",
            "texto": "Artículo 181.- Corresponde a la autoridad aeronáutica investigar administrativamente los accidentes e incidentes de aeronaves que se produzcan en el territorio nacional y los que ocurran a aeronaves chilenas en aguas o territorios no sujetos a la soberanía de otro Estado, sin perjuicio de las facultades que corresponden a los tribunales competentes. La investigación se realizará con el fin de determinar la causa del accidente o incidente, adoptar medidas tendientes a evitar su repetición y hacer efectiva la responsabilidad infraccional que existiere."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "8639338",
            "texto": "Artículo 182.- La persona que tuviere conocimiento de un accidente de aviación o de la existencia de restos o despojos de una aeronave, deberá dar aviso a la autoridad policial más próxima. Recibido el aviso, esta autoridad tomará las medidas adecuadas para la protección y custodia de la aeronave accidentada, y comunicará este hecho a la autoridad competente por la vía más rápida."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "8639339",
            "texto": "Artículo 183.- La autoridad aeronáutica a que se refiere este código es la Dirección General de Aeronáutica Civil, a menos que se haga mención expresa a la Junta de Aeronáutica Civil."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "8639342",
            "texto": "Artículo 184.- Corresponderá a la Dirección General de Aeronáutica Civil conocer y sancionar las infracciones de este código, de las leyes y reglamentos sobre aeronáutica y de las instrucciones que ella dicte en el ejercicio de sus atribuciones, salvo las que correspondan a la Junta de Aeronáutica Civil, todo ello sin perjuicio de las facultades de los Tribunales de Justicia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "8639343",
            "texto": "Artículo 185.- Las infracciones a las disposiciones de este código, a las leyes aeronáuticas y a los reglamentos, que no constituyan delito, serán sancionados con: a) Amonestación escrita; b) Multa de cinco a quinientos ingresos mínimos mensuales; c) Suspensión de los permisos o licencias por un plazo de hasta tres años, y d) Cancelación definitiva de los permisos o licencias. En los casos de contravenciones a las instrucciones de general aplicación dictadas por la autoridad aeronáutica, sólo podrán aplicarse las sanciones de las letras a) a la c)."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "8639345",
            "texto": "Artículo 186.- El Director General de Aeronáutica Civil, al ejercer las atribuciones señaladas en el artículo 187, deberá escuchar previamente al infractor."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "8639346",
            "texto": "Artículo 187.- En todo caso, si el infractor lo solicitare al momento de ser oído, el Director General deberá abrir un término probatorio de cinco días, dentro del cual se recibirá la prueba o antecedentes que aquél ofreciere, sin que pueda interrogarse a más de dos testigos. Todas las notificaciones se efectuarán por carta certificada dirigida al domicilio que el afectado hubiere registrado en la Dirección General de Aeronáutica Civil."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "8639347",
            "texto": "Artículo 188.- De la resolución del Director General de Aeronáutica Civil que aplique una multa superior a veinte ingresos mínimos mensuales, o que cancele un permiso o licencia, podrá reclamarse ante el Comandante en Jefe de la Fuerza Aérea de Chile, dentro de los quince días de la recepción por el Servicio de Correos de la carta certificada que notifica la resolución."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "8639348",
            "texto": "Artículo 189.- La resolución que imponga una multa tendrá mérito ejecutivo, sirviendo de título suficiente una copia suya, autorizada por el Director General de Aeronáutica Civil. Además, en tanto no se pague la multa, quedará ipso facto suspendido el permiso o la licencia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "8639349",
            "texto": "Artículo 190.- El que pilotare o hiciere volar una aeronave que carezca de certificado de aeronavegabilidad vigente, será castigado con presidio o reclusión menores en sus grados medio a máximo y multa de cien a quinientos ingresos mínimos mensuales. El comandante sufrirá, además, la suspensión de su licencia hasta por un plazo máximo de tres años."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "8639351",
            "texto": "Artículo 191.- El que, sin haber obtenido las licencias o habilitaciones competentes, desempeñare a bordo de una aeronave en vuelo actividades como tripulante de vuelo, será castigado con presidio o reclusión menores en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "8639352",
            "texto": "Artículo 192.- El miembro de la tripulación de vuelo que se desempeñare en una aeronave con sus licencias o habilitaciones vencidas, será castigado con presidio o reclusión menores en sus grados mínimos o multa de veinte a cincuenta ingresos mínimos mensuales. Si estuviere inhabilitado por suspensión, el tribunal podrá, además, decretar la cancelación definitiva de su licencia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "8639353",
            "texto": "Artículo 193.- El personal aeronáutico que desempeñe sus funciones bajo la influencia del alcohol será castigado con presidio o reclusión menores en sus grados medio a máximo y multa de diez a cien unidades tributarias mensuales. En caso de reincidencia, el tribunal decretará la cancelación definitiva de su licencia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "8639354",
            "texto": "Artículo 194.- El comandante de la aeronave que omitiere dar la información que requiriere el control de tierra para la seguridad del vuelo, o diere datos falsos, será castigado con presidio o reclusión menores en sus grados medio a máximo y multa de diez a cien ingresos mínimos mensuales. El tribunal podrá imponerle, además, la suspensión de la licencia hasta por un plazo de tres años."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 194 BIS",
            "idParte": "8639366",
            "texto": "Artículo 194 bis.- Los que sin emplear violencia, amenaza de violencia ni intimidación atentaren en contra de una aeronave en vuelo o en servicio o realizaren actos que pongan o puedan poner en peligro la vida, la integridad personal o la salud de sus pasajeros o tripulantes, serán sancionados con presidio menor en su grado medio a máximo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "8639355",
            "texto": "Artículo 195.- El que transportare o hiciere transportar objetos peligrosos para la seguridad de la aeronave, sin cumplir con las disposiciones legales o reglamentarias, será castigado con presidio o reclusión menores en sus grados medio a máximo o multa de treinta a doscientos ingresos mínimos mensuales. En igual pena incurrirá quien ordenare emprender el vuelo y quien condujere la aeronave, con exceso de peso o mala distribución de la carga."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "8639356",
            "texto": "Artículo 196.- Será castigado con presidio o reclusión menores en sus grados medio a máximo y multa de dos a diez ingresos mínimos mensuales: a) El que pilotare un avión bajo las alturas mínimas que determine la autoridad aeronáutica, y b) El piloto que, sin autorización, realizare vuelos acrobáticos sobre zonas o lugares poblados. El tribunal podrá imponerle, además, la suspensión de la licencia hasta por un plazo de tres años. En caso de reincidencia, podrá decretarse su cancelación definitiva."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 197 ",
            "idParte": "8639357",
            "texto": "Artículo 197.- El que, sin autorización legítima, se detuviere o penetrare en la pista de aterrizaje de un aeródromo, o consintiere la entrada de animales en un aeródromo, sufrirá la pena de presidio menor en su grado mínimo o multa de uno a diez ingresos mínimos mensuales."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "8639358",
            "texto": "Artículo 198.- Será castigado con presidio o reclusión menores en sus grados medio a máximo: a) El que emitiere comunicaciones o señales aeronáuticas falsas o indebidas; b) El que, sin autorización legítima, suprimiere señales aeronáuticas; c) El que omitiere efectuar las señales o comunicaciones debidas; d) El que interviniere, interfiriere o interrumpiere las comunicaciones o señales aeronáuticas, y e) El que colocare obstáculos en las pistas de aterrizaje. Si el hecho fuere cometido maliciosamente por personal de tierra, se aplicará la pena en su grado máximo."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "8639359",
            "texto": "Artículo 199.- Si, a causa de las conductas delictivas descritas en los artículos 190 a 198, se causaren daños a la aeronave, cosas transportadas u otros bienes, la pena privativa de libertad se aumentará en un grado."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "8639360",
            "texto": "Artículo 200.- El comandante de una aeronave en vuelo internacional que se desviare injustificadamente de las rutas aéreas o aerovías fijadas para entrar o salir del país o no utilizare los aeropuertos, será castigado con presidio menor en sus grados medio a máximo, multa de diez a veinte ingresos mínimos mensuales y suspensión de la licencia hasta por un período de tres años. En iguales penas se incurrirá cuando se volare en zonas prohibidas o restringidas. En caso de reincidencia podrá decretarse la cancelación definitiva de la licencia."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 201 ",
            "idParte": "8639361",
            "texto": "Artículo 201.- Los procesos a que dieren lugar los delitos previstos en este código serán de competencia de los juzgados de Aviación y se sujetarán al procedimiento establecido en el libro II, títulos I, II, y III, del Código de Justicia Militar, a excepción de los delitos cuyos imputados sean civiles."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 202 ",
            "idParte": "8639362",
            "texto": "Artículo 202.- Deróganse el decreto con fuerza de ley N° 221, del Ministerio del Interior (Aviación), de 1931, y el decreto ley N° 1.286, de 1975."
        },
        {
            "tituloNorma": "Ley 18916",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "8639363",
            "texto": "Artículo 203.- Esta ley entrará en vigencia seis meses después de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "LEY-18916"
    ],
    "resumenes": [
        " Esta ley tiene por objeto aprobar , el Código Aeronáutico , cuerpo legal destinado tanto a modernizar la legislación básica de la actividad aeronáutica en el país como a sistematizar orgánicamente los preceptos que regulen sus diversos aspectos, todo ello con el objeto de promover un más expedito y armónico desarrollo de la aviación nacional.\nEsta ley recoge los más actualizados principios y fundamentos del derecho aeronáutico, que han sido objeto de reconocimiento tanto por la vía de convenciones internacionales como por la de incorporación al ordenamiento jurídico interno de diversos Estados.\nSe aplican normas del derecho aeronáutico, y en el ámbito penal, se definen conductas delictivas orientadas a la seguridad en el vuelo, bien jurídico protegido inherente a una legislación de esta naturaleza.\nSe incluye además, el régimen de responsabilidad civil, fundado en la distribución justa y equitativa de los riesgos propios de la actividad aeronáutica."
    ],
    "terminos_libres": [
        "CODIGO AERONAUTICO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "CODIGO AERONAUTICO"
    ]
}