{
    "idNorma": "30282",
    "titulo": "sustituye ley organica del instituto de desarrollo agropecuario",
    "encabezado": "SUSTITUYE LEY ORGANICA DEL INSTITUTO DE DESARROLLO AGROPECUARIO      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley  ",
    "materias": [
        "Instituto de Dearrollo Agropecuario",
        "Ley no. 18.910"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8639090",
            "texto": "Artículo primero.- Sustitúyese la Ley Orgánica del Instituto de Desarrollo Agropecuario, contenida en el D.F.L. RRA. N° 12, de 1963, del Ministerio de Hacienda, cuyo texto coordinado y sistematizado fue fijado por Decreto Supremo N° 43, de 1968, del Ministerio de Agricultura, y sus modificaciones posteriores, por la siguiente:"
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 1 (DEL ART PRIMERO)",
            "idParte": "8639092",
            "texto": "Artículo 1°.- El Instituto de Desarrollo Agropecuario, INDAP, es un servicio funcionalmente descentralizado, de duración indefinida, con personalidad jurídica y patrimonio propio, con plena capacidad para adquirir, ejercer derechos y contraer obligaciones, el cual estará sometido a la supervigilancia del Presidente de la República, a través del Ministerio de Agricultura. Su domicilio será la ciudad de Santiago, sin perjuicio de los domicilios especiales que pueda establecer."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 2 (DEL ART PRIMERO)",
            "idParte": "8639094",
            "texto": "Artículo 2°.- El Instituto de Desarrollo Agropecuario tendrá por objeto promover el desarrollo económico, social y tecnológico de los pequeños productores agrícolas y de los campesinos, en adelante sus beneficiarios, con el fin de contribuir a elevar su capacidad empresarial, organizacional y comercial, su integración al proceso de desarrollo rural y optimizar al mismo tiempo el uso de los recursos productivos."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 4 (DEL ART PRIMERO)",
            "idParte": "8639096",
            "texto": "Artículo 4°.- La Dirección superior y la administración del Instituto corresponderán al Director Nacional, quien tendrá la representación judicial y extrajudicial del mismo y será el Jefe Superior del Servicio."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 5 (DEL ART PRIMERO)",
            "idParte": "8639098",
            "texto": "Artículo 5°.- El Director Nacional tendrá las siguientes funciones y atribuciones: a) Formular las políticas generales y programas técnicos del Servicio, conforme a las directrices que imparta el Ministro de Agricultura, y difundir sus contenidos y resultados. b) Aprobar los balances financieros y de actividades del Instituto. c) Elaborar el presupuesto anual del Servicio y someterlo al Ministro de Agricultura para su aprobación. d) Otorgar asistencia crediticia a personas naturales o jurídicas que sean pequeños productores agrícolas de acuerdo con lo previsto en esta ley, fijar sus intereses y sus garantías, como, asimismo, dictar normas y resolver todo lo concerniente a aquéllos, en conformidad con las instrucciones que imparta el Ministro de Agricultura. e) Conceder los aportes, subsidios o subvenciones que autorice la ley. f) Contratar, previa aprobación del Presidente de la República, préstamos con entidades nacionales o extranjeras, ya sean estatales, particulares o internacionales, con las formalidades y limitaciones establecidas en la legislación vigente. g) Acordar transacciones y avenimientos, sean estos judiciales o extrajudiciales, celebrar acuerdos de reorganización a que se refiere la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, someter asuntos a compromisos y otorgar a los árbitros facultades de arbitradores en cuanto al procedimiento y fallo. h) Celebrar toda clase de convenciones con personas naturales o jurídicas, de derecho público o privado, nacionales o extranjeras, para ejecutar acciones de apoyo a las funciones propias del Instituto, desarrollar programas de trabajo comprendidos dentro de dichas funciones y realizar estudios técnicos o de factibilidad que tengan relación con sus fines y objetivos. i) Administrar los bienes y recursos del Servicio. Administrar, además, los bienes y dineros que provengan de los convenios que celebre el Instituto, aplicándolos al cumplimiento de los programas específicos de dichos convenios. Tales bienes y dineros quedarán adscritos al correspondiente programa y no ingresarán al patrimonio del Instituto, salvo que en el respectivo convenio así se hubiere estipulado. j) Celebrar toda clase de actos jurídicos que afecten a bienes y recursos a que se refiere la letra anterior, a los recursos que éste administre por mandato de la ley y a los bienes que con ellos adquiera. No obstante, para adquirir, enajenar o gravar bienes raíces se requerirá autorización del Ministro de Agricultura. Podrá, también, dar y tomar en arrendamiento o comodato bienes muebles e inmuebles. Los actos jurídicos que celebre el Instituto y que afecten a los recursos que administre por mandato de la ley, o a los bienes que con ellos adquiera se sujetarán a las mismas normas y formalidades que rigen la celebración de los actos que afecten a los bienes y recursos de su patrimonio. k) Condonar, en casos calificados, todo o parte de las obligaciones crediticias contraídas en favor del Instituto. Estas condonaciones de crédito requerirán de la autorización previa del Ministro de Agricultura. l) Renegociar, reprogramar, consolidar, refundir, prorrogar u otorgar nuevos plazos a créditos concedidos por el Instituto o a obligaciones derivadas de los mismos, m) Declarar incobrables, en casos calificados y por resolución fundada, deudas y demás obligaciones que terceros tengan con el Instituto y disponer su castigo contable. Para ejercer esta atribución requerirá de la autorización previa del Ministro de Agricultura. n) Designar al personal de planta y contratar empleados. Podrá, asimismo, contratar sobre la base de honorarios a empresas e instituciones nacionales o extranjeras para la ejecución de estudios, investigaciones y otros trabajos relacionados con las actividades del Instituto. ñ) Ejercer, en materia estatutaria, remuneratoria y asistencial, las facultades propias de un jefe de servicio, en relación con su personal, de acuerdo con las normas legales y reglamentarias pertinentes. o) Designar a los funcionarios que tendrán la calidad de ministros de fe, de conformidad con lo dispuesto en el D.L. N° 2.974, de 1979, y sus modificaciones. p) Conferir poderes especiales a funcionarios de la Institución o a abogados ajenos a la misma. q) DEROGADA.- r) Dictar todas las resoluciones que sean necesarias para la consecución de los fines del Instituto, pudiendo establecer los reglamentos internos necesarios para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 6 (DEL ART PRIMERO)",
            "idParte": "8639099",
            "texto": "Artículo 6°.- En cada Región del país existirá una Dirección Regional a cargo de un Director Regional designado por el Director Nacional, quien tendrá las siguientes funciones: a) Dirigir y organizar la Direción Regional y ejecutar las políticas sectoriales en la respectiva Región. b) Asesorar al Secretario Regional Ministerial de Agricultura de la respectiva Región y colaborar con éste en la coordinación de las instituciones del Estado que correspondan. c) Administrar los bienes y recursos que se pongan a su disposición. d) Elaborar los proyectos de presupuesto del Servicio de la Región y someterlos a la aprobación del Director Nacional del Servicio, previa aceptación del Secretario Regional Ministerial de Agricultura correspondiente. e) Conceder créditos a personas naturales o jurídicas conforme a las directrices y normas impartidas por el Director Nacional. f) Acordar transacciones y avenimientos, sean éstos judiciales o extrajudiciales de conformidad con las normas impartidas por el Director Nacional. g) Prorrogar, renegociar, reprogramar, consolidar y refundir los créditos concedidos por el Instituto de acuerdo a las instrucciones impartidas por el Director Nacional. h) Disponer comisiones de servicios y cometidos y autorizar permisos con o sin goce de remuneraciones respecto del personal del Servicio de la Región. i) Reconocer el derecho de asignación familiar, dar curso a las licencias médicas y conceder feriado al personal a su cargo. j) Ordenar la instrucción de investigaciones sumarias o sumarios administrativos respecto del personal del Servicio de la Región y aplicar las medidas disciplinarias correspondientes. k) Realizar los actos y celebrar los contratos de alcance regional que sean necesarios para el cumplimiento de las funciones del Servicio, con cargo a los recursos presupuestarios asignados a la Dirección Regional. l) Las demás que les delegue el Director Nacional."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 7 (DEL ART PRIMERO)",
            "idParte": "8639100",
            "texto": "Artículo 7°.- El patrimonio del Servicio estará conformado por: 1) Todos los bienes muebles e inmuebles que posea o se encuentren en su dominio o adquiera a cualquier título. 2) Los aportes y subvenciones que se consulten en la Ley de Presupuestos o en leyes especiales. 3) Los frutos naturales o civiles de sus bienes y recursos."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 8 (DEL ART PRIMERO)",
            "idParte": "8639102",
            "texto": "Artículo 8°.- Los créditos que otorgue el Instituto se regirán por las normas establecidas en la ley N° 18.010. Si el deudor pagare anticipadamente la obligación, no estará sujeto a las exigencias previstas en el artículo 10 de la ley señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 9 (DEL ART PRIMERO)",
            "idParte": "8639104",
            "texto": "Artículo 9°.- Todos los bienes raíces de propiedad o que por la ley administre el Instituto de Desarrollo Agropecuario, estarán exentos del Impuesto Territorial."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 10 (DEL ART PRIMERO)",
            "idParte": "8639105",
            "texto": "Artículo 10°.- Las liquidaciones practicadas por el Director Nacional de las obligaciones a favor del Instituto de Desarrollo Agropecuario, provenientes de los créditos que se hayan hecho exigibles, tendrán mérito ejecutivo. El Director Nacional podrá delegar esta función en funcionarios del mismo Instituto. Para todos los efectos legales, la publicación a que se refiere el inciso segundo del artículo 4° de la ley N° 18.010 será considerada como parte del título ejecutivo. Asimismo, y si en conformidad a la ley se pactare otra forma de reajustabilidad, se entenderá incorporada al título ejecutivo la certificación que al efecto expida la autoridad competente."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 11 (DEL ART PRIMERO)",
            "idParte": "8639106",
            "texto": "Artículo 11°.- En las escrituras de constitución de hipotecas en que sea parte el Instituto de Desarrollo Agropecuario podrán utilizarse los procedimientos de escrituración establecidos en el artículo 68 de la ley N° 14.171 y en el artículo 61 de la ley N° 16.391."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 12 (DEL ART PRIMERO)",
            "idParte": "8639107",
            "texto": "Artículo 12°.- El personal del Instituto de Desarrollo Agropecuario se regirá por el Estatuto Administrativo y mantendrá su actual régimen de remuneraciones y previsional."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 13 (DEL ART PRIMERO)",
            "idParte": "8639108",
            "texto": "Artículo 13°.- Para los efectos de la acción del Instituto serán aplicables las siguientes definiciones: Pequeño Productor Agrícola: Es aquel que explota una superficie no superior a las 12 hectáreas de Riego Básico, cuyos activos no superen el equivalente a 3.500 Unidades de Fomento, que su ingreso provenga principalmente de la explotación agrícola, y que trabaje directamente la tierra, cualquiera sea su régimen de tenencia. Campesino: La persona que habita y trabaja habitualmente en el campo, cuyos ingresos provengan fundamentalmente de la actividad silvoagropecuaria realizada en forma personal, cualquiera que sea la calidad jurídica en que la realice, siempre que sus condiciones económicas no sean superiores a las de un pequeño productor agrícola, y las personas que integran su familia. Hectárea de Riego Básico: La Superficie equivalente a la potencialidad de producción de una hectárea física, regada de clase I de capacidad de uso, del Valle del Río Maipo. Para determinar las hectáreas de Riego Básico de cada productor, se deberá multiplicar el total de hectáreas físicas que tenga o posea por los diferentes coeficientes de conversión que corresponda, según la \"Tabla de Equivalencia de Hectáreas Físicas o Hectáreas de Riego Básico\", que se señala a continuación: TABLA DE EQUIVALENCIA DE HECTAREAS FISICAS A HECTAREAS DE RIEGO BASICO COEFICIENTES DE CONVERSION A H.R.B. I REGION DE TARAPACA Clases de capacidad de uso de suelos Comunas I II III IV Arica Arica 1.50 1.30 1.10 0.65 Camarones 1.10 1.00 0.80 0.50 Parinacota Putre 0.70 0.60 0.50 0.30 General Lagos 0.70 0.60 0.50 0.30 Iquique Iquique 0.90 0.80 0.70 0.40 Huara 0.90 0.80 0.70 0.40 Camiña 0.90 0.80 0.70 0.40 Colchane 0.90 0.80 0.70 0.40 Pica 1.50 1.30 1.10 0.65 Pozo Almonte 0.70 0.60 0.50 0.30 II REGION DE ANTOFAGASTA Clases de capacidad de uso de suelos Comunas I II III IV Tocopilla Tocopilla 0.90 0,80 0.70 0.40 María Elena 0.80 0.70 0.60 0.35 El Loa Calama 0.80 0.70 0.60 0.35 Ollague 0.70 0.60 0.50 0.30 San Pedro de 0.70 0.60 0.50 0.30 Atacama Antofagasta Antofagasta 0.90 0,80 0.70 0.40 Mejillones 0.90 0,80 0.70 0.40 Sierra Gorda 0.90 0,80 0.70 0.40 Taltal 0.90 0,80 0.70 0.40 III REGION DE ATACAMA A. Valle del Río Copiapó 1. De Copiapó al interior Suelos planos regados 1,000 2. De Copiapó a la Chimba Suelos planos regados 1,600 3. De la Chimba a la costa Suelos planos regados 0,320 B. Valle del Río Huasco 1. Vallenar al interior Suelos planos regados 1,333 2. Vallenar a Freirina Suelos planos regados 0,889 3. Freirina hacia la costa Suelos planos regados 0,667 IV REGION DE COQUIMBO A. Hoya Río Elqui 1. Zona Vicuña al interior Suelos regados 2,667 2. Zona entre Vicuña y La Serena Suelos regados 1,000 3. Zona costera de La Serena Suelos regados 0,800 B. Hoya del Río Limarí 1. Ovalle hacia la costa - Suelos aluviales recientes y regados 0,800 -Llanos regados 0,400 2. Ovalle hacia el interior Suelos regados 2,000 C. Hoya del Río Choapa 1. Illapel a la costa Suelos regados 1,333 2. Illapel al interior Suelos regados 2,000 D. Terrazas Costeras 0,016 E. Cordillera y serranías 0,008 V REGION DE VALPARAISO I. Cordillera 0,013 II Precordillera y valles interiores 1. Arables a) Riego - Aptos para los cultivos de la zona 0,533 - Con serias limitaciones físicas para los cultivos de la zona 0,258 b) Secano 0,080 2. No arables 0,040 III. Llano Central 1. Arables a) Riego -Aptos para los cultivos de la zona -Con serias limitaciones físicas para los cultivos de la zona b) Secano 2. No arables IV. Valles y cerros de la costa 1. Arables a) Riego -Aptos para los cultivos de la zona 0,800 -Con serias limitaciones físicas para los cultivos de la zona 0,381 b) Secano 0,100 2. No arables 0,042 3. Cerros 0,027 V. Zonas especiales 1. Valle del Aconcagua Arables a) Riego -Aptos para los cultivos de la zona 1,600 -Con serias limitaciones físicas para los cultivos de la zona 0,533 b) Secano 0,160 No arables 0,042 2. Valles de Petorca y La Ligua Arables a) Riego -Aptos para los cultivos de la zona 1,600 -Con serias limitaciones físicas para los cultivos de la zona 0,470 b) Secano 0,100 No arables 0,040 VI REGION DEL LIBERTADOR GENERAL BERNARDO O'HIGGINS I. Cordillera 0,013 II. Precordillera y valles interiores 1. Arables a) Riego -Aptos para los cultivos de la zona 0,500 -Con serias limitaciones físicas para los cultivos de la zona 0,242 b) Secano 0,084 2. No arables 0,036 III. Llano Central 1. Arables a) Riego -Aptos para los cultivos de la zona 0,889 -Con serias limitaciones físicas para los cultivos de la zona 0,421 b) Secano 0,100 2. No arables 0,036 IV. Valles y cerros de la costa 1. Arables a) Riego -Aptos para los cultivos de la zona 0,667 -Con serias limitaciones físicas para los cultivos de la zona 0,320 b) Secano 0,145 2. No arables 0,042 3. Cerros 0,027 V. Zonas especiales Suelos arables de riego de las comunidades de Peumo y San Vicente de Tagua-Tagua 1,600 VII REGION DEL MAULE Curicó Talca Linares Cauquenes I. Cordillera 0,013 0,013 0,018 II. Precordillera y valles interiores 1. Arables a) Riego -Aptos para los cul- tivos de la zona 0,444 0,400 -Con serias limita- ciones para los cultivos de la zona 0,228 0,210 b) Secano 0,084 0,084 0,107 2. No arables 0,036 0,038 0,036 III. Llano Central 1. Arables a) Riego - Aptos para los cultivos de la zona 0,800 0,667 0,571 - Con serias limi- taciones físicas para los cultivos de la zona 0,381 0,320 0,286 b) Secano 0,100 0,089 0,084 2. No arables 0,036 0,036 0,036 IV. Valles y cerros de la costa 1. Arables a) Riego - Aptos para los cultivos de la zona 0,615 0,533 0,400 - Con serias limi- taciones físicas para los cultivos de la zona 0,296 0,258 0,222 b) Secano 0,145 0,133 0,145 2. No arables 0,044 0,044 0,053 3. Cerros 0,027 0,027 0,029 VIII REGION DEL BIO BIO ______________________________________________________ Comunas IIr IIIr IVr II III IV VI ______________________________________________________ ÑUBLE Quirihue, Treguaco 0,53 0,44 0,31 0,16 0,13 0,11 0,04 Portezuelo 0,53 0,44 0,31 0,20 0,67 0,12 0,05 Cobquecura 0,53 0,44 0,31 0,20 0,16 0,12 0,05 San Carlos, Chillán 0,67 0,53 0,36 0,20 0,16 0,12 0,05 Ñiquen, San Fabián, Pinto, Coihueco 0,62 0,53 0,36 0,18 0,15 0,11 0,05 San Nicolás, Quillón, Yungay, Pemuco El Car- men, Ninhue 0,53 0,44 0,31 0,18 0,15 0,11 0,05 Bulnes, San Ignacio 0,67 0,53 0,40 0,20 0,16 0,12 0,05 Coelemu 0,62 0,53 0,36 0,20 0,16 0,12 0,05 Ránquil 0,44 0,32 0,25 0,20 0,16 0,12 0,05 CONCEPCION Concepción 0,53 0,44 0,31 0,27 0,29 0,15 0,05 Hualqui 0,44 0,32 0,25 0,27 0,20 0,15 0,05 Florida 0,62 0,53 0,36 0,20 0,16 0,12 0,05 Tomé, Penco, Talcahuano, Coronel, Lota 0,53 0,44 0,31 0,27 0,20 0,15 0,05 Santa Juana 0,53 0,44 0,31 0,20 0,16 0,12 0,05 BIO BIO Tucapel,Yumbel, Cabrero, San Rosendo 0,53 0,44 0,31 0,18 0,15 0,11 0,05 Los Angeles 0,67 0,57 0,32 0,27 0,20 0,15 0,05 Santa Bárbara, Quilleco Antuco 0,53 0,40 0,23 0,27 0,20 0,15 0,05 Mulchén, Quilaco,Laja 0,62 0,50 0,31 0,27 0,20 0,15 0,05 Nacimiento, Negrete 0,67 0,50 0,31 0,27 0,20 0,15 0,05 ARAUCO Arauco, Curani- lahue, Lebu, Los Alamos, Cañete, Contulmo, Tirúa 0,53 0,40 0,25 0,27 0,20 0,15 0,05 IX REGION DE LA ARAUCANIA Malleco Cautín I. Cordillera 0,015 0,015 II. Precordillera y valles interiores 1. Arables 0,114 0,123 2. No arables 0,040 0,040 III. Llano Central 1. Arables a) Riego - Aptos para los cultivos de la zona 0,380 0,320 - Con serias limitaciones físicas para los cultivos de la zona 0,210 0,200 b) Secano 0,123 0,145 2. No arables 0,044 0,044 IV. Valles y cerros de la costa 1. Arables a) Riego - Aptos para los cultivos de la zona 0,267 - Con serias limitaciones físicas para los cultivos de la zona 0,178 b) Secano 0,123 2. No arables 0,038 0,044 3. Cerros 0,027 0,027 V. Zonas especiales Suelos arables de riego de la Comuna de Angol 0,667 X REGION DE LOS LAGOS Valdivia Osorno Llanquihue I. Cordillera 0,011 0,011 0,011 II. Precordillera y valles interiores 1. Arables 0,114 0,133 0,133 2. No arables 0,047 0,047 0,047 III. Llano Central 1. Arables 0,133 0,160 0,145 2. No arables 0,053 0,053 0,053 IV. Valles y cerros de la costa 1. Arables 0,123 0,114 0,114 2. No arables 0,053 0,038 0,038 3. Cerros 0,029 0,021 0,021 CHILOE Sector A Predios ubicados al oriente de la Ruta N° 5. 1. Suelos arables 0,080 2. Suelos no arables 0,023 Sector B Predios ubicados al poniente de la Ruta N° 5 1. Suelos arables 0,064 2. Suelos no arables 0,017 XI REGION AYSEN DEL GENERAL CARLOS IBAÑEZ DEL CAMPO 1. Valle de los ríos. Coyhaique, Simpson, Blanco, Emperador Gmo., Ñirehuao, Mañihuales y Aysén: 1.1. Suelos planos aptos para explotación agropecuaria de la zona 0,114 1.2. Suelos de lomaje aptos para la explotación ganadera de la zona 0,091 1.3. Suelos de cordillera aptos para la explo- tación pecuaria con limitaciones físicas 0,015 2. Valle de los ríos. Chacabuco, Baker, Ñadis, Cisnes, Cisne Medio e Ibáñez 2.1. Suelos planos aptos para la explotación ganadera de la zona con limitaciones 0,062 2.2. Suelos aptos para la explotación ganadera de la zona con limitaciones geográficas 0,023 2.3. Suelos de cordillera aptos con serias limitaciones para la explotación pecuaria de la zona 0,011 3. Zona del litoral. Puyuhuapi, Cisne Bajo, Aysén, Exploradores y Canal Baker 3.1. Suelos aptos para explotaciones agrope- cuarias con limitaciones 0,040 3.2. Suelos aptos para explotación mixta, ganadera, con severas limitaciones y/o industrias forestales con dificultades de desarrollo. 0,025 4. Zona de la Pos. Cordillera. Lago Palena, sector Río Figueroa y Lago Rosselot, Las Juntas, Lago Verde Alto, Río Cisnes, Ñirehuao, Coyhaique Alto, El Blanco y Balmaceda, sector Río Ibáñez, Chile Chico \"Sector Jeinimeni\", Entrada Baker. 4.1. Suelos aptos para explotaciones ganaderas (coironales) de la zona 0,027 4.2. Suelos aptos para la explotación ganadera de la zona con limitaciones (coironales) 0,020 4.3. Suelos aptos para la explotación ganadera con serias limitaciones geográficas y físicas (distancia y aislamiento) 0,016 4.4. Suelos altos, aptos para explotaciones ganaderas, con serias limitaciones geográficas y físicas (veranadas) 0,013 5. Sector lacustre. Lago Verde, Lago General Carrera y Lago Cochrane. 5.1. Suelos planos de riego aptos para explotaciones agropecuarias (microclima) 0,533 5.2 Suelos aptos para la explotación ganadera con limitaciones (aislamiento) 0,027 5.3 Suelos altos, aptos para la explotación ganadera de la zona con serias limitaciones 0,016 6. Sector de Río Mayer y Lago O'Higgins. 6.1 Sector con severas limitaciones de toda índole 0,008 XII REGION DE MAGALLANES Y DE LA ANTARTICA CHILENA I. Provincia de Ultima Esperanza 1. Sector ubicado al oriente del Meri- diano 73°, y del Estero Obstrucción 0,0031 2. Sector ubicado al poniente del Meri- diano 73°, incluyendo la Península Muñoz Gamero 0,0016 II. Provincia de Magallanes 1. Sector ubicado al oriente del Meri- diano 72° y al nororiente del Río El Canelo, Laguna de Agua Fresca y Río San Juan, en la Península de Brunswick 0,0033 2. Sector ubicado al poniente del Meri- diano 72° y al surponiente del Río El Canelo, Laguna de Agua Fresca y Río San Juan, en la Península de Brunswick 0,0016 III. Provincia de Tierra del Fuego 1. Sector ubicado al norte del Paralelo 53° 40' 0,0027 2. Sector ubicado al sur del Paralelo 53° 40' 0,0016 IV. Provincia Antártica Chilena 0,0016 REGION METROPOLITANA DE SANTIAGO COMUNAS IIr IIIr IVr II III IV VI ______________________________________________________ Curacaví 1,14 0,67 0,40 0,12 0,11 0,09 0,02 Independencia, Huechuraba, Lo Barnechea, Conchalí, Las Condes, Ñuñoa, Macul, La Reina, La Florida, Peñalolén 1,60 1,14 0,67 0,12 0,11 0,09 0,02 Maipú,Pudahuel, Renca, Cerro Navia, Lo Espejo, Cerrillos 2,00 1,14 0,67 0,12 0,11 0,09 0,02 Quinta Normal, La Granja, La Pintana 2,00 1,14 0,67 ---- ---- ---- ---- Quilicura, Lampa 1,60 1,14 0,67 0,12 0,11 0,09 0,02 Colina, Peñaflor, Puente Alto 1,33 1,00 0,57 0,12 0,11 0,09 0,02 Tiltil 1,14 0,73 0,36 0,12 0,11 0,09 0,02 Talagante, Isla de Maipo 1,00 0,80 0,40 0,12 0,11 0,09 0,02 La Cisterna 1,60 1,14 0,67 ---- ---- ---- ---- Pirque, San Bernardo, Calera de Tango, El Bosque 1,14 0,73 0,50 0,12 0,11 0,09 0,02 San José de Maipo 0,80 0,57 0,36 0,11 0,10 0,08 0,02 Buin, Paine 1,00 0,67 0,50 0,12 0,11 0,09 0,02 Melipilla, El Monte 1,00 0,80 0,40 0,12 0,11 0,09 0,02 San Pedro 1,14 0,62 0,32 0,12 0,11 0,09 0,02 Alhué 0,8 0,62 0,32 0,12 0,11 0,09 0,02 María Pinto 1,00 0,62 0,32 0,12 0,11 0,09 0,02"
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 14 (DEL ART PRIMERO)",
            "idParte": "8639109",
            "texto": "Artículo 14°.- Todas las menciones que se hacen al Vicepresidente Ejecutivo del Instituto de Desarrollo Agropecuario en leyes, decretos, reglamentos, resoluciones o contratos vigentes, se entenderán referidas, en lo sucesivo, al Director Nacional de dicho Servicio.\"."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo 15 (DEL ART PRIMERO)",
            "idParte": "10399257",
            "texto": "Artículo 15.- El Director Nacional del Instituto de Desarrollo Agropecuario estará asesorado por un Consejo Nacional. Asimismo, los Directores Regionales lo serán por Consejos Regionales. Los Consejos señalados emitirán informes y atenderán consultas relativas a políticas públicas sectoriales y su ejecución, respectivamente, a requerimiento del Director Nacional y de los Directores Regionales. El Consejo Nacional estará integrado por: - Tres representantes del Ministerio de Agricultura, los que deberán pertenecer, uno a la Oficina de Estudios y Políticas Agrarias, otro al Servicio Agrícola y Ganadero y un tercero al Instituto de Investigación Agraria; - Un representante del Ministerio de Planificación y Cooperación; - Un representante del Colegio de Ingenieros Agrónomos y otro del Colegio de Médicos Veterinarios; - Un representante de la Asociación de Exportadores de Chile; - Un representante de la Corporación de Desarrollo Social del Sector Rural, y - Cinco representantes de las organizaciones de pequeños productores agrícolas y campesinos con personalidad jurídica, a nivel nacional, designados por ellas. Los Consejos Regionales estarán integrados por: - El Secretario Regional Ministerial de Agricultura; - El Secretario Regional de Planificación y Cooperación, y - Cinco representantes de las organizaciones de pequeños productores agrícolas y campesinos con personalidad jurídica, elegidos por sus bases con al menos un representante por provincia. La organización y funcionamiento de los Consejos se regirán por un reglamento fijado mediante decreto supremo del Ministerio de Agricultura. El Consejo Nacional y los Consejos Regionales se constituirán dentro del plazo de un año contado desde la publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 18910",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8639110",
            "texto": "Artículo segundo.- Deróganse el D.F.L. RRA. N° 12, de 1963, del Ministerio de Hacienda cuyo texto coordinado y sistematizado fue fijado por decreto supremo N° 43, de 1968, del Ministerio de Agricultura, y todas las normas legales y reglamentarias que se refieran al Instituto de Desarrollo Agropecuario que sean incompatibles con las disposiciones de la presente ley, lo que no alterará en manera alguna la existencia, patrimonio, derechos y obligaciones del Instituto de Desarrollo Agropecuario."
        }
    ],
    "tipo_numero": [
        "LEY-18910"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}