{
    "idNorma": "30289",
    "titulo": "ley organica constitucional del congreso nacional",
    "encabezado": "LEY ORGANICA CONSTITUCIONAL DEL CONGRESO NACIONAL      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto Ley  ",
    "materias": [
        "Congreso Nacional",
        "Ley no. 18.918",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL",
        "CHILE. CONGRESO NACIONAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8535742",
            "texto": "Artículo 1°.- La composición, generación, atribuciones y funcionamiento de la Cámara de Diputados, del Senado y del Congreso Nacional, se regirán por la Constitución Política y las leyes orgánicas constitucionales que correspondan."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8535744",
            "texto": "Artículo 2°.- Quedarán sujetas a las normas de esta ley la tramitación interna de los proyectos de ley y de reforma constitucional; la aprobación o rechazo de los tratados internacionales; la calificación de las urgencias; las observaciones o vetos del Presidente de la República; las acusaciones que formule la Cámara de Diputados y su conocimiento por el Senado, y el funcionamiento y las atribuciones de las comisiones investigadoras. Las disposiciones sobre nombramiento, promoción, deberes, derechos, responsabilidad, cesación de funciones y, en general, todas las normas estatutarias relativas al personal del Senado y de la Cámara de Diputados, incluidos los requisitos para servir los cargos, se establecerán en un reglamento interno de cada Cámara, a proposición de la Comisión de Régimen Interior del Senado y de Régimen Interno de la Cámara de Diputados, respectivamente, aprobado con las formalidades que rigen, dentro de cada Corporación, para la tramitación de un proyecto de ley. En el caso de la Biblioteca del Congreso Nacional, del Consejo Resolutivo de Asignaciones Parlamentarias, del Comité de Auditoría Parlamentaria y de los servicios comunes, dichos reglamentos serán aprobados con las formalidades que rigen la tramitación de un proyecto de ley, a propuesta de la Comisión de Biblioteca o de la Comisión Bicameral en su caso. En todos estos reglamentos se dispondrá que el ingreso al servicio se efectúe siempre previo concurso público. Cualquier materia no tratada específicamente en los reglamentos internos indicados en el inciso anterior, se regirá supletoriamente por las disposiciones aplicables al personal de la Administración Pública. Una Comisión Bicameral integrada por cuatro Senadores y cuatro Diputados tendrá a su cargo la supervigilancia de la administración de los servicios comunes. Su quórum para sesionar será de cuatro miembros, de los cuales dos deberán ser Senadores y dos Diputados, y adoptará sus acuerdos por mayoría absoluta. Actuará como Secretario de la Comisión Bicameral el Secretario de la Comisión de Régimen Interior del Senado. La Comisión de Biblioteca estará compuesta por los Presidentes de ambas Corporaciones. Actuará como Secretario de ella el Director de ese Servicio. Cada Cámara deberá tener una Comisión de Régimen encargada de la supervigilancia del orden administrativo e interno de los servicios de la respectiva Corporación. La Comisión de Biblioteca tendrá a su cargo la supervigilancia de la Biblioteca del Congreso Nacional. Estas Comisiones tendrán las demás atribuciones que les confieren la ley y los Reglamentos de cada Cámara. A los Secretarios de la Cámara de Diputados y del Senado les corresponderá la administración del personal y de los distintos servicios de la respectiva Corporación, en su calidad de jefes superiores de Servicio. Iguales facultades y atribuciones corresponderán al Director de la Biblioteca del Congreso Nacional, con respecto a ese Servicio. Fíjase la siguiente planta para el personal del Senado: Categorías N° funcionarios A 1 B 1 C 4 D 18 E 15 F 12 G 15 H 18 I 13 J 22 K 30 L 24 M 5 N 21 O 16 P 5 Q -- --- TOTAL 220 Fíjase la siguiente Planta para el personal de la Cámara de Diputados: Categorías N° funcionarios A 1 B 2 C 3 D 14 E 11 F 21 G 16 H 19 I 27 J 33 K 20 L 33 M 23 N 33 O 21 P 6 Q 1 --- TOTAL 284 Fíjase la siguiente planta para el personal de la Biblioteca del Congreso Nacional: Categorías N° funcionarios A -- B 1 C 1 D 5 E -- F 10 G 2 H 15 I 17 J 24 K 11 L 11 M 15 N 5 O 3 P 3 Q 2 --- TOTAL 125 En los sistemas de remuneraciones se establecerá un trato igualitario entre el personal de ambas Cámaras, de modo que, a funciones análogas, que importen responsabilidades semejantes y se ejerzan en condiciones similares, les sean asignadas iguales retribuciones económicas. Las remuneraciones e ingresos que perciban los funcionarios serán imponibles en conformidad a la ley. En todo caso, el monto máximo de imponibilidad será el establecido en el artículo 5° del decreto ley N° 3.501, de 1980. Las resoluciones relativas a la carrera funcionaria del personal del Congreso Nacional se enviarán a la Contraloría General de la República para el solo efecto de su registro."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8535745",
            "texto": "Artículo 3°.- Para el ejercicio de las facultades y atribuciones que les corresponden, la Cámara de Diputados y el Senado tendrán sus propias Secretarías y los demás servicios que requieran para su organización y funcionamiento. El Congreso Nacional dispondrá, como servicios comunes, además de la Biblioteca del Congreso Nacional, de un Consejo Resolutivo de Asignaciones Parlamentarias, de un Comité de Auditoría Parlamentaria y de los demás servicios que de consuno acuerden crear ambas Cámaras. Al crearse un servicio común, el mismo acuerdo establecerá su forma de administración, y las funciones que le correspondan serán ejercidas por personal a contrata, hasta que se fije la respectiva planta de personal."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 3 A",
            "idParte": "8941178",
            "texto": "Artículo 3° A.- Cada Cámara podrá acordar autónomamente, previo informe favorable de la Comisión de Régimen respectiva, la forma de contratar de conformidad a las normas del Código del Trabajo y sus disposiciones complementarias a quienes prestarán servicios a los comités parlamentarios y a los diputados o senadores, durante el desempeño de sus cargos y en labores que digan relación con el ejercicio de la función parlamentaria. Con todo, dichos trabajadores deberán cumplir las normas de probidad que establezca el reglamento a que se refiere el inciso cuarto, debiendo incluirse en los contratos respectivos una cláusula que así lo disponga. Sin perjuicio de las causales previstas en los artículos 159 y 160 del Código del Trabajo, la relación laboral a que se refiere el inciso primero terminará siempre por la pérdida de confianza del comité o parlamentario para quien prestaba sus servicios, así como por la cesación en el cargo del parlamentario para el que fue contratado. Deberá pagarse al trabajador, al momento del término, una indemnización que en cuanto a su monto y límites quedará sujeta a lo previsto en el inciso segundo del artículo 163 de dicho Código. Cada Cámara, a propuesta de la Comisión de Régimen respectiva, dictará un reglamento que establecerá los rangos mínimos y máximos a que se someterá el régimen de remuneraciones de las personas contratadas de conformidad al inciso primero, garantizando la sujeción de éste a criterios de objetividad, transparencia y no discriminación arbitraria. Asimismo, regulará las formalidades para invocar alguna de las causales de cesación a que se refiere el inciso tercero y, en general, toda otra norma para la adecuada aplicación de este artículo. El reglamento a que se refiere el inciso anterior, determinará los casos en que se podrá contratar sobre la base de honorarios la prestación de los servicios a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8535746",
            "texto": "Artículo 4°.- Cada Cámara tendrá la facultad privativa de dictar sus propias normas reglamentarias para regular su organización y funcionamiento interno. Las Cámaras establecerán en sus reglamentos las disposiciones que cautelen el acceso del público a la información, de conformidad al artículo sexto de la ley N° 20.285. Los referidos reglamentos deberán señalar las autoridades u organismos internos encargados de responder las consultas que se formulen y el procedimiento a que se sujetarán los reclamos. Sin perjuicio de las causales establecidas en esta ley, se podrá denegar la entrega de información en virtud de las señaladas en los artículos 21 y 22 de Ley de Transparencia de la Función Pública y Acceso a la Información de la Administración del Estado, contenida en el artículo primero de la ley N° 20.285. Las reclamaciones se resolverán en única instancia por la Comisión de Ética y Transparencia del Senado o de la Cámara de Diputados, según corresponda. Lo dispuesto en los artículos 24 a 30 y 33 de la Ley de Transparencia de la Función Pública y de Acceso a la Información de la Administración del Estado no se aplicará al Congreso Nacional ni a sus servicios comunes. Corresponderá a la Comisión de Biblioteca o, en su caso, a la Comisión Bicameral a que se refiere el inciso cuarto del artículo 2º, resolver, en única instancia, los reclamos que se formulen por estas materias en contra de la Biblioteca del Congreso Nacional o de los demás servicios comunes."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8535747",
            "texto": "Artículo 5°.- El Congreso Nacional deberá instalarse el día 11 de marzo siguiente a una elección de senadores y diputados. Se entenderá instalado el Congreso Nacional luego de la investidura de la mayoría de los miembros de cada Cámara y de que hayan sido elegidos los integrantes de las respectivas mesas. La investidura de los senadores o diputados se hará mediante juramento o promesa, de acuerdo con el procedimiento que establezcan los reglamentos de las Cámaras, y desde ese momento se considerarán en ejercicio. Cada Cámara, una vez instalada, dará inicio a sus actividades de acuerdo con el calendario de sesiones que fije. El cuadrienio que se inicia con la instalación del Congreso Nacional constituirá un período legislativo. La primera sesión de cada período legislativo será la siguiente a la de instalación. Para los efectos de lo dispuesto en el inciso sexto del artículo 51 de la Constitución Política de la República, corresponderá al Presidente de cada Corporación verificar el cumplimiento de los requisitos para desempeñar el cargo de diputado o senador, según corresponda."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 5 A",
            "idParte": "8535810",
            "texto": "Artículo 5º A. Los diputados y senadores ejercerán sus funciones con pleno respeto de los principios de probidad y transparencia, en los términos que señalen la Constitución Política, esta ley orgánica constitucional y los reglamentos de ambas Cámaras. El principio de probidad consiste en observar una conducta parlamentaria intachable y un desempeño honesto y leal de la función, con preeminencia del interés general sobre el particular. El principio de transparencia consiste en permitir y promover el conocimiento y publicidad de los actos y resoluciones que adopten los diputados y senadores en el ejercicio de sus funciones en la Sala y en las comisiones, así como las Cámaras y sus órganos internos, y de sus fundamentos y de los procedimientos que utilicen. Las sesiones de las Cámaras, los documentos y registros de las mismas, las actas de sus debates, la asistencia y las votaciones serán públicas. Serán públicos los acuerdos adoptados por las comisiones, así como los antecedentes considerados en sus sesiones y la asistencia de los parlamentarios e invitados a las sesiones de las mismas. Al término de cada sesión de comisión se informará resumidamente de lo anterior. La misma regla se aplicará a los comités parlamentarios. Los informes de comisión serán públicos desde que queden a disposición de la respectiva Sala. Dichos informes darán cuenta de los asistentes a sus sesiones, de sus debates, de los antecedentes y documentos considerados, de los acuerdos alcanzados y sus fundamentos esenciales y del resultado de las votaciones, debidamente individualizadas. Las sesiones de comisión se realizarán sin la asistencia de público, salvo acuerdo en contrario adoptado por la mayoría absoluta de sus miembros. Los materiales de registro de las secretarías de las comisiones y de los comités parlamentarios, tales como grabaciones, apuntes u otros instrumentos de apoyo a esa labor, no serán públicos. Cuando la publicidad de las sesiones y de los antecedentes considerados por la Sala y las comisiones afectaren el debido cumplimiento de las funciones de dichos órganos, los derechos de las personas, la seguridad de la Nación o el interés nacional, el Presidente de la respectiva Corporación o comisión, con el voto favorable de los dos tercios de los senadores o diputados en ejercicio, en el primer caso, o de los dos tercios de los integrantes de la comisión, en el segundo, podrá declarar el secreto dejando constancia de los fundamentos de tal declaración. En todo caso, no serán públicas las sesiones y votaciones del Senado en que se resuelvan rehabilitaciones de ciudadanía. Las sesiones, documentos, antecedentes, actas y votaciones serán siempre secretos cuando se refieran a asuntos cuya discusión, en esa calidad, haya solicitado el Presidente de la República, en conformidad con el número 15º del artículo 32 de la Constitución Política de la República. Cada Cámara deberá tener una Comisión de Ética y Transparencia Parlamentaria encargada de velar, de oficio o a petición de un parlamentario, por el respeto de los principios de probidad, transparencia y acceso a la información pública, y de conocer y sancionar las faltas a la ética parlamentaria de los miembros de sus respectivas Corporaciones. Cada Cámara elegirá a los integrantes de estas comisiones por los tres quintos de sus miembros en ejercicio. No podrán formar parte de ellas los miembros de la Mesa de cada Corporación. La comparecencia ante dichas comisiones será obligatoria para el senador o diputado que hubiere sido citado, previo acuerdo adoptado por los dos tercios de sus integrantes, en sesión especialmente convocada al efecto. Los reglamentos de cada Cámara deberán establecer el procedimiento mediante el cual se elegirá a sus integrantes, los tipos de amonestación y el monto de las multas que podrán imponer y el quórum para sesionar y adoptar sus acuerdos y resoluciones, los que serán públicos cuando tengan el carácter de definitivos o así lo acuerde la comisión."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 5 B",
            "idParte": "8535811",
            "texto": "Artículo 5º B. Los miembros de cada una de las Cámaras no podrán promover ni votar ningún asunto que interese directa o personalmente a ellos o a sus cónyuges, ascendientes, descendientes o colaterales hasta el tercer grado de consanguinidad y el segundo de afinidad, inclusive, o a las personas ligadas a ellos por adopción. Con todo, podrán participar en el debate advirtiendo previamente el interés que ellas, o las personas mencionadas, tengan en el asunto. No regirá este impedimento en asuntos de índole general que interesen al gremio, profesión, industria o comercio a que pertenezcan, en elecciones o en aquellas materias que importen el ejercicio de alguna de las atribuciones exclusivas de la respectiva Cámara."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 5 F",
            "idParte": "8941180",
            "texto": "Artículo 5° F.- Es deber de los parlamentarios asistir a las sesiones de la Cámara y de las comisiones a que pertenezcan."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8535748",
            "texto": "Artículo 6º.- Cada período de sesiones del Congreso se extenderá entre el 11 de marzo de cada año y el 10 de marzo del año siguiente. Las reuniones que celebren el Senado, la Cámara de Diputados o el Congreso Pleno se denominarán sesiones."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8535749",
            "texto": "Artículo 7°.- En los casos en que la Constitución no establezca mayorías especiales, las resoluciones de las Cámaras se adoptarán por mayoría absoluta de sus miembros presentes. En el cómputo de los quórum y mayorías no se considerarán como senadores y diputados en ejercicio los que se encuentren suspendidos por efecto de lo dispuesto en el artículo 61, inciso final, de la Constitución Política, y los que estén ausentes del país con permiso constitucional."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8535750",
            "texto": "Artículo 8°.- Los organismos de la Administración del Estado, las personas jurídicas creadas por ley o las empresas en que el Estado tenga representación o aportes de capital mayoritario, remitirán al Congreso Nacional sus memorias, boletines y otras publicaciones que contengan hechos relevantes concernientes a sus actividades. En el caso de las empresas en que el Estado tenga representación o aportes de capital mayoritario, la remisión de dichos antecedentes será responsabilidad del Ministerio por intermedio del cual éstas se relacionen o vinculen con el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8535751",
            "texto": "Artículo 9°.- Los organismos de la Administración del Estado y las entidades en que el Estado participe o tenga representación en virtud de una ley que lo autoriza, que no formen parte de su Administración y no desarrollen actividades empresariales, deberán proporcionar los informes y antecedentes específicos que les sean solicitados por las comisiones o por los parlamentarios debidamente individualizados en sesión de Sala, o de comisión. Estas peticiones podrán formularse también cuando la Cámara respectiva no celebre sesión, pero en tal caso ellas se insertarán íntegramente en el Diario o en el Boletín correspondiente a la sesión ordinaria siguiente a su petición. Dichos informes y antecedentes serán proporcionados por el servicio, organismo o entidad por medio del Ministro del que dependa o mediante el cual se encuentre vinculado con el Gobierno, manteniéndose los respectivos documentos en reserva o secreto. El Ministro sólo los proporcionará a la comisión respectiva o a la Cámara que corresponda, en su caso, en la sesión secreta que para estos efectos se celebre. Quedarán exceptuados de la obligación señalada en los incisos primero y tercero, los organismos de la Administración del Estado que ejerzan potestades fiscalizadoras, respecto de los documentos y antecedentes que contengan información cuya revelación, aun de manera reservada o secreta, afecte o pueda afectar el desarrollo de una investigación en curso."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 9 A",
            "idParte": "8941181",
            "texto": "Artículo 9° A.- Las empresas públicas creadas por ley, las empresas del Estado y las sociedades en que éste tenga aporte, participación accionaria superior al cincuenta por ciento o mayoría en el directorio, cualquiera sea el estatuto por el que se rijan, incluso aquellas que de acuerdo a su ley orgánica deban ser expresamente mencionadas para quedar obligadas al cumplimiento de ciertas disposiciones, deberán proporcionar los informes y antecedentes específicos que les sean solicitados por las comisiones de las cámaras o por los parlamentarios debidamente individualizados en sesión de Sala, o de comisión. Estas peticiones podrán formularse también, cuando la Cámara respectiva no celebre sesión, pero en tal caso ellas se insertarán íntegramente en el Diario o en el Boletín correspondiente a la sesión ordinaria siguiente a su petición. Con todo, no estarán obligadas a entregar los informes y antecedentes cuando éstos: a) Se refieran a hechos o antecedentes que tengan el carácter de reservado, de conformidad a lo dispuesto en el inciso tercero del artículo 10 de la ley Nº 18.045 sobre Mercado de Valores; o b) Contengan información sujeta al deber de reserva establecido en el artículo 43 y en el inciso tercero del artículo 54 de la ley Nº 18.046, sobre Sociedades Anónimas; o c) Sean documentos, datos o informaciones que una ley de quórum calificado haya declarado reservados o secretos, de acuerdo a las causales señaladas en el artículo 8° de la Constitución Política. Para invocar cualquiera de estas causales, será necesario un acuerdo previo adoptado por las tres cuartas partes de los miembros en ejercicio del órgano colegiado encargado de la administración de la empresa o sociedad, o de todos los administradores cuando aquella no corresponda a un órgano colegiado. Si las comisiones o los parlamentarios insisten en su petición, la empresa o sociedad estará obligada a proporcionar los antecedentes o informes solicitados, salvo que requiera a la Contraloría General de la República para que, previo informe de la Superintendencia de Valores y Seguros, resuelva que concurre alguna de las causales señaladas precedentemente. Para los casos en que el informe emitido por la Superintendencia de Valores y Seguros establezca que la negativa de la empresa a proporcionar la información requerida no se encuentra amparada en alguna de las causales señaladas en el inciso tercero, la Contraloría General de la República fijará un plazo para que dicha información sea proporcionada. En ningún caso las peticiones de informes importarán el ejercicio de las facultades señaladas en el párrafo segundo de la letra c) del número 1) del artículo 52 de la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8535752",
            "texto": "Artículo 10.- El jefe superior del respectivo organismo de la Administración del Estado, requerido en conformidad al artículo anterior, será responsable del cumplimiento de lo ordenado en esa disposición, cuya infracción será sancionada, previo el procedimiento administrativo que corresponda, por la Contraloría General de la República, cuando procediere, con la medida disciplinaria de multa equivalente a una remuneración mensual. En caso de reincidencia, se sancionará con una multa equivalente al doble de la indicada. Asimismo, será responsable y tendrá idéntica sanción por su falta de comparecencia, o la de los funcionarios de su dependencia, a la citación de una comisión de alguna de las Cámaras."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8535753",
            "texto": "Artículo 11.- La fuerza pública ingresará a la sede del Congreso Nacional únicamente a requerimiento del presidente de la respectiva Cámara y para el sólo efecto de conservar o restablecer el orden y la seguridad dentro del recinto."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8535754",
            "texto": "Artículo 12.- Todo proyecto deberá presentarse en la Cámara donde pueda tener origen con arreglo a la Constitución Política y, en el caso de las mociones, en la corporación a la que pertenezca su autor."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8535756",
            "texto": "Artículo 13.- Deberá darse cuenta en sesión de sala de la respectiva Cámara de todo proyecto, en forma previa a su estudio por cualquier órgano de la corporación. En ningún caso se dará cuenta de mociones que se refieran a materias que, de acuerdo con la Constitución Política, deben tener origen en la otra Cámara o iniciarse exclusivamente por mensaje del Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8535757",
            "texto": "Artículo 14.- Los fundamentos de los proyectos deberán acompañarse en el mismo documento en que se presenten, conjuntamente con los antecedentes que expliquen los gastos que pudiere importar la aplicación de sus normas, la fuente de los recursos que la iniciativa demande y la estimación de su posible monto."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8535758",
            "texto": "Artículo 15.- La declaración de inadmisibilidad de un proyecto de ley o de reforma constitucional que vulnere lo dispuesto en el inciso primero del artículo 65 de la Constitución Política o de la solicitud que formule el Presidente de la República de conformidad a lo establecido en su artículo 68, será efectuada por el Presidente de la Cámara de origen. No obstante, la Sala de dicha Cámara podrá reconsiderar esa declaración. Con todo, si en el segundo trámite constitucional la Sala de la Cámara revisora rechazare la admisibilidad aprobada por la Cámara de origen, se constituirá una comisión mixta, de igual número de diputados y senadores, la que efectuará una proposición para resolver la dificultad. Si la comisión mixta no alcanzare acuerdo o concluyese que la iniciativa es inadmisible, ésta será archivada. Si la estimase admisible, propondrá que continúe su tramitación. Esa propuesta de la comisión mixta deberá ser aprobada, tanto en la Cámara de origen como en la revisora, por la mayoría de los miembros presentes en cada una de ellas. Si una de las Cámaras la rechazare, la iniciativa se archivará. La circunstancia de que no se haya declarado tal inadmisibilidad no obstará a la facultad de las comisiones para hacerla. Dicha declaración podrá ser revisada por la Sala. En ningún caso se admitirá a tramitación un proyecto que proponga conjuntamente normas de ley y de reforma constitucional, o que no cumpla con los requisitos establecidos en los artículos 12, 13 y 14 de esta ley."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8535759",
            "texto": "Artículo 16°.- Los proyectos que contengan preceptos relativos a la organización y atribuciones de los tribunales, serán puestos en conocimiento de la Corte Suprema para los efectos indicados en el inciso segundo del artículo 77 de la Constitución Política. El proyecto deberá remitirse a la Corte al darse cuenta de él o en cualquier momento antes de su votación en la Sala si el mensaje o moción se hubiere presentado sin la opinión de esa Corte, o deberá hacerse posteriormente por el presidente de la corporación o comisión respectiva si las disposiciones hubieren sido incorporadas en otra oportunidad o hubieren sido objeto de modificaciones sustanciales respecto de las conocidas por la Corte Suprema."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8535760",
            "texto": "Artículo 17.- El Senado y la Cámara de Diputados establecerán en sus respectivos reglamentos las comisiones permanentes que consideren necesarias para informar los proyectos sometidos a su consideración. Sin embargo, cada Cámara deberá tener una comisión de hacienda, encargada de informar los proyectos en lo relativo a su incidencia en materia presupuestaria y financiera del Estado, de sus organismos o empresas. En todo caso, la comisión de hacienda deberá indicar en su informe la fuente de los recursos reales y efectivos con que se propone atender el gasto que signifique el respectivo proyecto, y la incidencia de sus normas sobre la economía del país."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 17 A",
            "idParte": "8941182",
            "texto": "Artículo 17 A.- La Sala, a propuesta de la comisión respectiva, podrá refundir dos o más proyectos de ley radicados en esa Cámara, siempre que todos se encuentren en el primer trámite constitucional y sus ideas matrices o fundamentales tengan entre sí relación directa. En cuanto sea posible, se consultará a sus autores."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8535761",
            "texto": "Artículo 18.- Las Cámaras podrán encargar el examen de un proyecto a dos o más comisiones unidas o nombrar comisiones especiales."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8535762",
            "texto": "Artículo 19°.- El proyecto de Ley de Presupuestos será informado exclusivamente por una comisión especial, que se integrará con el mismo número de diputados y de senadores que establezcan las normas reglamentarias que acuerden las Cámaras. Formarán parte de ella, en todo caso, los miembros de sus respectivas comisiones de hacienda. La comisión será presidida por el senador que ella elija de entre sus miembros y deberá quedar constituida dentro del mes de septiembre de cada año. Esta comisión especial fijará en cada oportunidad sus normas de procedimiento y formará de su seno las subcomisiones que necesite para el estudio de las diversas partidas del proyecto, sin sujeción en ellas a la paridad de que trata el inciso anterior. Con todo, una vez concluida la labor que corresponde a la comisión especial constituida conforme a los incisos anteriores, ésta podrá seguir funcionando para el solo efecto de realizar un seguimiento de la ejecución de la Ley de Presupuestos durante el respectivo ejercicio presupuestario, hasta que se constituya la siguiente comisión especial que deba informar un nuevo proyecto de Ley de Presupuestos. Para los efectos de realizar el seguimiento, la comisión especial podrá solicitar, recibir, sistematizar y examinar la información relativa a la ejecución presupuestaria que sea proporcionada por el Ejecutivo de acuerdo a la ley, poner dicha información a disposición de las Cámaras o proporcionarla a la comisión especial que deba informar el siguiente proyecto de Ley de Presupuestos. Contará para ello con una unidad de asesoría presupuestaria. En caso alguno esta tarea podrá implicar ejercicio de funciones ejecutivas, o afectar las atribuciones propias del Poder Ejecutivo, o realizar actos de fiscalización."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8535763",
            "texto": "Artículo 20.- Las comisiones mixtas a que se refieren los artículos 70 y 71 de la Constitución Política se integrarán por igual número de miembros de cada Cámara, conforme a lo que establezcan las normas reglamentarias que ambas acuerden, las que señalarán las mismas atribuciones y deberes para los senadores y diputados."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8535764",
            "texto": "Artículo 21.- Los proyectos que se hallen en primer o segundo trámite constitucional y las observaciones del Presidente de la República a un proyecto aprobado por el Congreso, deberán ser informados por la respectiva comisión permanente. Por acuerdo unánime de la sala, podrá omitirse el trámite de comisión, excepto en el caso de los asuntos que, según esta ley, deben ser informados por la comisión sobre hacienda."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8535765",
            "texto": "Artículo 22.- Las comisiones reunirán los antecedentes que estimen necesarios para informar a la corporación. Podrán solicitar de las autoridades correspondientes la comparecencia de aquéllos funcionarios que estén en situación de ilustrar sus debates, de conformidad con lo señalado en los artículos 9°y 9° A, hacerse asesorar por cualquier especialista en la materia respectiva y solicitar informes u oír a las instituciones y personas que estimen conveniente."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8535766",
            "texto": "Artículo 23.- Los proyectos, en cada Cámara, podrán tener discusión general y particular u otras modalidades que determine el reglamento. Se entenderá por discusión general la que diga relación sólo con las ideas matrices o fundamentales del proyecto y tenga por objeto admitirlo o desecharlo en su totalidad. En la discusión particular se procederá a examinar el proyecto en sus detalles. En todo caso, los proyectos que se encuentren en primer o segundo trámite constitucional tendrán discusión general. Para los efectos anteriores, se considerarán como ideas matrices o fundamentales de un proyecto aquéllas contenidas en el mensaje o moción, según corresponda."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8535767",
            "texto": "Artículo 24.- Sólo serán admitidas las indicaciones que digan relación directa con las ideas matrices o fundamentales del proyecto. No podrán admitirse indicaciones contrarias a la Constitución Política ni que importen nuevos gastos con cargo a los fondos del Estado o de sus organismos, o de empresas de que sea dueño o en que tenga participación, sin crear o indicar, al mismo tiempo, las fuentes de recursos necesarios para atender a tales gastos. En la tramitación de proyectos de ley los miembros del Congreso Nacional no podrán formular indicación que afecte en ninguna forma materias cuya iniciativa corresponda exclusivamente al Presidente de la República, ni siquiera para el mero efecto de ponerlas en su conocimiento. No obstante, se admitirán las indicaciones que tengan por objeto aceptar, disminuir o rechazar los servicios, empleos, emolumentos, préstamos, beneficios, gastos y demás iniciativas sobre la materia que haya propuesto el Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8535768",
            "texto": "Artículo 25.- Corresponderá al Presidente de la Sala o comisión la facultad de resolver la cuestión de admisibilidad o inadmisibilidad que se formule respecto de las indicaciones a que se refiere el artículo anterior. No obstante, a petición de cualquiera de sus miembros, la Sala o la comisión, en su caso, podrá reconsiderar de inmediato la resolución de su presidente. La declaración de inadmisibilidad puede ser hecha por el Presidente de la Cámara respectiva o de una comisión, de propia iniciativa o a petición de algún miembro de la Corporación, en cualquier momento de la discusión del proyecto. La circunstancia de que no se haya planteado la cuestión de admisibilidad o inadmisibilidad de una indicación durante la discusión en general en la Sala, no obsta a la facultad del Presidente de la comisión para hacer la declaración, ni de la Comisión para reconsiderar de inmediato la resolución de su Presidente. Una vez resuelta por la Sala o por su Presidente la cuestión de admisibilidad o inadmisibilidad de una indicación, ella no podrá ser revisada en comisiones. La cuestión de admisibilidad o inadmisibilidad de indicaciones resuelta en comisiones no obsta a la facultad de la Sala de la Cámara respectiva para hacer la declaración de admisibilidad o inadmisibilidad de tales indicaciones."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8535769",
            "texto": "Artículo 26.- El Presidente de la República podrá hacer presente la urgencia para el despacho de un proyecto de ley, en uno o en todos sus trámites, en el correspondiente mensaje o mediante oficio que dirigirá al presidente de la Cámara donde se encuentre el proyecto, o al del Senado cuando el proyecto estuviere en comisión mixta. En el mismo documento expresará la calificación que otorgue a la urgencia, la cual podrá ser simple, suma o de discusión inmediata; si no se especificare esa calificación, se entenderá que la urgencia es simple. Se entenderá hecha presente la urgencia y su calificación respecto de las dos Cámaras, cuando el proyecto respectivo se encuentre en trámite de comisión mixta en cumplimiento de lo dispuesto en el artículo 20, salvo que el Presidente de la República expresamente la circunscriba a una de las Cámaras. Las disposiciones de este artículo y de los artículos 27, 28 y 29 no se aplicarán a la tramitación del proyecto de Ley de Presupuestos, el que deberá ser despachado en los plazos establecidos por la Constitución Política, con la preferencia que determinen los reglamentos de las Cámaras."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8535770",
            "texto": "Artículo 27.- Cuando un proyecto sea calificado de simple urgencia, su discusión y votación en la Cámara requerida deberán quedar terminadas en el plazo de treinta días; si la calificación fuere de suma urgencia, ese plazo será de quince días y, si se solicitare discusión inmediata, será de seis días. Se dará cuenta del mensaje u oficio del Presidente de la República que requiera la urgencia, en la sesión más próxima que celebre la Cámara respectiva, y desde esa fecha comenzará a correr el plazo de la urgencia. Con todo, los oficios de retiro de urgencia regirán en el acto mismo en que sean recibidos en la Secretaría de la Cámara respectiva."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8535771",
            "texto": "Artículo 28.- En el caso de la simple urgencia, la comisión mixta dispondrá de diez días para informar sobre el proyecto. De igual plazo dispondrá cada Cámara para pronunciarse sobre el proyecto que despache aquella comisión. En el de la suma urgencia, el plazo será de cinco días para la comisión mixta y de cinco días para cada Cámara. En el de la discusión inmediata, el plazo será de dos días para la comisión mixta y de dos para cada Cámara."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8535772",
            "texto": "Artículo 29.- El término del respectivo período de sesiones dará lugar a la caducidad de las urgencias que se encontraren pendientes en cada Cámara, salvo las que se hayan presentado en el Senado para los asuntos a que se refiere el número 5) del artículo 53 de la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8535773",
            "texto": "Artículo 30.- La diversas disposiciones de un mismo proyecto que para su aprobación necesiten mayorías distintas a la de los miembros presentes, se aprobarán en votación separada, primero en general y después en particular, con la mayoría especial requerida en cada caso. Tanto la discusión como la votación se efectuarán siguiendo el orden que las disposiciones tengan en el proyecto. El rechazo de una disposición que requiera mayoría especial de aprobación importará también el rechazo de las demás que sean consecuencia de aquélla."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8535774",
            "texto": "Artículo 31.- No podrán ser objeto de indicaciones, y se votarán en conjunto, las proposiciones que hagan las comisiones mixtas."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8535775",
            "texto": "Artículo 32.- Las observaciones o vetos que el Presidente de la República formule a un proyecto de ley o de reforma constitucional aprobado por el Congreso Nacional, sólo serán admitidas cuando tengan relación directa con las ideas matrices o fundamentales del mismo, a menos que las ideas contenidas en esas observaciones hubieren sido consideradas en el mensaje respectivo. Corresponderá al presidente de la Cámara de origen la facultad de declarar la inadmisibilidad de tales observaciones cuando no cumplan con lo prescrito en el inciso anterior. El hecho de haberse estimado admisibles las observaciones en la Cámara de origen no obsta a la facultad del presidente de la Cámara revisora para declarar su inadmisibilidad. En los dos casos previstos en el inciso anterior, la sala de la Cámara que corresponda podrá reconsiderar la declaración de inadmisibilidad efectuada por su presidente. La circunstancia de que no se haya declarado tal inadmisibilidad no obstará a la facultad de las comisiones para hacerla. Dicha declaración podrá ser revisada por la Sala. La declaración de inadmisibilidad podrá hacerse en todo tiempo anterior al comienzo de la votación de la correspondiente observación."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8535777",
            "texto": "Artículo 33.- Si el Presidente de la República rechazare totalmente un proyecto de reforma constitucional aprobado por el Congreso, la Cámara respectiva votará únicamente si insiste en la totalidad de ese proyecto. En tal caso se entenderá terminada la tramitación del proyecto por la sola circunstancia de que en una de las Cámaras no se alcanzare la mayoría de las dos terceras partes de sus miembros en ejercicio para insistir."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8535778",
            "texto": "Artículo 34.- Si el Presidente de la República observare parcialmente un proyecto de reforma constitucional aprobado por el Congreso, tendrán lugar en cada Cámara dos votaciones separadas. La primera, destinada a determinar si la respectiva Cámara aprueba o rechaza cada una de las observaciones formuladas; y la segunda, destinada a resolver si, en caso de rechazo de alguna observación, la Cámara insiste o no en la mantención de la parte observada."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8535779",
            "texto": "Artículo 35.- Cada observación formulada por el Presidente de la República a los proyectos de ley o de reforma constitucional aprobados por el Congreso, deberá ser aprobada o rechazada en su totalidad y, en consecuencia, no procederá dividir la votación para aprobar o rechazar sólo una parte. Con este objeto, se entenderá que constituye una observación, y una sola votación deberá comprenderla totalmente, aquella que afecte a un determinado texto del proyecto, sea a todo el proyecto como tal, sea a parte de él, como un título, capítulo, párrafo, artículo, inciso, letra o número u otra división del proyecto, según lo precise el Presidente de la República. Si el Presidente separase sus observaciones con letras o números, cada texto así diferenciado será considerado una sola observación."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8535780",
            "texto": "Artículo 36.- En caso de que las Cámaras rechazaren todas o algunas de las observaciones formuladas a un proyecto de ley, y no reunieren quórum necesario para insistir en el proyecto aprobado por ellas, no habrá ley respecto de los puntos de discrepancia. El proyecto de Ley de Presupuestos aprobado por el Congreso Nacional podrá ser observado por el Presidente de la República si desaprueba una o más de sus disposiciones o cantidades. Sin embargo, la parte no observada regirá como Ley de Presupuestos del año fiscal para el cual fue dictada, a partir del 1° de enero del año respectivo."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8535781",
            "texto": "Artículo 37.- Las acusaciones a que se refiere el artículo 52, número 2), de la Constitución Política, se formularán siempre por escrito y se tendrán por presentadas desde el momento en que se dé cuenta de ellas en la Cámara de Diputados, lo que deberá hacerse en la sesión más próxima que ésta celebre."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8535783",
            "texto": "Artículo 38.- En la misma sesión en que se dé cuenta de una acusación, la Cámara de Diputados procederá a elegir, a la suerte y con exclusión de los acusadores y de los miembros de la mesa, una comisión de cinco diputados para que informe si procede o no la acusación."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8535784",
            "texto": "Artículo 39.- El afectado con la acusación será notificado, personalmente o por cédula por el secretario de la Cámara de Diputados o por el funcionario que éste designe, dentro de tercero día contado desde que se dé cuenta de la acusación. En todo caso, se le entregará al afectado o a una persona adulta de su domicilio o residencia copia íntegra de la acusación. El afectado podrá, dentro de décimo día de notificado, concurrir a la comisión a hacer su defensa personalmente o presentarla por escrito. El secretario de la Cámara certificará todo lo obrado en el expediente respectivo y comunicará estos hechos a la autoridad administrativa para los efectos de lo dispuesto en el inciso tercero del número 2) del artículo 52 de la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8535785",
            "texto": "Artículo 40.- Si el afectado no asistiere a la sesión a que se le cite o no enviare defensa escrita se procederá sin su defensa."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8535786",
            "texto": "Artículo 41.- La comisión tendrá un plazo de seis días, contado desde la fecha de comparecencia del afectado o desde que se hubiere acordado proceder sin su defensa, para estudiar la acusación y pronunciarse sobre ella. La última sesión que celebre se levantará solamente cuando finalizaren todas las votaciones a que hubiere lugar. El informe de la comisión deberá contener, a lo menos, una relación de las actuaciones y diligencias practicadas por la comisión; una síntesis de la acusación, de los hechos que le sirvan de base y de los delitos, infracciones o abusos de poder que se imputen en ella; una relación de la defensa del o de los acusados; un examen de los hechos y de las consideraciones de derecho, y la o las resoluciones adoptadas por la comisión."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8535787",
            "texto": "Artículo 42.- Transcurrido el plazo señalado en el inciso primero del artículo 41, y aunque dentro de él no se haya presentado el informe, la Cámara sesionará diariamente para ocuparse de la acusación. Para este efecto, y por la sola circunstancia de haber sido notificado de acuerdo con el artículo 39, el afectado se entenderá citado de pleno derecho a todas las sesiones que celebre la Cámara."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8535788",
            "texto": "Artículo 43.- Antes de que la Cámara de Diputados inicie el debate a que se refiere el artículo siguiente, sólo el afectado podrá deducir, de palabra o por escrito, la cuestión previa de que la acusación no cumple con los requisitos que la Constitución Política señala. Deducida la cuestión previa, la Cámara la resolverá por mayoría de los diputados presentes, después de oír a los diputados miembros de la comisión informante. Si la Cámara acogiere la cuestión previa, la acusación se tendrá por no interpuesta. Si la desechare, no podrá renovarse la discusión sobre la improcedencia de la acusación y nadie podrá insistir en ella."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8535789",
            "texto": "Artículo 44.- Desechada la cuestión previa o si ésta no se hubiere deducido, la sala de la Cámara de Diputados procederá del siguiente modo: a) si el informe de la comisión recomendare aprobar la acusación, se dará la palabra al diputado que la mayoría de la comisión haya designado para sostenerla, y después se oirá al afectado, si estuviere presente, o se leerá la defensa escrita que haya enviado, y b) si el informe de la comisión recomendare rechazar la acusación, se dará la palabra a un diputado que la sostenga y después podrá contestar el afectado o, si éste no lo hiciere, un diputado partidario de que se deseche."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8535790",
            "texto": "Artículo 45.- El afectado podrá rectificar hechos antes del término del debate. Igual derecho tendrán el diputado informante de la comisión, cuando ésta recomiende acoger la acusación, y un diputado que la sostenga, cuando hubiere sido rechazada por la comisión."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8535791",
            "texto": "Artículo 46.- En la última sesión que celebre la Cámara para conocer de la acusación, se votará su admisibilidad. La referida sesión sólo podrá levantarse si se desecha la acusación o si ésta se acepta. En este último caso se nombrará una comisión de tres diputados para que la formalice y prosiga ante el Senado. Aprobada la acusación, la Cámara de Diputados deberá comunicar este hecho al Senado y al afectado, dentro de las veinticuatro horas siguientes de concluida la sesión a que se refiere este artículo. Del oficio correspondiente se dará cuenta en la sesión más próxima que celebre el Senado."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8535792",
            "texto": "Artículo 47.- Puesto en conocimiento del Senado el hecho de que la Cámara de Diputados ha entablado acusación en conformidad al número 2) del artículo 52 de la Constitución Política, el primero procederá a fijar el día en que comenzará a tratar de ella. La fijación del día se hará en la misma sesión en que se dé cuenta de la acusación. Si el Congreso estuviere en receso, esta determinación la hará el presidente del Senado."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8535793",
            "texto": "Artículo 48.- El Senado o su presidente, según corresponda, fijará como día inicial para comenzar a tratar de la acusación alguno de los comprendidos entre el cuarto y el sexto, ambos inclusive, que sigan a aquel en que se haya dado cuenta de la acusación o en que la haya recibido el presidente. El Senado quedará citado por el solo ministerio de la ley a sesiones especiales diarias, a partir del día fijado y hasta que se pronuncie sobre la acusación."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8535794",
            "texto": "Artículo 49.- El Senado citará al acusado y a la comisión de diputados designada para formalizar y proseguir la acusación a cada una de las sesiones que celebre para tratarla."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8535795",
            "texto": "Artículo 50.- Formalizarán la acusación los Diputados miembros de la comisión especial. Si no concurren, se tendrá por formalizada con el oficio de la Cámara de Diputados. A continuación hablará el acusado o se leerá su defensa escrita. El acusado podrá ser representado por un abogado. Los diputados miembros de la comisión especial tendrán derecho a réplica, y el acusado, a dúplica. Cumplido lo anterior, el presidente anunciará que la acusación se votará en la sesión especial siguiente."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8535796",
            "texto": "Artículo 51.- Cada capítulo de la acusación se votará por separado. Se entenderá por capítulo el conjunto de los hechos específicos que, a juicio de la Cámara de Diputados, constituyan cada uno de los delitos, infracciones o abusos de poder que, según la Constitución Política, autorizan para imponerla."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8535797",
            "texto": "Artículo 52°.- El resultado de la votación se comunicará al acusado, a la Cámara de Diputados y, según corresponda, al Presidente de la República, a la Corte Suprema o al Contralor General de la República. Sin perjuicio de lo anterior, y para los efectos del proceso a que haya lugar, se remitirán todos los antecedentes al tribunal ordinario competente."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8941184",
            "texto": "Artículo 53.- La Cámara de Diputados creará, con el acuerdo de a lo menos dos quintos de sus miembros en ejercicio, comisiones especiales investigadoras con el objeto de reunir informaciones relativas a determinados actos del Gobierno. Estas comisiones, ni aun por la unanimidad de sus integrantes, podrán extender su cometido al conocimiento de materias no incluidas en el objeto o finalidad considerado en el acuerdo que dio lugar a su formación. Las comisiones investigadoras estarán integradas por el número de miembros que determine el Reglamento de la Cámara de Diputados. La competencia de estas comisiones se extinguirá al expirar el plazo que les haya fijado la Cámara para el cumplimiento de su cometido. Con todo, dicho plazo podrá ser ampliado por la Cámara, con el voto favorable de la mayoría de los diputados presentes, siempre que la comisión haya solicitado la ampliación antes de su vencimiento. La última sesión que una comisión especial investigadora celebre dentro del plazo se entenderá prorrogada hasta por quince días, exclusivamente para que aquella acuerde las conclusiones y proposiciones sobre la investigación que habrá de incluir en su informe a la Sala. En todo caso, el término del respectivo período legislativo importará la disolución de las comisiones especiales investigadoras."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8941185",
            "texto": "Artículo 54.- Los Ministros de Estado no podrán ser citados más de tres veces a una misma comisión especial investigadora, sin previo acuerdo de la mayoría absoluta de sus miembros. Las citaciones y las solicitudes de antecedentes, serán acordadas a petición de un tercio de los miembros de la comisión especial investigadora. Las citaciones podrán ser extendidas al funcionario directamente o por intermedio del jefe superior del respectivo Servicio. En el primer caso se enviará copia de la citación a este último para el solo efecto de su conocimiento. Tratándose de las empresas del Estado o de aquéllas en que éste tenga participación mayoritaria, la citación se dirigirá a quienes corresponda su representación legal, los cuales podrán comparecer acompañados de las personas que designe su órgano de administración. En el caso de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública, la citación se hará llegar al superior jerárquico de la respectiva institución, por medio del Ministro de Estado que corresponda. Las autoridades, los funcionarios y las personas citadas conforme a lo anterior, estarán obligados a comparecer a la sesión fijada por la comisión. Asimismo, dichas personas deberán suministrar los antecedentes y las informaciones que les solicite la Comisión. Si aquéllos se refieren a asuntos que conforme a una ley de quórum calificado tengan el carácter de secretos o reservados, o a los asuntos referidos en el inciso tercero del artículo 9° A de la presente ley, sólo podrán ser proporcionados en sesión secreta por el Ministro de cuya cartera dependa o se relacione el organismo requerido o por el representante legal de la empresa en que labora la persona que deba entregarlos. Los antecedentes proporcionados deberán mantenerse en reserva o secreto. Las solicitudes de antecedentes serán dirigidas al Ministro o al jefe superior del Servicio a cuyo sector o ámbito de competencias correspondan las informaciones solicitadas. Tratándose de las empresas del Estado o de aquéllas en que éste tenga participación mayoritaria, la solicitud se dirigirá a quienes corresponda su representación legal."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8941186",
            "texto": "Artículo 55.- Las personas obligadas a comparecer y que sean citadas por una comisión especial investigadora, que se encontraren en alguna de las situaciones de excepción descritas en los artículos 302, 303 y 305 del Código Procesal Penal, no estarán obligadas a prestar declaración. Sin embargo, deberán concurrir a la citación y dejar constancia de los motivos que dan origen a la facultad de abstenerse que invoquen."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8941187",
            "texto": "Artículo 56.- Si fuere estrictamente necesario para el resultado de la investigación, por acuerdo de la mayoría de los miembros se podrá recabar el testimonio de particulares o requerirles los antecedentes que se estimen pertinentes y necesarios para el cumplimiento del cometido de la comisión especial investigadora. El testimonio de los particulares y la proporción de los antecedentes solicitados, serán voluntarios."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8941188",
            "texto": "Artículo 57.- Quienes concurran a las sesiones de las comisiones especiales investigadoras podrán asistir acompañados de un asesor o letrado con el fin de que les preste asesoría y les proporcione los antecedentes escritos u orales que necesiten para responder a las consultas que se les formulen. Al Presidente de la comisión especial investigadora le corresponderá cuidar que se respeten los derechos de quienes concurran a sus sesiones o sean mencionados en ellas. De modo especial, velará que no se les falte el respeto con acciones o palabras descomedidas o con imputaciones de intenciones o propósitos opuestos a sus deberes, y que se salvaguarden el respeto y la protección a la vida privada y a la honra de la persona y de su familia, el secreto profesional y los demás derechos constitucionales. Para los efectos de dar cumplimiento a lo dispuesto en el inciso anterior, el Presidente podrá, entre otras medidas, hacer llamados al orden, suspender la sesión, excusar temporalmente al afectado de permanecer en la sesión, prescindir de la declaración de quien ha incurrido en la falta o amonestar o censurar al o a los infractores, en conformidad al reglamento. Las personas ofendidas o injustamente aludidas en el transcurso de una investigación tendrán derecho a aclarar o rectificar tales alusiones, si así lo estimaren pertinente. La comparecencia de una persona a una comisión especial investigadora, constituirá siempre justificación suficiente cuando su presencia fuere requerida simultáneamente para cumplir obligaciones laborales, educativas o de otra naturaleza, y no ocasionará consecuencias jurídicas adversas bajo ninguna circunstancia."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8941189",
            "texto": "Artículo 58.- El informe de las comisiones especiales investigadoras deberá consignar las menciones que indique el reglamento de la Cámara de Diputados. Una copia del informe aprobado por la Cámara deberá remitirse al Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8941191",
            "texto": "Artículo 59.- La aprobación de un tratado requerirá de los quórum que corresponda, en conformidad con lo dispuesto en los artículos 54 y 66 de la Constitución Política, y se someterá, en lo pertinente, a los trámites de una ley. Para los efectos del inciso anterior, las Cámaras se pronunciarán sobre la aprobación o rechazo del tratado, en votación única y con el quórum más elevado que corresponda a las materias reguladas por sus normas, dejando constancia de cuáles son las que han requerido quórum calificado u orgánico constitucional. Durante la discusión de los tratados, sólo podrá corregirse el texto de la parte dispositiva del proyecto de acuerdo propuesto por el Presidente de la República, con el único objeto de precisar el título o composición formal del tratado, su fecha y lugar de celebración, según conste en el texto autenticado por el Ministerio de Relaciones Exteriores, sometido a la consideración del Congreso Nacional."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8941192",
            "texto": "Artículo 60.- Si el tratado contiene alguna disposición que incida en la organización y atribuciones de los tribunales, deberá oírse previamente a la Corte Suprema, en conformidad con lo dispuesto en el inciso segundo del artículo 77 de la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8941193",
            "texto": "Artículo 61.- El Presidente de la República informará al Congreso sobre el contenido y el alcance del tratado, así como de las reservas que pretenda confirmar o formularle."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8941194",
            "texto": "Artículo 62.- La sugerencia de formular reservas y declaraciones interpretativas, en conformidad a lo establecido en el párrafo tercero del número 1) del artículo 54 de la Constitución Política de la República, puede tener su origen en cualquiera de las Cámaras. Si una de ellas la aprueba, dicha sugerencia pasará a la otra para que se pronuncie, y si ésta la acepta, se comunicará al Presidente de la República tal circunstancia. Para el efecto de lo dispuesto en el párrafo octavo del número 1) del artículo 54 de la Constitución Política de la República, el Presidente de la Cámara de origen, en la comunicación al Presidente de la República de la aprobación del tratado por el Congreso Nacional, consignará las reservas que éste ha tenido en consideración al momento de aprobarlo."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8941195",
            "texto": "Artículo 63.- Si el Presidente de la República adopta la decisión de denunciar un tratado o retirarse de él, deberá pedir la opinión de ambas Cámaras del Congreso, en el caso de tratados que hayan sido aprobados por éste. Cada Cámara dará a conocer su opinión, por escrito, dentro del plazo de treinta días contado desde la recepción del oficio en que se solicita dicha opinión. Transcurrido este lapso sin que una o ambas Cámaras emita su parecer, el Presidente de la República podrá prescindir de éste para efectuar la denuncia o el retiro. Producida la denuncia o el retiro, el Presidente de la República deberá informar de ello, dentro de los quince días siguientes, al Congreso Nacional."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8941196",
            "texto": "Artículo 64.- El retiro de una reserva que haya formulado el Presidente de la República y que tuvo en consideración el Congreso Nacional al momento de aprobar un tratado, requerirá previo acuerdo de éste en conformidad con lo establecido en la presente ley. El oficio por el cual el Presidente de la República solicita el acuerdo señalado en el inciso anterior será presentado a una de las Cámaras, la que deberá aprobarlo o rechazarlo en un plazo no superior a diez días contado desde la recepción del oficio, al término del cual, habiéndose pronunciado o no sobre la solicitud, pasará a la otra para que se manifieste dentro de igual plazo. Transcurridos treinta días desde que fuere recibido el oficio sin que el Congreso Nacional se pronuncie, se tendrá por aprobado el retiro de la reserva."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8941197",
            "texto": "Artículo 65.- Si alguna de las Cámaras rechaza lo acordado por la otra en el trámite de aprobación de un tratado internacional se formará una Comisión Mixta en los términos previstos en el artículo 70 de la Constitución Política. Si la discrepancia se presenta en el trámite de sugerir la formulación de reservas y declaraciones interpretativas o de retiro de una reserva que haya formulado el Presidente de la República y que tuvo en consideración el Congreso Nacional al momento de aprobar un tratado, se constituirá una comisión mixta, de igual número de diputados y senadores, la que propondrá a ambas Cámaras la forma y modo de resolver las dificultades."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8941199",
            "texto": "Artículo 66.- El Consejo Resolutivo de Asignaciones Parlamentarias determinará, con cargo al presupuesto del Congreso Nacional y conforme a los principios que rigen la actividad parlamentaria, el monto, el destino, la reajustabilidad y los criterios de uso de los fondos públicos destinados por cada Cámara a financiar el ejercicio de la función parlamentaria. Para efectuar dicha labor, el Consejo oirá a las Comisiones de Régimen Interior del Senado y de Régimen Interno de la Cámara de Diputados. Se entenderá por función parlamentaria todas las actividades que realizan senadores y diputados para dar cumplimiento a las funciones y atribuciones que les confieren la Constitución y las leyes. Ella comprende la tarea de representación popular y las diversas labores políticas que llevan a cabo aquéllos y los comités parlamentarios. El Consejo estará integrado por: a) Un ex consejero del Banco Central y un ex decano de una facultad de Administración, de Economía o de Derecho de cualquier universidad reconocida oficialmente por el Estado. b) Un ex senador y un ex diputado que se hayan desempeñado como parlamentarios durante un mínimo de ocho años. c) Un ex Ministro de Hacienda, o un ex Ministro de Economía, Fomento y Reconstrucción, o un ex Director de la Dirección de Presupuestos del Ministerio de Hacienda. Los consejeros durarán cuatro años en sus cargos y podrán ser reelegidos. El Consejo ejercerá sus funciones en el período legislativo siguiente a aquel en que haya sido elegido. El Consejo será presidido por el consejero que determinen sus miembros; sesionará y adoptará sus acuerdos por la mayoría de éstos, y deberá reunirse a lo menos una vez al año. A los acuerdos, resoluciones y funcionamiento del Consejo les serán aplicables, en lo pertinente, las normas de esta ley referidas a las comisiones. Los consejeros serán elegidos, con a lo menos sesenta días de anticipación al término de cada período legislativo, por los tres quintos de los senadores y diputados en ejercicio, a propuesta de una Comisión Bicameral compuesta por igual número de senadores y diputados, quienes deberán ser integrantes de la Comisión de Régimen Interior del Senado y de la de Régimen Interno de la Cámara de Diputados, respectivamente. Las vacantes de miembros del Consejo se proveerán de igual forma, dentro de los noventa días siguientes a la fecha en que se produzcan. El reemplazante durará en el cargo hasta completar el período que le restaba al consejero sustituido. Los consejeros serán inamovibles, salvo que incurran en incapacidad o negligencia manifiesta en el ejercicio de sus funciones, así calificada por los tres quintos de los senadores y diputados en ejercicio, a petición del Presidente del Senado, o del Presidente de la Cámara de Diputados, o de cinco senadores, o de diez diputados. El Consejo Resolutivo se constituirá al inicio de cada período legislativo, oportunidad en que fijará sus normas de funcionamiento interno en todo lo no regulado por el reglamento que deberá dictar una Comisión Bicameral integrada por cuatro diputados y cuatro senadores, elegidos por la Sala de la Corporación a la que pertenecen. Este reglamento deberá ser aprobado, con las formalidades que rigen la tramitación de un proyecto de ley, por la mayoría absoluta de los miembros presentes del Senado y de la Cámara de Diputados. La Mesa de cada Cámara ejecutará los acuerdos del Consejo desde que se dé cuenta de ellos y ordenará publicarlos en el sitio electrónico de la respectiva Corporación. El Senado y la Cámara de Diputados proporcionarán al Consejo Resolutivo la información que requiera y le entregarán, por iguales partes, los medios y recursos necesarios para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 66 A",
            "idParte": "8941200",
            "texto": "Artículo 66 A.- El Comité de Auditoría Parlamentaria será un servicio común del Congreso Nacional y estará encargado de controlar el uso de los fondos públicos destinados a financiar el ejercicio de la función parlamentaria y de revisar las auditorías que el Senado, la Cámara de Diputados y la Biblioteca del Congreso Nacional efectúen de sus gastos institucionales. A propuesta de una Comisión Bicameral integrada por cuatro diputados y cuatro senadores, elegidos por la Sala de la Corporación a la que pertenecen, se reglamentará la forma en que el Comité cumplirá sus funciones. Este reglamento deberá ser aprobado, con las formalidades que rigen la tramitación de un proyecto de ley, por la mayoría absoluta de los miembros presentes del Senado y de la Cámara de Diputados. El Comité de Auditoría estará integrado por tres profesionales. Uno de ellos deberá tener el título de abogado y otro el de contador auditor. Ambos deberán acreditar, a lo menos, diez años de ejercicio profesional. El tercero será un especialista en materias de auditoría. Respecto de éste, se preferirá a quienes se hayan desempeñado por más de cinco años en la Contraloría General de la República o se encuentren registrados, por igual período, en la nómina de auditores de la Superintendencia de Valores y Seguros. Cada uno será seleccionado por la Comisión Bicameral señalada en el inciso anterior, de una nómina de tres personas que, en cada caso, propondrá el Consejo de Alta Dirección Pública. Este organismo realizará un concurso público para seleccionar a los candidatos a los cargos señalados. Dicho procedimiento podrá contemplar la participación de una empresa especializada en selección de personal. Los integrantes del Comité de Auditoría Parlamentaria serán nombrados por los tres quintos de los senadores y diputados en ejercicio, a propuesta de la Comisión Bicameral a que se refieren los incisos anteriores. Durarán seis años en su cargo, podrán ser reelegidos por una sola vez, previa participación en el proceso de selección señalado en el inciso precedente y serán inamovibles, salvo que incurran en incapacidad o negligencia manifiesta en el ejercicio de sus funciones, así calificada por los tres quintos de los senadores o diputados en ejercicio, a petición del Presidente del Senado, o del Presidente de la Cámara de Diputados, o de cinco senadores, o de diez diputados. Las vacantes que se produzcan se proveerán, dentro de los noventa días siguientes a la fecha en que se originan, en la misma forma como fue designado quien dejó de servir el cargo."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 66 B",
            "idParte": "8941201",
            "texto": "Artículo 66 B. Las auditorías serán anuales, por el período de doce meses que se inicia cada 1 de abril. El Comité de Auditoría Parlamentaria deberá emitir su informe antes del 30 de junio de cada año. El Comité deberá establecer procedimientos de control periódicos, tales como citar a los parlamentarios para formularles sugerencias con el fin de corregir las deficiencias que detecte en la forma en que están utilizando los fondos y recursos asignados, y efectuar visitas para fiscalizar en terreno su uso. Los comités parlamentarios que dejen de existir por cualquier causa deberán rendir cuenta ante el Comité de Auditoría Parlamentaria de los fondos y recursos que recibieron y que no hubieren sido auditados. Las observaciones que formulare el Comité de Auditoría Parlamentaria serán notificadas al parlamentario o comité respectivo para que, dentro de los treinta días siguientes, realice sus aclaraciones. Los reparos u objeciones que no sean corregidos se pondrán en conocimiento de la Comisión de Ética y Transparencia del Senado o de la Cámara de Diputados, según el caso. Sin perjuicio de lo anterior, dichas comisiones, en cualquier momento y frente antecedentes graves que conozcan, podrán solicitar que el mencionado Comité realice un examen pormenorizado de la forma en que un parlamentario o comité ha| utilizado los recursos y fondos que han recibido de la Corporación a que pertenece. A más tardar el 31 de agosto de cada año, la Comisión de Ética y Transparencia del Senado o de la Cámara de Diputados resolverán todos los asuntos sometidos a su consideración en esta materia. Dentro de los cinco días siguientes a la fecha indicada se publicarán en el sitio electrónico de cada Cámara todas las auditorías. Si alguna de las Comisiones señaladas en el inciso anterior estimare, en cualquier tiempo, que los hechos que dan lugar a los reparos u objeciones, pudieren revestir carácter de delito, deberá poner los antecedentes en conocimiento de la Mesa de la Corporación a que pertenece el respectivo parlamentario."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 66 C",
            "idParte": "8941202",
            "texto": "Artículo 66 C.- Corresponde al Presidente de cada Cámara ejercer acciones en representación de ésta ante el Tribunal Constitucional y los tribunales superiores de justicia. Asimismo, le corresponderá denunciar los hechos que conozca en función de su cargo y que revistan caracteres de delito y se vinculen con el mal uso de los recursos destinados a financiar la función parlamentaria. Lo anterior se entenderá sin perjuicio de la facultad del ministerio público para ejercer la acción penal. En todo lo demás, la representación judicial y extrajudicial de cada Cámara corresponde al respectivo Secretario General."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8535798",
            "texto": "Artículo 67.- La Ley de Presupuestos de la Nación deberá consultar anualmente los recursos necesarios para el funcionamiento del Congreso Nacional, sujetándose a la clasificación presupuestaria común para el sector público. Para estos efectos, los presidentes de ambas Cámaras comunicarán al Ministro de Hacienda las necesidades presupuestarias del Congreso Nacional dentro de los plazos y de acuerdo a las modalidades establecidas para el sector público."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8535800",
            "texto": "Artículo 68.- Cada Cámara establecerá la forma en que se distribuirán los fondos que le correspondan. Las normas sobre traspasos internos y el procedimiento que regulará el examen y aprobación de las cuentas de gastos respectivas serán fijados por cada Cámara. Para estos efectos y sin perjuicio de lo dispuesto en el artículo 66 A cada Cámara tendrá una comisión revisora de cuentas. Las cuentas del Congreso Nacional serán públicas y una síntesis de ellas se publicará anualmente en el Diario Oficial. Cada Cámara determinará la forma en que participará en el sistema de información administrativa y financiera establecido para los órganos y servicios públicos regidos por la Ley de Administración Financiera del Estado, información que acreditará el cumplimiento de las normas legales aplicables al Congreso Nacional. El servicio de tesorería correspondiente comunicará mensualmente al Ministerio de Hacienda el avance de ejecución presupuestaria."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8535801",
            "texto": "Artículo 69.- Declárase que los bienes muebles, adheridos o no, que alhajaban el edificio del Congreso Nacional ubicado en Santiago, en calle Compañía entre las calles Bandera y Morandé, que fuera declarado monumento histórico por decreto del Ministerio de Educación Pública N° 583, de 1976, pertenecen al Congreso Nacional."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8535809",
            "texto": "Artículo 70.- Los plazos de días establecidos en esta ley serán de días hábiles, con excepción de los que digan relación con la tramitación de las urgencias y de la Ley de Presupuestos."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "8535802",
            "texto": "Artículo final.- Esta ley entrará en vigencia el 11 de marzo de 1990."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8535803",
            "texto": "Artículo 1°.- El día 11 de marzo de 1990, a las diez horas, los ciudadanos que hubieren sido proclamados por el Tribunal Calificador de Elecciones como senadores o diputados electos y los que hayan sido designados senadores en acuerdo con la Constitución, se reunirán separadamente en la sede del Congreso Nacional, con el único objeto de proceder, respectivamente, a la instalación del Senado y de la Cámara de Diputados. Estas reuniones serán presididas inicial y provisoriamente en cada Cámara por el parlamentario de mayor edad que asista. Abierta la sesión, se dará cuenta del oficio del Tribunal Calificador de Elecciones que proclame a los senadores y diputados electos. Asimismo, en el Senado se dará cuenta de los oficios remitidos al Secretario de esta Corporación por las autoridades a las cuales les corresponde designar los senadores que la integrarán, de acuerdo al artículo 45 de la Constitución Política. El senador o diputado que presida provisionalmente en la Cámara respectiva, prestará juramento o promesa ante el secretario de la corporación a que pertenezca y, enseguida, lo harán en forma simultánea los demás senadores o diputados ante aquel presidente provisional. A continuación del juramento, el presidente provisional los declarará investidos en su carácter de tales. Acto seguido, cada Cámara procederá a elegir sus respectivas mesas, por mayoría absoluta de los miembros presentes, para lo cual tendrán plazo hasta once treinta horas del día señalado. Si a dicha hora no se hubiere logrado acuerdo para elegir a las correspondientes mesas, los presidentes provisionales antes aludidos, actuarán como Presidente del Senado y como Presidente de la Cámara de Diputados, respectivamente, en la ceremonia de transmisión del mando presidencial. Terminada la elección, o vencido el plazo indicado, el presidente elegido o el provisional, en su caso, declarará instalada la respectiva corporación, y se levantará la sesión. La composición de las mesas de las respectivas Cámaras se comunicará al Presidente de la República, a la Corte Suprema y a la otra Cámara. La transmisión del mando presidencial tendrá lugar en el salón de honor de la sede de Congreso Nacional, en sesión del Congreso Pleno que se llevará a efecto ese mismo día 11 de marzo, a las trece horas, con los diputados y senadores que asistan. En la cabecera principal tomarán colocación, en el asiento de honor, el Presidente de la República, quien tendrá a su derecha al Presidente del Senado y al Secretario del Senado; a la izquierda del Presidente de la República, el Presidente electo, y a la izquierda de este último, el Presidente de la Cámara de Diputados y el Secretario de la misma. Los miembros del Congreso y demás autoridades, funcionarios e invitados se ubicarán de acuerdo a las normas protocolares respectivas. En esta sesión, el Congreso Nacional tomará conocimiento de la proclamación del Presidente electo que haya efectuado el Tribunal Calificador, después de lo cual el Presidente electo prestará, ante el presidente del Senado, el juramento o promesa previsto en el inciso cuarto del artículo 27 de la Constitución Política."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8535805",
            "texto": "Artículo 2°.- Los reglamentos de la Cámara vigentes en 1973 continuarán en vigor con las modificaciones que las respectivas Cámaras pudieren acordar, sin perjuicio de lo dispuesto en la Constitución y en esta ley."
        },
        {
            "tituloNorma": "Ley 18918",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8535806",
            "texto": "Artículo 3°.- De acuerdo con lo previsto en el artículo 19, N° 3°, inciso cuarto y en la disposición Vigésima primera transitoria, letra b), de la Constitución Política, las acusaciones a que se refiere el artículo 52, N° 2), de la Constitución, sólo podrán formularse con motivo de actos realizados a contar del 11 de marzo de 1990."
        }
    ],
    "tipo_numero": [
        "LEY-18918"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONGRESO NACIONAL",
        "LEY ORGANICA CONSTITUCIONAL",
        "CAMARA DIPUTADOS",
        "SENADO",
        "FUNCIONAMIENTO",
        "COMPOSICION",
        "ATRIBUCIONES",
        "FACULTADES PRIVATIVAS",
        "INSTALACION",
        "LEGISLATURA ORDINARIA",
        "LEGISLATURA EXTRAORDINARIA",
        "ORGANISMOS ADMINISTRACION ESTADO",
        "MEMORIAS",
        "BOLETINES",
        "PUBLICACIONES",
        "ENVIO",
        "OBLIGATORIEDAD",
        "FUERZA PUBLICA",
        "INGRESO",
        "PROYECTOS LEY",
        "TRAMITACION INTERNA",
        "NORMAS BASICAS",
        "COMISIONES",
        "COMISION HACIENDA",
        "LEY PRESUPUESTO",
        "COMISION MIXTA",
        "OBSERVACIONES",
        "PRESIDENTE REPUBLICA",
        "INFORME",
        "DISCUSION GENERAL",
        "DISCUSION PARTICULAR",
        "SIMPLE URGENCIA",
        "SUMA URGENCIA",
        "PLAZOS",
        "VETO PRESIDENCIAL",
        "REFORMA CONSTITUCIONAL",
        "ADMISION",
        "INADMISIBILIDAD",
        "INSISTENCIA",
        "ACUSACIONES CONSTITUCIONALES",
        "TRAMITACION",
        "RECURSOS",
        "PRESUPUESTO",
        "COMISION REVISORA CUENTAS",
        "PARLAMENTARIOS",
        "JURAMENTO",
        "PRESIDENTE CAMARA DIPUTADOS",
        "PRESIDENTE SENADO",
        "ELECCION",
        "TRANSMISION MANDO PRESIDENCIAL",
        "CEREMONIA",
        "SESION",
        "CONGRESO PLENO",
        "REGLAMENTO INTERNO",
        "VIGENCIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DEL CONGRESO NACIONAL"
    ]
}