{
    "idNorma": "30304",
    "titulo": "crea la superintendencia de instituciones de salud previsional, dicta normas para el otorgamiento de prestaciones por isapre y deroga el decreto con fuerza de ley n° 3, de salud, de 1981",
    "encabezado": "CREA LA SUPERINTENDENCIA DE INSTITUCIONES DE SALUD PREVISIONAL, DICTA NORMAS PARA EL OTORGAMIENTO DE PRESTACIONES POR ISAPRE Y DEROGA EL DECRETO CON FUERZA DE LEY N° 3, DE SALUD, DE 1981      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "Superintendencia de Instituciones de Salud Previsional",
        "ISAPRES",
        "Prestaciones de Salud",
        "Ley no. 18.933"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8488732",
            "texto": "Artículo 2°.- Para los fines de esta ley se entenderá: a) La expresión \"Superintendencia\" por Superintendencia de Instituciones de Salud Previsional; b) La expresión \"Institución\" o \"ISAPRE\", por Institución de Salud Previsional; c) La expresión \"Patrimonio\", por el patrimonio mínimo establecido en el artículo 25 de esta ley; d) La expresión \"Garantía\", por la garantía establecida en el artículo 26 de esta ley; e) La expresión \"Administradora\", por Administradora de Fondos de Pensiones; f) Las expresiones \"cargas\", \"grupo familiar\" o \"familiares beneficiarios\", indistintamente, por las personas a que hacen referencia las letras b) y c) del artículo 6° de la ley N° 18.469; g) La expresión \"Registro\", corresponde a la inscripción de una persona jurídica en la Superintendencia de Instituciones de Salud Previsional para poder operar como ISAPRE; h) La expresión \"cotización para salud\", corresponde a las cotizaciones a que hace referencia el artículo 7° de la ley N° 18.469, o a la superior que se pacte entre el cotizante y la institución; i) La expresión \"cotizante cautivo\", para los efectos de lo dispuesto en los artículos 44 ter y 45 bis, por aquel cotizante cuya voluntad se ve seriamente afectada, por razones de edad, sexo o por la ocurrencia de antecedentes de salud, sea de él o de alguno de sus beneficiarios, y que le impida o restrinja, significativa o definitivamente, su posibilidad de contratar con otra Institución de Salud Previsional; j) La expresión \"prestador de salud\" corresponde a cualquier persona natural o jurídica, establecimiento o institución que se encuentre autorizada para otorgar prestaciones de salud, tales como: consulta, consultorio, hospital, clínica, centro médico, centro de diagnóstico terapéutico, centro de referencia de salud, laboratorio y otros de cualquier naturaleza, incluidas ambulancias y otros vehículos adaptados para atención extrahospitalaria; k) La expresión \"plan de salud convenido\", \"plan de salud\", \"plan complementario\" o \"plan\", por cualquier beneficio o conjunto de beneficios adicionales a las Garantías Explícitas relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud, y l) La expresión \"agente de ventas\", por la persona natural habilitada por una Institución de Salud Previsional para intervenir en cualquiera de las etapas relacionadas con la negociación, suscripción, modificación o terminación de los contratos de salud previsional; m) La expresión \"precio base\", por el precio asignado por la Institución a cada plan de salud. Se aplicará idéntico precio base a todas las personas que contraten el mismo plan. El precio final que se pague a la Institución de Salud Previsional por el plan contratado, excluidos los beneficios adicionales, se obtendrá multiplicando el respectivo precio base por el factor que corresponda al afiliado o beneficiario de conformidad a la respectiva tabla de factores, y n) La expresión \"tabla de factores\" por aquella tabla elaborada por la Institución de Salud Previsional cuyos factores muestran la relación de precios del plan de salud para cada grupo de personas, según edad, sexo y condición de cotizante o carga, con respecto a un grupo de referencia definido por la Superintendencia, en instrucciones de general aplicación, el cual asumirá el valor unitario. Esta tabla representa un mecanismo pactado de variación del precio del plan a lo largo del ciclo de vida, el que es conocido y aceptado por el afiliado o beneficiario al momento de suscribir el contrato o incorporarse a él, según corresponda, y que no podrá sufrir variaciones en tanto la persona permanezca adscrita a ese plan."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8488734",
            "texto": "Artículo 4°.- Las contiendas de competencia que se originen entre la Superintendencia y otras autoridades administrativas, serán resueltas de conformidad con el artículo 36 de la ley N° 18.575."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8488735",
            "texto": "Artículo 5°.- Las sanciones que aplique la Superintendencia deberán constar en resolución fundada, que será notificada por carta certificada por un ministro de fe, que podrá ser funcionario de la Superintendencia. En este caso, tales ministros de fe serán designados con anterioridad por el Superintendente."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8488736",
            "texto": "Artículo 6°.- En contra de las resoluciones o instrucciones que dicte la Superintendencia podrá deducirse recurso de reposición ante esa misma autoridad dentro del plazo de cinco días hábiles contados desde la fecha de la notificación de la resolución o instrucción. La Superintendencia deberá pronunciarse sobre el recurso, en el plazo de cinco días hábiles, desde que se interponga."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8488737",
            "texto": "Artículo 7°.- En contra de la resolución que deniegue la reposición, el afectado podrá reclamar, dentro de los quince días hábiles siguientes a su notificación, ante la Corte de Apelaciones que corresponda, la que deberá pronunciarse en cuenta sobre la admisibilidad del reclamo y si éste ha sido interpuesto dentro del término legal. Admitido el reclamo, la Corte dará traslado por quince días hábiles a la Superintendencia. Evacuando el traslado la Corte ordenará traer los autos \"en relación\", agregándose la causa en forma extraordinaria a la tabla del día siguiente, previo sorteo de Sala cuando corresponda. Si el tribunal no decretare medidas para mejor resolver, dictará sentencia dentro del plazo de treinta días, y si las ordenare, en el plazo de diez días de evacuadas ellas. Para reclamar contra resoluciones que impongan multas, deberá consignarse, previamente, en la cuenta del tribunal, una cantidad igual al veinte por ciento del monto de dicha multa, que no podrá exceder de cinco unidades tributarias mensuales, conforme al valor de éstas a la fecha de la resolución reclamada, la que será aplicada en beneficio fiscal si se declara inadmisible o se rechaza el recurso. En los demás casos, la consignación será equivalente a cinco unidades tributarias mensuales, vigentes a la fecha de la resolución reclamada, destinándose también a beneficio fiscal, en caso de inadmisibilidad o rechazo del recurso. La resolución que expida la Corte de Apelaciones será apelable en el plazo de cinco días, recurso del que conocerá en cuenta una Sala de la Corte Suprema, sin esperar la comparecencia de las partes, salvo que estime conveniente traer los autos \"en relación\". Las resoluciones de la Superintendencia constituirán títulos ejecutivos y les será aplicable lo dispuesto en el artículo 174 del Código de Procedimiento Civil. La notificación de la interposición del recurso no suspende los efectos de lo ordenado por la Superintendencia, sin perjuicio de la facultad del tribunal para decretar una orden de no innovar. Las resoluciones que apliquen multa, cancelen o denieguen el registro de una Institución, sólo deberán cumplirse una vez ejecutoriada la resolución respectiva. El Superintendente podrá delegar para estos efectos la representación judicial de la Superintendencia, en conformidad al artículo 10, letra d) de esta ley; en este caso los funcionarios en quienes haya recaído tal delegación, prestarán declaraciones ante los tribunales a que se refiere este artículo, mediante informes escritos, los que constituirán presunciones legales acerca de los hechos por ellos personalmente constatados, sin perjuicio de la facultad del tribunal de citarlos a declarar personalmente como medida para mejor resolver. La Superintendencia estará exenta de la obligación de efectuar consignaciones judiciales."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8488751",
            "texto": "Artículo 21.- Las instituciones de Salud Previsional financiarán las prestaciones y beneficios de salud, con cargo al aporte de la cotización legal para salud o una superior convenida, a las personas que indica el artículo 5° de la ley N° 18.469. Para efectos de la aplicación de lo dispuesto en el número 7 del artículo 13 de la ley sobre Impuesto a las Ventas y Servicios, se entenderá que dichas instituciones sustituyen en las prestaciones y beneficios de salud a los Servicios de Salud y Fondo Nacional de Salud. Las Instituciones deberán constituirse como personas jurídicas y registrarse en la Superintendencia. Los servicios de salud y los organismos adscritos al Sistema Nacional de Servicios de Salud, no podrán registrarse en la Superintendencia como instituciones de salud previsional. Las instituciones serán fiscalizadas por la Superintendencia sin perjuicio de la fiscalización o supervigilancia a que puedan estar sujetas de conformidad con el estatuto jurídico que las regula."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 21 BIS",
            "idParte": "8488817",
            "texto": "Artículo 21 bis.- Las Instituciones de Salud Previsional deberán proporcionar información suficiente y oportuna a sus afiliados respecto de las materias fundamentales de sus contratos, tales como valores de de los planes de salud, modalidades y condiciones de otorgamiento. Las Instituciones de Salud Previsional deberán también mantener a disposición de sus afiliados y de terceros las informaciones a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8488754",
            "texto": "Artículo 22.- Las Instituciones tendrán por objeto exclusivo el financiamiento de las prestaciones y beneficios de salud, así como las actividades que sean afines o complementarias de ese fin, las que en ningún caso podrán implicar la ejecución de dichas prestaciones y beneficios ni participar en la administración de prestadores. Las Instituciones no podrán celebrar convenios con los Servicios de Salud creados en el decreto ley N° 2.763, del año 1979, para el otorgamiento de los beneficios pactados. No obstante lo dispuesto en el inciso precedente, podrán celebrarse convenios que se refieran específicamente a la utilización de pensionados, unidades de cuidado intensivo y atención en servicios de urgencia, los que a su vez podrán comprender la realización de intervenciones quirúrgicas o exámenes de apoyo diagnóstico y terapéutico. Estos convenios podrán ser celebrados por cada Servicio de Salud con una o más instituciones y en ellos los valores de esas prestaciones serán libremente pactados por las partes. En todo caso, ni la celebración ni la ejecución de estos convenios podrá ser en detrimento de la atención de los beneficiarios legales, quienes tendrán siempre preferencia sobre cualquier otro paciente. Sin perjuicio de lo anterior, en los casos de atenciones de emergencia debidamente certificadas por un médico cirujano, las instituciones deberán pagar directamente a los Servicios de Salud el valor por las prestaciones que hayan otorgado a sus afiliados, hasta que el paciente se encuentre estabilizado de modo que esté en condiciones de ser derivado a otro establecimiento asistencial. Si no existiere convenio, el valor será aquel que corresponda al arancel para personas no beneficiarias de la ley Nº 18.469 a que se refiere el artículo 24 de la ley Nº 18.681 y se aplicará sobre todas las prestaciones efectivamente otorgadas. Lo dispuesto en el inciso precedente se aplicará también respecto de atenciones de emergencia, debidamente certificadas por un médico cirujano, otorgadas por establecimientos asistenciales del sector privado. El valor a pagar por las instituciones será el que corresponda al pactado; en caso de no existir convenio, se utilizarán los precios establecidos por el establecimiento asistencial que otorgó las atenciones. En las situaciones indicadas en los incisos cuarto y quinto de este artículo, las instituciones podrán repetir en contra del afiliado el monto que exceda de lo que les corresponda pagar conforme al plan de salud convenido. Asimismo, en las situaciones indicadas en los incisos cuarto y quinto de este artículo, se prohíbe a los prestadores exigir a los beneficiarios de esta ley, dinero, cheques u otros instrumentos financieros para garantizar el pago o condicionar de cualquier otra forma dicha atención. Para los efectos de la aplicación de este artículo se entenderá que las Instituciones han otorgado un préstamo a sus cotizantes por la parte del valor de las prestaciones que sea de cargo de éstos, si una vez transcurrido el plazo de treinta días hábiles desde que la Isapre ha pagado al prestador el valor de las atenciones otorgadas, el cotizante no ha enterado dicho monto directamente a la Institución de Salud Previsional. Dicho préstamo deberá pagarse por el afiliado en cuotas iguales y sucesivas, con vencimientos mensuales, en las que se incluirá el reajuste conforme al Indice de Precios al Consumidor y un interés equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional, a que se refiere el artículo 6º de la ley Nº 18.010. Las cuotas mensuales no podrán exceder del 5% de la remuneración o renta imponible, tratándose de los afiliados dependientes, independientes o pensionados, ni de una suma equivalente al precio del plan de salud contratado, en el caso de los voluntarios. Para los efectos de la aplicación de este mecanismo, la Institución no podrá exigir a los usuarios cheques para garantizar el préstamo que se haya otorgado. Para hacer efectivo el pago del crédito, la Institución notificará al afiliado y al empleador o entidad pagadora de la pensión, el monto que deberá enterarse mensualmente por el cotizante por concepto del préstamo otorgado y el plazo que durará el servicio de la deuda. El pago del crédito se realizará por el afiliado en forma directa, si fuere independiente o voluntario, o a través del empleador o entidad previsional, si fuere dependiente o pensionado. En este último caso, el empleador o entidad pagadora de la pensión deberá retener y enterar en la Institución de Salud Previsional, la cuota mensual correspondiente, de conformidad con los plazos y procedimientos previstos en los artículos 30 y 31 de esta ley. Para el solo efecto del pago de este crédito, en caso de incumplimiento por parte del afiliado que deba pagar en forma directa, se aplicará lo dispuesto en los incisos quinto y sexto del citado artículo 31, salvo en lo que se refiere a la aplicación de las sanciones penales previstas en la ley Nº 17.322. Sin perjuicio del sistema de crédito y pago enunciado en los incisos anteriores, el afiliado y la respectiva Institución de Salud Previsional podrán convenir otra modalidad de hacer efectivo el pago que corresponda al afiliado de acuerdo al plan de salud correspondiente. Facúltase a la Superintendencia para impartir instrucciones sobre los requisitos, modalidades y garantías del otorgamiento y servicio del crédito establecido en este artículo y, en su caso, para resolver sobre la aplicación de esta disposición a otros créditos que las Instituciones de Salud Previsional otorguen a sus afiliados."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8488755",
            "texto": "Artículo 23.- Ninguna persona natural o jurídica que no hubiere sido registrada para ello por la Superintendencia, podrá dedicarse al giro que, en conformidad a la presente ley, corresponda a las Instituciones de Salud previsional y, en especial, a captar las cotizaciones de salud indicadas en los incisos segundo y cuarto del artículo 7° de la ley N° 18.469. Tampoco podrá poner en su local u oficina plancha o aviso que contenga, en cualquier idioma, expresiones que indiquen que se trata de una Institución de Salud Previsional; ni podrá hacer uso de membretes, carteles, títulos, formularios, recibos, circulares o cualquier otro papel que contenga nombres y otras palabras que indiquen que los negocios a que se dedica dicha persona son del giro de dichas Instituciones. Le estará, asimismo, prohibido efectuar propaganda por la prensa u otro medio de publicidad en que se haga uso de tales expresiones. Las infracciones a que se refieren los incisos anteriores de este artículo, serán castigadas con presidio menor en sus grados medio a máximo. El que sin tener la calidad de beneficiario, mediante simulación o engaño, obtuviere los beneficios establecidos en esta ley; y el beneficiario que, en igual forma, obtenga uno mayor que el que le corresponda, será sancionado con reclusión menor en sus grados mínimo a medio. En igual sanción incurrirá el que coopere o facilite por cualquier medio la comisión de estos delitos."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8488756",
            "texto": "Artículo 24.- La entidad interesada deberá solicitar a la Superintendencia el registro, y proporcionará todos los antecedentes pertinentes que le fueren requeridos para acreditar el cumplimiento de las exigencias que establece la ley. La entidad deberá: a) Informar a la Superintendencia la identidad de los socios, accionistas y sus controladores, siempre que posean una participación igual o superior al 10% del capital o tengan la capacidad de elegir a lo menos a un miembro del directorio, y b) Acreditar que sus socios, accionistas y controladores no se encuentran en alguna de las situaciones previstas en el artículo 24 bis de esta ley. La Superintendencia deberá pronunciarse sobre la solicitud que le sea presentada, en un plazo no superior a sesenta días y podrá rechazar la que no cumpla con las exigencias legales o no acompañe los antecedentes requeridos. La resolución que rechace el registro deberá ser fundada y de ella podrá pedirse reposición por la entidad afectada, dentro del plazo de diez días, contado desde la fecha de su notificación."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "8488852",
            "texto": "Artículo 24 bis.- No podrán ser directores, gerentes, administradores, apoderados o representantes legales de una Institución de Salud Previsional, las siguientes personas: 1.- Los que hayan sido condenados por algún delito que merezca pena aflictiva, hasta el cumplimiento de la condena; 2.- Los fallidos no rehabilitados o quienes tengan prohibición o incapacidad de comerciar, y 3.- Los que, dentro de los cinco años precedentes al nombramiento, hayan sido directores, gerentes, administradores, apoderados o representantes legales de una persona jurídica sancionada por alguna Superintendencia con la revocación de su autorización de existencia, encontrándose dicha revocación a firme, a no ser que hayan salvado su responsabilidad en la forma que prescriba la ley."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 24 TER",
            "idParte": "8488853",
            "texto": "Artículo 24 ter.- Las personas que deseen desarrollar la actividad de agente de ventas deberán inscribirse en el registro que lleve la Superintendencia. Los interesados deberán cumplir con los siguientes requisitos: 1.- Ser chilenos o extranjeros radicados en Chile con carné de extranjería al día; 2.- Ser mayor de edad; 3.- Acreditar los conocimientos suficientes sobre el sistema de Instituciones de Salud Previsional, y 4.- Estar en posesión de licencia de educación media o estudios equivalentes. Para solicitar la inscripción de un agente de ventas en el registro indicado en el número 16 del artículo 3º, deberá acreditarse el cumplimiento de los requisitos precedentemente señalados, en la forma y oportunidad que determine la Superintendencia mediante instrucciones de general aplicación. Queda prohibido ejercer, simultáneamente, las funciones de agente de ventas en más de una Institución de Salud Previsional, salvo autorización expresa de la Superintendencia. El incumplimiento por parte de los agentes de ventas de las obligaciones que les impone la ley, instrucciones de general aplicación, resoluciones y dictámenes que pronuncie la Superintendencia, será sancionado por ésta con censura, multa de hasta quince unidades tributarias mensuales o cancelación de su inscripción en el registro. El no pago de la multa habilitará a la Superintendencia para cancelar el registro. El agente de ventas a quien se le haya cancelado su inscripción en el registro, podrá solicitar a la Superintendencia su reinscripción, una vez transcurrido el plazo de dos años contado desde la fecha en que la resolución que decretó dicha cancelación haya quedado ejecutoriada."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8488757",
            "texto": "Artículo 25.- Las Instituciones deberán acreditar, en el momento de presentar la solicitud de registro a la Superintendencia, un capital mínimo efectivamente pagado, equivalente a cinco mil unidades de fomento. Las Instituciones deberán constituir, al momento de ser registradas, una garantía equivalente a dos mil unidades de fomento. Asimismo, las instituciones deberán mantener un patrimonio igual o superior a 0,3 veces sus deudas totales. Dicha relación será revisada mensualmente por la Superintendencia. En todo caso, el patrimonio nunca podrá ser inferior a cinco mil unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 25 BIS",
            "idParte": "8488837",
            "texto": "Artículo 25 bis.- Las Instituciones deberán designar auditores externos independientes, los que deberán examinar la contabilidad, el inventario, los balances y otros estados financieros, e informar por escrito a la Superintendencia, en la forma que ésta determine en instrucciones de general aplicación. Dichos auditores deberán ser elegidos de entre los inscritos en el Registro de Auditores Externos que lleva la Superintendencia de Valores y Seguros y les serán aplicables, en general, los requisitos, derechos, obligaciones, funciones y demás atribuciones que se establecen en la Ley sobre Sociedades Anónimas y su reglamento. Los auditores externos serán remunerados por las Instituciones fiscalizadas. Sin perjuicio de lo dispuesto en el inciso primero, la Superintendencia podrá requerir, adicionalmente, informes específicos o cualquier dato o antecedente relacionado con el cumplimiento de sus funciones en las Instituciones fiscalizadas; y examinar, en sus propias dependencias, dichas informaciones o antecedentes."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 25 TER",
            "idParte": "8488838",
            "texto": "Artículo 25 ter.- Las Instituciones deberán mantener un indicador de liquidez no inferior a 0,8 veces la relación entre el activo circulante y el pasivo circulante. Para los efectos de este cálculo, no se considerarán los instrumentos financieros señalados en el literal d), del inciso cuarto, del artículo 26 de esta ley cuando se hayan emitido para respaldar la garantía de que trata dicho artículo. Dicha relación será revisada mensualmente por la Superintendencia. Sin perjuicio de lo anterior, la Superintendencia deberá dictar instrucciones de general aplicación para establecer las condiciones de diversificación, emisor y depositario de instrumentos de largo plazo y de fácil liquidación, así como la forma en que podrán ser considerados por las Instituciones, para establecer el indicador referido en este artículo. Para los efectos del cumplimiento de lo dispuesto en el presente artículo, la garantía se considerará parte integrante del activo circulante, con excepción de los instrumentos financieros a que se refiere el inciso precedente."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8488758",
            "texto": "Artículo 26.- Las Instituciones mantendrán, en alguna entidad autorizada por ley para realizar el depósito y custodia de valores, que al efecto determine la Superintendencia, una garantía equivalente al monto de las obligaciones que se señalan a continuación: 1.- Respecto de los cotizantes y beneficiarios, el monto de garantía deberá considerar las obligaciones por concepto de prestaciones por pagar, prestaciones en proceso de liquidación, prestaciones ocurridas y no reportadas, prestaciones en litigio, excedentes de cotizaciones, excesos de cotizaciones y cotizaciones enteradas anticipadamente. 2.- Respecto de los prestadores de salud, la garantía deberá considerar las obligaciones derivadas de prestaciones de salud otorgadas a los cotizantes y beneficiarios de la Institución. La actualización de la garantía no podrá exceder de treinta días, para lo cual la Institución deberá completarla dentro de los veinte días siguientes, hasta cubrir el monto total que corresponda a las referidas obligaciones. Cuando el monto de las antedichas obligaciones, dentro del período señalado en el inciso precedente, sea inferior a la garantía existente, la Institución podrá solicitar a la Superintendencia que rebaje el todo o parte del exceso. Dicha Superintendencia dispondrá de un plazo no superior a diez días para autorizar dicha rebaja, el que podrá prorrogarse por resolución fundada y por una sola vez. Los instrumentos financieros a considerar para la constitución de la garantía serán los siguientes: a.- Documentos emitidos por el Banco Central de Chile o la Tesorería General de la República; b.- Depósitos a plazo en moneda nacional con vencimiento a menos de un año emitidos por bancos; c.- Cuotas de fondos mutuos en instrumentos de deuda de corto plazo con duración menor a 90 días, nominados en moneda nacional; d.- Boletas de Garantías a la vista emitidas por bancos; e.- Pactos de retrocompra bancarios respaldados en instrumentos indicados en las letras a) y b) precedentes. El contrato deberá consignar expresamente la venta y promesa de retrocompra de estos instrumentos; f.- Convenios de créditos en pesos o unidades de fomento endosables en que concurran dos o más bancos, siempre que el crédito sea exigible en menos de un año contado desde su suscripción y que el deudor se encuentre clasificado por agencias clasificadoras de riesgo inscritas en el Registro de la Superintendencia de Valores y Seguros, a lo menos, en categoría de riesgo AA; g.- Depósitos a plazo, letras de crédito hipotecarias, bonos y otros títulos de deuda o crédito, emitidos por bancos; h.- Cuotas de fondos mutuos cuyos activos se encuentren invertidos en valores o activos nacionales; i.- Cuotas de fondos mutuos constituidos fuera del país; j.- Cuotas de fondos mutuos constituidos en el país, cuyos activos estén invertidos en valores extranjeros; k.- Cuotas de fondos de inversión; l.- Bonos, pagarés y otros títulos de deuda o crédito, emitidos por empresas públicas o privadas; m.- Acciones de sociedades anónimas abiertas con presencia bursátil, de acuerdo a los requisitos establecidos por la Superintendencia de Valores y Seguros mediante norma de carácter general y clasificadas como acciones de primera clase, en conformidad a la ley Nº 18.045; n.- Acreencias por concepto de cotizaciones de salud adeudadas por los afiliados o sus empleadores, en el porcentaje que señale la Superintendencia; ñ.- Pactos de retrocompra bancarios respaldados en instrumentos distintos de los señalados en la letra e); o.- Convenios de créditos en que concurran dos o más bancos, que no correspondan a los descritos en la letra f), y p.- Otros instrumentos o activos de fácil liquidación que autorice el Superintendente de Isapres. En ningún caso la garantía podrá estar respaldada en instrumentos emitidos o garantizados por la Institución o sus personas relacionadas según se definen por el artículo 100 de la ley Nº 18.045, de Mercado de Valores. La Superintendencia dictará instrucciones de general aplicación para definir las condiciones de diversificación, emisor, clasificación de riesgo, presencia bursátil, valor de mercado y nivel de liquidez. Asimismo, la Superintendencia podrá, previo informe del Ministerio de Hacienda, establecer el porcentaje máximo para cada instrumento. Con todo, las Isapres deberán mantener, al menos, un 50% de la garantía en los instrumentos señalados en las letras a) a f) del inciso cuarto de este artículo. La Superintendencia podrá, asimismo, señalar la o las instituciones depositarias de los instrumentos cuando no sea posible aplicar lo dispuesto en el inciso primero del presente artículo. Cuando se trate de los instrumentos financieros indicados en las letras c), h), i) y j), la Institución deberá celebrar un mandato con un banco para la adquisición y administración de estos instrumentos financieros. La Superintendencia siempre podrá exigir a la Isapre acceso a la información con respecto a los instrumentos financieros que el banco mantenga por cuenta y a nombre de aquélla. La Isapre deberá comunicar a la Superintendencia su intención de que parte de los fondos en garantía sean destinados al pago de alguna de las obligaciones a que se refieren los números 1 y 2 del inciso primero. Si transcurridos cinco días hábiles, la Superintendencia no se pronunciare sobre tal operación, se entenderá que ella puede llevarse a efecto. Sin perjuicio de lo anterior, los fondos afectos a la garantía y los documentos representativos de estas obligaciones no podrán ser utilizados para caucionar ninguna otra obligación. Todo acto celebrado en contravención de este artículo será nulo. La garantía de que trata este artículo será inembargable y en ningún caso podrá ser inferior al equivalente, en moneda nacional, a dos mil unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8488760",
            "texto": "Artículo 27.- La Superintendencia controlará que las instituciones mantengan el patrimonio mínimo exigido y cumplan con la constitución y mantenimiento de la garantía."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8488761",
            "texto": "Artículo 28.- La Superintendencia, en caso de cancelación del registro de una Institución de Salud Previsional, deberá, mediante resolución fundada, hacer efectiva la garantía y destinarla al pago de las obligaciones que, conforme a la ley, deben ser solucionadas con la garantía."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8488762",
            "texto": "Artículo 29.- Los afiliados al régimen que establece la ley N° 18.469 que opten por aportar su cotización para salud a alguna institución, deberán suscribir un contrato de acuerdo a lo establecido en esta ley. La institución deberá comunicar la suscripción del contrato a la Superintendencia y a la entidad encargada del pago de la pensión, si el cotizante fuere pensionado, o al empleador, si fuere trabajador dependiente, antes del día 10 del mes siguiente a la suscripción del contrato. Estas comunicaciones, como también las relativas al término del contrato, que deberán informarse a la Superintendencia y a la entidad encargada del pago de la pensión o al empleador, según corresponda, se efectuarán en la forma y de acuerdo a los procedimientos que dicha Superintendencia establezca."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8488764",
            "texto": "Artículo 30.- Las cotizaciones para salud de quienes se hubieren afiliado a una institución de salud previsional, deberán ser declaradas y pagadas en dicha institución por el empleador, entidad encargada del pago de la pensión, trabajador independiente o imponente voluntario, según el caso, dentro de los diez primeros días del mes siguiente a aquél en que se devengaron las remuneraciones, pensiones y rentas afectas a aquéllas, término que se prorrogará hasta el primer día hábil siguiente si dicho plazo expirare en día sábado, domingo o festivo. Para este efecto el empleador o entidad encargada del pago de la pensión, en el caso de los trabajadores dependientes y pensionados, deducirá las cotizaciones de la remuneración o pensión del trabajador o pensionado. Los trabajadores independientes y los imponentes voluntarios pagarán directamente a la institución la correspondiente cotización. El empleador o entidad encargada del pago de la pensión que no pague oportunamente las cotizaciones de sus trabajadores o pensionados deberá declararlas en la institución correspondiente, dentro del plazo señalado en el inciso primero. La declaración deberá contener, a lo menos, el nombre, rol único tributario y domicilio del empleador o entidad y del representante legal cuando proceda; nombre y rol único tributario de los trabajadores o pensionados, según el caso, el monto de las respectivas remuneraciones imponibles o pensiones y el monto de la correspondiente cotización. Si el empleador o entidad no efectúa oportunamente la declaración a que se refiere el inciso anterior, o si ésta es incompleta o errónea, será sancionado con una multa, a beneficio fiscal, de media unidad de fomento por cada cotizante cuyas cotizaciones no se declararen o cuyas declaraciones sean incompletas o erróneas. Si la declaración fuere maliciosamente incompleta o falsa, el Director del Trabajo, quien sólo podrá delegar estas facultades en los Directores Regionales; o el Superintendente que corresponda, podrá efectuar la denuncia ante el juez del crimen correspondiente. Corresponderá a la Dirección del Trabajo la fiscalización del cumplimiento por los empleadores de las obligaciones establecidas en este artículo, estando investidos sus inspectores de la facultad de aplicar las multas a que se refiere el inciso precedente, las que serán reclamables de acuerdo a lo dispuesto en el artículo 448 del Código del Trabajo. Corresponderá a la Superintendencia de Administradoras de Fondos de Pensiones, a la Superintendencia de Seguridad Social o a la Superintendencia de Valores y Seguros, sancionar en los términos precedentes a las entidades encargadas de pagos de pensiones sometidas a su supervigilancia, por el incumplimiento de las obligaciones que este artículo establece."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8488765",
            "texto": "Artículo 31.- Las cotizaciones que no se paguen oportunamente por el empleador, la entidad encargada del pago de la pensión, el trabajador independiente o el imponente voluntario, se reajustarán entre el último día del plazo en que debió efectuarse el pago y el día en que efectivamente se realice. Para estos efectos, se aumentarán considerando la variación diaria del Indice de Precios al Consumidor mensual del período comprendido entre el mes que antecede al mes anterior a aquél en que debió efectuarse el pago y el mes que antecede al mes anterior a aquél en que efectivamente se realice. Por cada día de atraso la deuda reajustada devengará un interés penal equivalente a la tasa de interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6° de la ley N° 18.010, aumentado en un veinte por ciento. Si en un mes determinado el reajuste e interés penal aumentado a que se refiere el inciso anterior, resultare de un monto total inferior al interés para operaciones no reajustables que fije la Superintendencia de Bancos e Instituciones Financieras aumentando en veinte por ciento, se aplicará esta última tasa de interés incrementada en igual porcentaje, caso en el cual no corresponderá aplicación de reajuste. En todo caso, para determinar el interés penal se aplicará la tasa vigente al día primero del mes anterior a aquél en que se devengue. Los representantes legales de las instituciones de salud previsional tendrán las facultades establecidas en el artículo 2° de la ley N° 17.322, con excepción de la que se señala en el número tres de dicha disposición. Serán aplicables en lo pertinente a los deudores que indica este artículo, lo dispuesto en los artículos 3°, 4°, 5°, 6°, 7°, 8°, 9°, 11, 12, 14, y 18 de la ley N° 17.322 para el cobro de las cotizaciones, reajustes e intereses adeudados a una institución de salud previsional. Dichos créditos gozarán del privilegio establecido en el N° 6 del artículo 2472 del Código Civil. Sin perjuicio de todo lo anterior, a los empleadores o entidades que no enteren las cotizaciones que hubieren retenido o debido retener a sus trabajadores o pensionados, les serán aplicables las sanciones penales que establece la ley antes dicha. Los reajustes e intereses a que se refiere el inciso anterior serán de beneficio de la respectiva institución de salud previsional."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8488766",
            "texto": "Artículo 32.- Las cotizaciones para salud que se pacten de conformidad a esta ley, gozarán de la exención establecida en el artículo 20 del decreto ley N° 3.500, de 1980, por la cantidad de unidades de fomento que resulte de aplicar el porcentaje de la cotización legal de salud, al límite máximo de remuneraciones y renta imponible que establece el artículo 16 de dicho decreto ley."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "8488822",
            "texto": "Artículo 32 bis.- Toda vez que se produjeren excedentes de la cotización legal en relación con el precio del plan convenido, en los términos a que se refiere el inciso siguiente, esos excedentes serán de propiedad del afiliado e inembargables, aumentando la masa hereditaria en el evento de fallecimiento, a menos que el afiliado renuncie a ellos y los destine a financiar los beneficios adicionales de los contratos que se celebren conforme al artículo 39 de esta ley. Para los efectos de determinar los excedentes a que se refiere este artículo, se considerará como cotización legal la percibida por la Institución y aquella que haya sido declarada, aun cuando no se haya enterado efectivamente. Los excedentes que se produjeren incrementarán una cuenta corriente individual que la Institución deberá abrir a favor del afiliado, a menos que el cotizante renuncie a ella y prepacte con la Institución de Salud Previsional que los eventuales excedentes que se produzcan durante la respectiva anualidad sean destinados a financiar un plan de salud que otorgue mayores beneficios. Sin perjuicio de lo dispuesto en el artículo 38, el saldo acumulado en la cuenta corriente podrá ser requerido por el afiliado o beneficiario sólo para los siguientes fines: 1) Para cubrir las cotizaciones en caso de cesantía; 2) Copago, esto es, aquella parte de la prestación que es de cargo del afiliado; 3) Para financiar prestaciones de salud no cubiertas por el contrato; 4) Para cubrir cotizaciones adicionales voluntarias, y 5) Para financiar un plan de salud cuando el afiliado reúna los requisitos que la ley establece para pensionarse, durante el lapso comprendido entre la solicitud de la jubilación y el momento en que ésta se hace efectiva. En cualquier momento, el afiliado podrá resolver el destino de los excedentes de su cuenta corriente, de acuerdo al inciso precedente. Al momento de celebrarse el contrato de salud o en sus sucesivas adecuaciones anuales, el monto de los excedentes a destinar a la cuenta corriente individual no podrá ser superior al 10% de la cotización legal para salud, calculada sobre el monto promedio de los últimos tres meses de la remuneración, renta o pensión según sea el caso, sin perjuicio del tope legal establecido. Con todo, la totalidad de los excedentes siempre incrementará la cuenta corriente individual del usuario. Los fondos acumulados en la cuenta corriente se reajustarán de acuerdo a la variación que experimente el Indice de Precios al Consumidor y devengarán el interés corriente para operaciones reajustables en moneda nacional a que se refiere el artículo 6°, de la ley N° 18.010. El reajuste y el interés deberán ser abonados cada seis meses en la cuenta corriente por la respectiva Institución de Salud Previsional. Por su parte, la Institución podrá cobrar semestralmente a cada cotizante por la mantención de la cuenta un porcentaje cuyo monto máximo será fijado por la Superintendencia de Instituciones de Salud Previsional, siempre y cuando el saldo de ella sea positivo. Con todo, cuando por cualquier causa se ponga fin a un contrato, la Institución deberá entregarle al afiliado, en un plazo máximo de 30 días contado desde el término, una liquidación en que se detalle el monto de lo acumulado en la cuenta abierta por ella a su favor, debidamente actualizado. Igual liquidación deberá ser puesta en conocimiento del afiliado con a lo menos 60 días de anticipación al cumplimiento de la anualidad. Los excedentes producidos durante la respectiva anualidad que no sean utilizados por cualquier causa, se acumularán para el período siguiente. En el evento en que se ponga término al contrato de salud y el interesado se incorpore a otra Isapre, deberán traspasarse dichos fondos a la respectiva Institución de Salud Previsional. Si el interesado decide, a partir de ese momento, efectuar sus cotizaciones en el Fondo Nacional de Salud, los haberes existentes a su favor deberán ser traspasados a dicho fondo."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8488767",
            "texto": "Artículo 33.- Para el otorgamiento de las prestaciones y beneficios de salud que norma esta ley, las personas indicadas en el artículo 29 deberán suscribir un contrato de plazo indefinido, con la institución de salud previsional que elijan. En este contrato, las partes convendrán libremente las prestaciones y beneficios incluidos, así como la forma, modalidad y condiciones de su otorgamiento. Con todo, los referidos contratos deberán comprender, como mínimo, lo siguiente: a) Las Garantías Explícitas relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud, en conformidad a lo dispuesto en la ley que establece dicho Régimen. Asimismo, se deberá pactar un plan complementario a las Garantías Explícitas señaladas precedentemente, el que incluirá los beneficios del artículo 18 de la ley Nº18.469, y los referidos en el artículo 35 de esta ley, en tanto no sean parte de dichas Garantías Explícitas, incluyendo copagos máximos, porcentajes de cobertura y valores sobre los cuales se aplicarán, según corresponda. Este plan deberá contemplar, a lo menos, las prestaciones y la cobertura financiera que se fije como mínimo para la modalidad de libre elección que debe otorgar el Fondo Nacional de Salud, de acuerdo a lo dispuesto en el Régimen General de Garantías en Salud. a bis) El Plan de Salud Complementario, que podrá contener una o más de las siguientes modalidades para el otorgamiento de las prestaciones o beneficios: A.- Plan libre elección: aquél en que la elección del prestador de salud es resuelta discrecionalmente por el afiliado o beneficiario, sin intervención de la Institución de Salud Previsional. Para efectos del otorgamiento de las prestaciones de salud en la modalidad de libre elección cuya cobertura financiera se efectúe por la vía del reembolso, la Institución de Salud Previsional deberá pagarlas de acuerdo al plan, sin supeditarla a que los prestadores mantengan convenios con la Institución o estén adscritos a ella. B.- Plan cerrado: aquél cuya estructura sólo contempla el financiamiento de todas las atenciones de salud a través de determinados prestadores individualizados en el plan, no previéndose el acceso a las prestaciones bajo la modalidad de libre elección. Con todo, la Superintendencia podrá determinar, mediante instrucciones generales, los casos excepcionales en que el afiliado o beneficiario podrá ser atendido por un prestador distinto al individualizado en el plan, eventualidad en la cual tendrá derecho, como mínimo, a la cobertura financiera que debe otorgar el Fondo Nacional de Salud en la modalidad de libre elección. C.- Plan con prestadores preferentes: aquél cuya estructura combina la atención bajo la modalidad de libre elección y el financiamiento de beneficios a través de determinados prestadores previamente individualizados en el plan. Los planes cerrados y los planes con prestadores preferentes se sujetarán a las siguientes reglas: 1.- Cada vez que el plan de salud asocie el otorgamiento de un beneficio a un determinado prestador o red de prestadores, deberá indicarse en dicho plan el nombre del o los prestadores institucionales a través de los cuales se otorgarán las prestaciones, sean éstas ambulatorias u hospitalarias. Asimismo, la Institución de Salud Previsional deberá identificar en el plan a los prestadores que subsidiariamente brindarán las atenciones de salud a sus beneficiarios, en el evento de configurarse una insuficiencia. Se configura una insuficiencia del o los prestadores individualizados en el plan, cuando se encuentran imposibilitados de realizar alguna de las prestaciones que forman parte de la oferta cerrada o preferente. 2.- En caso de prestaciones que se otorguen en virtud de la derivación a que alude el numeral precedente, el monto del copago del afiliado no podrá ser superior al que le habría correspondido si hubiera sido atendido por el prestador de la red. Cualquier diferencia será financiada por la Institución de Salud Previsional. Las Instituciones de Salud Previsional no podrán excepcionarse de la responsabilidad que para ellas emana de los contratos de salud en lo que se refiere a acceso, oportunidad y cobertura financiera, atribuyéndosela a los prestadores. 3.- En los planes con prestadores preferentes, la modalidad de libre elección sólo opera en caso de que el beneficiario opte voluntariamente por ella y no puede, en consecuencia, ser utilizada por la Institución de Salud Previsional para suplir las insuficiencias del prestador individualizado en la oferta preferente del plan. 4.- Los contratos de salud deberán garantizar la atención de urgencia de las prestaciones que conforman su oferta cerrada o preferente, identificando en el plan de salud el o los prestadores con los cuales haya convenido el otorgamiento de dicha atención y los procedimientos para acceder a ellos. Asimismo, se deberá explicitar la cobertura que se otorgará a las atenciones de urgencia, sea que éstas se realicen por los prestadores mencionados en el párrafo anterior o por otros distintos. Los contratos de salud deberán establecer el derecho del afiliado que, con ocasión de una emergencia, haya ingresado a un prestador distinto de los mencionados en el párrafo primero de este numeral, a ser trasladado a alguno de los prestadores individualizados en el plan, y el derecho de la Institución de Salud Previsional a trasladar al paciente a uno de estos prestadores, sujetándose a las siguientes reglas: a.- Corresponderá al médico tratante en el establecimiento determinar el momento a partir del cual el paciente se encuentra en condiciones de ser trasladado. b.- Si el paciente o sus familiares deciden el traslado a un prestador que forme parte de la oferta cerrada o preferente, accederán a la cobertura prevista en el plan, desde el momento del traslado. Si, por el contrario, no obstante la determinación del médico, optan por la mantención en el establecimiento o por el traslado a otro que no forme parte de la oferta cerrada o preferente, no podrán requerir la cobertura prevista en el plan cerrado o preferente. En todos estos casos, para resolver discrepancias, se aplicará el procedimiento previsto en el inciso final del artículo 9º de la ley Nº19.966. 5.- El término del convenio entre la Institución de Salud Previsional y el prestador institucional cerrado o preferente, o cualquier modificación que éstos le introduzcan, no afectará el monto que, en virtud del plan contratado, corresponde copagar a los beneficiarios por las atenciones recibidas, hasta el cumplimiento de la respectiva anualidad. Al cumplirse dicha anualidad la Institución de Salud Previsional podrá adecuar el contrato, debiendo informar al cotizante, en la carta respectiva, la circunstancia de haberse puesto término o de haberse modificado el referido convenio. Además, la Institución pondrá en conocimiento del afiliado las adecuaciones propuestas al plan vigente y los planes de salud alternativos de condiciones equivalentes a aquél. Tanto la adecuación del plan como los planes alternativos que la Institución ofrezca al cotizante podrán contemplar el otorgamiento de beneficios por un prestador distinto de aquél identificado en el plan vigente antes de la adecuación. b) Forma en que se modificarán las cotizaciones y aportes, prestaciones y beneficios, por incorporación o retiro de beneficiarios legales del grupo familiar. Sin perjuicio de lo dispuesto en el artículo 41 de esta ley, deberá establecerse en qué condiciones, durante la vigencia del contrato, se incorporarán los nuevos beneficiarios, señalándose, precisamente, la forma cómo se determinará la cotización adicional que se cobrará por ellos. c) Mecanismos para el otorgamiento de todas las prestaciones y beneficios que norma esta ley y de aquellos que se estipulen en el contrato. d) Precio del plan y la unidad en que se pactará señalándose que el precio expresado en dicha unidad sólo podrá variar una vez cumplidos los respectivos períodos anuales. Asimismo, deberá indicarse el arancel o catálogo valorizado de prestaciones con sus respectivos topes que se considerará para determinar el financiamiento de los beneficios, la unidad en que estará expresado y la forma y oportunidad en que se reajustará. Dicho arancel de referencia contemplará, a lo menos, las prestaciones contenidas en el arancel del Fondo Nacional de Salud a que se refiere el artículo 28 de la ley N° 18.469, o el que lo reemplace en la modalidad de libre elección. El precio de las Garantías Explícitas se regulará de acuerdo a lo dispuesto en el Párrafo 5º de este Título. e) Montos máximos de los beneficios para cada beneficiario, si los hubiere, o bien, montos máximos establecidos para alguna o algunas prestaciones, si fuere del caso, siempre con la limitación establecida en el inciso primero del artículo 33 bis. f) Restricciones a la cobertura. Ellas sólo podrán estar referidas a enfermedades preexistentes declaradas, por un plazo máximo de dieciocho meses, contado desde la suscripción del contrato, y tendrán la limitación establecida en el inciso primero del artículo 33 bis. En el caso del embarazo se deberá consignar claramente que la cobertura será proporcional al período que reste para que ocurra el nacimiento. No obstante lo anterior, en el caso de enfermedades preexistentes declaradas, el futuro afiliado podrá, en casos calificados, solicitar por escrito, con copia a la Intendencia de Fondos y Seguros Previsionales en Salud, que la Institución le otorgue para dichas patologías, por dieciocho meses más, la cobertura que el Fondo Nacional de Salud ofrece en la Modalidad de Libre Elección de la ley Nº18.469. Lo anterior, con la finalidad de ser aceptado en la respectiva Institución de Salud Previsional. La Superintendencia regulará, mediante instrucciones de general aplicación, la operación de lo dispuesto en este párrafo. g) Estipulación precisa de las exclusiones, si las hubiere, referidas a las prestaciones señaladas en el inciso segundo del artículo 33 bis. El arancel y los límites de prestaciones o beneficios, sólo podrán expresarse en la moneda de curso legal en el país o en unidades de fomento. El precio del plan deberá pactarse en unidades de fomento, moneda de curso legal en el país o en el porcentaje equivalente a la cotización legal de salud. El cotizante de Isapre y las personas señaladas en el artículo 41 de esta ley, podrán utilizar la modalidad institucional para la asistencia médica curativa de la ley N° 18.469, a menos que se encuentren en la situación prevista en los incisos cuarto y quinto del artículo 22, en que dicho pago deberá efectuarlo directamente la Institución correspondiente. Los planes en que el precio sea un porcentaje equivalente a la cotización legal de salud sólo procederán en el caso de los contratos a que se refiere el inciso final del artículo 39 de esta ley y de aquellos celebrados por dos o más trabajadores, en los que se hayan convenido beneficios distintos a los que se podrían obtener con la sola cotización individual. Si el precio del plan está pactado en unidades de fomento o como porcentaje equivalente a la cotización legal de salud, deberá expresarse, además, su equivalencia en moneda de curso legal a la fecha de suscripción del contrato. El Secretario Regional Ministerial respectivo calificará la concurrencia de los requisitos habilitantes a que se refiere el inciso anterior. Asimismo velará por que la atención a personas no beneficiarias de la ley N° 18.469 no provoque menoscabo a la atención de los beneficiarios de dicha ley. Cada vez que un afiliado o beneficiario solicite a una Institución de Salud Previsional un beneficio cualquiera en virtud de un contrato de salud, se entenderá que la faculta para requerir de los prestadores, sean éstos públicos o privados, la entrega de la certificación médica que sea necesaria para decidir respecto de la procedencia de tal beneficio. La Institución de Salud Previsional deberá adoptar las medidas necesarias para mantener la confidencialidad de estas certificaciones. Si la Institución de Salud Previsional considera que la información proporcionada por el prestador es incompleta, imprecisa o teme fundadamente que no se ajusta a la verdad, podrá designar un médico cirujano independiente de las partes para que revise personalmente la ficha clínica. Si de la revisión resulta que no corresponde otorgar la cobertura financiera solicitada, la Institución de Salud Previsional informará de tal circunstancia al afiliado, el que podrá recurrir ante la Superintendencia, a fin de que ésta resuelva la controversia. El médico cirujano que se designe deberá estar inscrito en un registro que la Superintendencia llevará para estos efectos. El o los prestadores de salud deberán dar cumplimiento al requerimiento señalado en el inciso anteprecedente, y deberán permitir la revisión de la ficha clínica, dentro del plazo de cinco días hábiles. La Institución de Salud Previsional deberá mantener la información recibida en reserva, de acuerdo a lo dispuesto en la ley Nº19.628. Corresponderá a la Superintendencia vigilar el adecuado ejercicio de esta facultad y resolver los conflictos que puedan producirse entre los prestadores y las ISAPRES."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 33 BIS",
            "idParte": "8488796",
            "texto": "Artículo 33 bis.- No podrá estipularse un plan complementario en el que se pacten beneficios para alguna prestación específica por un valor inferior al 25% de la cobertura que ese mismo plan le confiera a la prestación genérica correspondiente. Asimismo, las prestaciones no podrán tener una bonificación inferior a la cobertura financiera que el Fondo Nacional de Salud asegura, en la modalidad de libre elección, a todas las prestaciones contempladas en el arancel a que se refiere el artículo 31 de la ley que establece el Régimen General de Garantías en Salud. Las cláusulas que contravengan esta norma se tendrán por no escritas. Asimismo, no podrá convenirse exclusión de prestaciones, salvo las siguientes: 1.- Cirugía plástica con fines de embellecimiento u otras prestaciones con el mismo fin. Para los efectos de lo dispuesto en este numeral no se considerará que tienen fines de embellecimiento la cirugía plástica destinada a corregir malformaciones o deformaciones sufridas por la criatura durante el embarazo o el nacimiento, ni la destinada a reparar deformaciones sufridas en un accidente, ni la que tenga una finalidad estrictamente curativa o reparadora; 2.- Atención particular de enfermería, salvo que se trate de prestaciones que se encuentren en el arancel de prestaciones de la Modalidad de Libre Elección a que se refiere la ley Nº18.469; 3.- Hospitalización con fines de reposo; 4.- Prestaciones cubiertas por otras leyes hasta el monto de lo cubierto. A solicitud del afiliado, la Institución de Salud Previsional deberá cobrar el seguro de accidentes del tránsito a que se refiere la ley Nº18.490 directamente en la Compañía de Seguros correspondiente; 5.- Las que requiera un beneficiario como consecuencia de su participación en actos de guerra; 6.- Enfermedades o condiciones de salud preexistentes no declaradas, salvo que se acredite justa causa de error. Para los efectos de esta ley, se entenderá que son preexistentes aquellas enfermedades, patologías o condiciones de salud que hayan sido conocidas por el afiliado y diagnosticadas médicamente con anterioridad a la suscripción del contrato o a la incorporación del beneficiario, en su caso. Tales antecedentes de salud deberán ser registrados fidedignamente por el afiliado en un documento denominado Declaración de Salud, junto con los demás antecedentes de salud que requiera la Institución de Salud Previsional. La Declaración de Salud deberá ser suscrita por las partes en forma previa a la celebración del contrato o a la incorporación del beneficiario, en su caso. La Declaración de Salud forma parte esencial del contrato; sin embargo, la falta de tal declaración no lo invalidará, pero hará presumir de derecho que la Institución de Salud Previsional renunció a la posibilidad de restringir la cobertura o de poner término a la convención por la omisión de alguna enfermedad o condición de salud preexistente. Sin perjuicio de lo anterior, la Institución de Salud Previsional estará obligada a concurrir al pago de prestaciones por enfermedades o condiciones de salud preexistentes no declaradas, en los mismos términos estipulados en el contrato para prestaciones originadas por enfermedades o condiciones de salud no preexistentes cubiertas por el plan, si se acredita que la omisión se debió a justa causa de error o cuando haya transcurrido un plazo de cinco años, contado desde la suscripción del contrato o desde la incorporación del beneficiario, en su caso, sin que el beneficiario haya requerido atención médica por la patología o condición de salud preexistente. En estos casos, tampoco procederá la terminación del contrato de salud. Se presumirá la mala fe si la Institución probare que la patología o condición de salud preexistente requirió atención médica durante los antedichos cinco años y el afiliado a sabiendas la ocultó a fin de favorecerse de esta disposición legal. En estos casos, la Institución de Salud Previsional podrá poner término al contrato, en los términos señalados en el artículo 40; 7.- Prestaciones otorgadas fuera del territorio nacional; 8.- Todas aquellas prestaciones y medicamentos, en este último caso de carácter ambulatorio, no contemplados en el arancel a que se refiere la letra d) del artículo 33. Sin consentimiento de la Institución de Salud Previsional no procederá la homologación de prestaciones, salvo que la Superintendencia lo ordene en casos excepcionales y siempre que se trate de prestaciones en que exista evidencia científica de su efectividad. En tales casos, el costo de la prestación para la Institución no podrá ser superior al que habría correspondido por la prestación a la cual se homologa. No podrán existir períodos de espera durante los cuales no sean exigibles las prestaciones y beneficios pactados, excepto las correspondientes al embarazo y a enfermedades preexistentes, en los términos señalados en el artículo 33, letra f)."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 33 TER",
            "idParte": "8488858",
            "texto": "Artículo 33 ter.- Por el pago u otorgamiento de un beneficio en virtud del contrato de salud, la Institución de Salud Previsional, por el solo ministerio de la ley y para todos los efectos, se subroga al afiliado o beneficiario en los derechos y acciones que éste tenga contra terceros, en razón de los hechos que hicieron necesaria la respectiva prestación, y hasta el monto que corresponda a lo que la ISAPRE haya pagado u otorgado."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 33 QUATER",
            "idParte": "8488859",
            "texto": "Artículo 33 quáter.- Todos los beneficios distintos a los contemplados en las Garantías Explícitas en Salud que otorgue la Institución de Salud Previsional deberán estar incluidos en el Plan de Salud Complementario."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8488769",
            "texto": "Artículo 34.- Las instituciones de salud previsional, podrán celebrar contratos de salud con personas que no se encuentren cotizando en un régimen previsional o sistema de pensiones. Estos contratos se regirán por las disposiciones de esta ley en cuanto les sean aplicables y en especial por lo dispuesto en los artículos 26, 27, 28, 33, 38, 38 bis y 38 ter."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8488770",
            "texto": "Artículo 35.- Las Instituciones estarán obligadas respecto de sus beneficiarios a dar cumplimiento a lo establecido en la ley N° 18.469, en lo relativo al otorgamiento del examen de medicina preventiva, protección de la mujer durante el embarazo y hasta el sexto mes del nacimiento del hijo y del niño hasta los seis años; así como para el pago de los subsidios cuando proceda. Las partes establecerán el mecanismo tendiente a proporcionar las prestaciones, sea por la Institución o por entidades o personas especializadas con quienes ésta convenga, o con otras, las que se otorgarán en las condiciones generales de la ley N° 18.469, o superiores, si las partes lo acordaren. Los procedimientos y mecanismos para el otorgamiento de estos beneficios obligatorios serán sometidos por las Instituciones al conocimiento de la Superintendencia para su aprobación. El cotizante podrá recurrir a la Comisión de Medicina Preventiva e Invalidez correspondiente al domicilio que fije en el contrato, en su caso, cuando estime que lo obtenido por concepto de las prestaciones pecuniarias a que se refiere el inciso anterior, es inferior a lo establecido en la ley N° 18.469. El reclamo deberá ser prestando por escrito directamente ante dicha Comisión, señalando en forma precisa sus fundamentos. La Comisión de Medicina Preventiva e Invalidez conocerá del reclamo en única instancia, previo informe de la Institución reclamada, que deberá emitirlo, a más tardar, dentro de los tres primeros días hábiles siguientes al requerimiento. Transcurrido el plazo de diez días hábiles, contado desde la fecha de presentación del reclamo, con o sin el informe a que se refiere el inciso anterior, la Comisión de Medicina Preventiva de Invalidez emitirá su resolución y en ella fijará el plazo, condiciones y modalidades para su cumplimiento. Si la Institución no cumpliere lo resuelto, el cotizante podrá solicitar el pago a la Superintendencia la que hará efectiva la garantía a que se refiere el artículo 26, hasta el monto del subsidio adeudado pagándolo de inmediato. En tal caso, la Institución deberá completar la garantía, sin perjuicio de la multa que correspondiere."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8488771",
            "texto": "Artículo 36.- Sin perjuicio de lo establecido en el inciso primero del artículo anterior, la institución deberá descontar de los subsidios que pague, el porcentaje que, conforme a la normativa previsional aplicable al cotizante, corresponda para financiar el fondo de pensiones y los seguros de invalidez y sobrevivencia, así como la cotización de salud, en los términos que establecen el decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, el decreto ley N° 3.500, de 1980 y el decreto ley N° 3.501, del mismo año. La institución deberá enterar los descuentos previsionales en la entidad previsional respectiva, en los plazos y términos que fija el decreto ley N° 3.500, de 1980, para el integro de este tipo de cotizaciones."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8488772",
            "texto": "Artículo 37.- Las licencias médicas que sirvan de antecedente para el ejercicio de derechos o beneficios legales que deban ser financiados por la institución con la que el cotizante haya suscrito el contrato a que se refiere el artículo 33, deberán otorgarse en los formularios cuyo formato determine el Ministerio de Salud y ser autorizadas por la institución de salud previsional respectiva. La institución deberá autorizar la licencia médica en el plazo de tres días hábiles, contado desde la fecha de presentación de la respectiva solicitud, vencido el cual se entenderá aprobada si no se pronunciare sobre ella. Si la institución rechaza o modifica la licencia médica, el cotizante podrá recurrir ante la Comisión de Medicina Preventiva e Invalidez correspondiente, de conformidad con lo dispuesto en el inciso segundo del artículo 35. El mismo derecho tendrá el empleador respecto de las licencias que haya autorizado la institución. Los aspectos procesales del ejercicio de las facultades establecidas en el inciso anterior, contenidos en el Reglamento correspondiente, serán fiscalizados por la Superintendencia."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8488773",
            "texto": "Artículo 38.- Los contratos a que hace referencia el artículo 33 de esta ley, deberán ser pactados por tiempo indefinido, y no podrán dejarse sin efecto durante su vigencia, sino por incumplimiento de las obligaciones contractuales, o por mutuo acuerdo. Con todo, la Institución deberá ofrecer un nuevo plan si éste es requerido por el afiliado y se fundamenta en la cesantía o en una variación permanente de la cotización legal, o de la composición del grupo familiar del cotizante, situaciones que deberán acreditarse ante la Institución. Sin perjuicio de lo anterior, en caso de cesantía y no siendo aplicable el artículo 32 bis de esta ley, la Institución deberá acceder a la desafiliación si ésta es requerida por el afiliado. El cotizante podrá, una vez transcurrido un año de vigencia de beneficios contractuales, desahuciar el contrato, para lo cual bastará una comunicación escrita a la Institución con copia al empleador o a la entidad pagadora de la pensión, según corresponda, dada con una antelación de a lo menos, un mes del cumplimiento del primer año o de la fecha posterior en que se hará efectiva la desafiliación, quedando él y sus cargas, si no optaren por un nuevo contrato de salud previsional, afectos al régimen general de cotizaciones, prestaciones y beneficios de salud que les correspondan como beneficiarios de la ley N° 18.469. La Superintendencia podrá impartir instrucciones de general aplicación sobre la forma y procedimiento a que deberán ceñirse las comunicaciones indicadas precedentemente. Anualmente, en el mes de suscripción del contrato, las Instituciones podrán revisar los contratos de salud, pudiendo sólo modificar el precio base del plan, con las limitaciones a que se refiere el artículo 38 bis, en condiciones generales que no importen discriminación entre los afiliados de un mismo plan. Las revisiones no podrán tener en consideración el estado de salud del afiliado y beneficiario. Estas condiciones generales deberán ser las mismas que se estén ofreciendo a esa fecha a los nuevos contratantes en el respectivo plan. La infracción a esta disposición dará lugar a que el contrato se entienda vigente en las mismas condiciones generales, sin perjuicio de las demás sanciones que se puedan aplicar. La adecuación propuesta deberá ser comunicada al afectado mediante carta certificada expedida con, a lo menos, tres meses de anticipación al vencimiento del período. En tales circunstancias, el afiliado podrá aceptar el contrato con la adecuación de precio propuesta por la Institución de Salud Previsional; en el evento de que nada diga, se entenderá que acepta la propuesta de la Institución. En la misma oportunidad y forma en que se comunique la adecuación, la Institución de Salud Previsional deberá ofrecer uno o más planes alternativos cuyo precio base sea equivalente al vigente, a menos que se trate del precio del plan mínimo que ella ofrezca; se deberán ofrecer idénticas alternativas a todos los afiliados del plan cuyo precio se adecua, los que, en caso de rechazar la adecuación, podrán aceptar alguno de los planes alternativos que se les ofrezcan o bien desafiliarse de la Institución de Salud Previsional. Sólo podrán ofrecerse planes que estén disponibles para todos los afiliados y el precio deberá corresponder al precio base modificado por las tablas de riesgo según edad y sexo correspondientes. Sin perjuicio de lo anterior, las modificaciones de los beneficios contractuales podrán efectuarse por mutuo acuerdo de las partes y darán origen a la suscripción de un nuevo plan de salud de entre los que se encuentre comercializando la Institución de Salud Previsional. Si el afiliado estimare que los planes ofrecidos no reúnen las condiciones de equivalencia indicadas en el inciso tercero, podrá recurrir ante la Superintendencia, la que resolverá en los términos señalados en el número 5 del artículo 3° de esta ley. INCISO SUPRIMIDO Cuando el cotizante desahucie el contrato y transcurrido el plazo de antelación que corresponde, la terminación surtirá plenos efectos a contar del primer día del mes subsiguiente a la fecha de expiración de dicho plazo. Los beneficios contemplados para un mes estarán financiados por la cotización devengadas en el mes inmediatamente anterior cualquiera sea la época en que la institución perciba efectivamente la cotización. En el evento que al día del término del contrato por desahucio el cotizante esté en situación de incapacidad laboral, el contrato se extenderá de pleno derecho hasta el último día del mes en que finalice la incapacidad y mientras no se declare la invalidez del cotizante. Las instituciones podrán en casos calificados solicitar a las comisiones que establece el artículo 11 del decreto ley N° 3.500, de 1980, o a la Comisión de Medicina Preventiva e Invalidez de los Servicios de Salud, según corresponda, la declaración de invalidez del cotizante. Si la declaración de invalidez fuere solicitada a las Comisiones a que se refiere el citado artículo 11, las instituciones deberán financiar la totalidad de los gastos que demande esa solicitud, tales como exámenes de especialidad, análisis, informes y gastos de traslado del cotizante. No se considerará incumplimiento del contrato por parte del afiliado, el hecho de no haberse enterado por su empleador o por la entidad pagadora de la pensión, en su caso, las cotizaciones de salud pactadas y será obligación de la ISAPRE, comunicar esta situación al afiliado dentro de los tres meses siguientes contados desde aquél en que no se haya pagado la cotización. Igual plazo tendrá la Institución de Salud Previsional para informar del no pago de la cotización y de sus posibles consecuencias, respecto de sus afiliados trabajadores independientes y cotizantes voluntarios. El incumplimiento de la obligación señalada en los dos incisos precedentes, será sancionado por la Superintendencia con multa, en los términos del artículo 45 de esta ley. En el caso de trabajadores independientes, cotizantes voluntarios o trabajadores que, habiendo sido dependientes, se encuentren en situación de cesantía, la falta de notificación oportuna, además, impedirá a la Institución de Salud Previsional poner término al contrato por no pago de la cotización ni cobrar intereses, reajustes y multas."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 38 BIS",
            "idParte": "8488862",
            "texto": "Artículo 38 bis.- La libertad de las Instituciones de Salud Previsional para cambiar los precios base de los planes de salud en los términos del inciso tercero del artículo 38 de esta ley, se sujetará a las siguientes reglas: 1.- Antes del 31 de marzo de cada año, las ISAPRES deberán informar a la Superintendencia el precio base, expresado en unidades de fomento, de cada uno de los planes de salud que se encuentren vigentes al mes de enero del año en curso y sus respectivas carteras a esa fecha. Para expresar en unidades de fomento los precios base de los planes de salud que se encuentren establecidos en moneda de curso legal, las Instituciones de Salud Previsional utilizarán el valor que dicha unidad monetaria tenga al 31 de diciembre del año anterior. 2.- En dicha oportunidad, también deberán informar la variación que experimentará el precio base de todos y cada uno de los contratos cuya anualidad se cumpla entre los meses de julio del año en curso y junio del año siguiente. Dichas variaciones no podrán ser superiores a 1,3 veces el promedio ponderado de las variaciones porcentuales de precios base informadas por la respectiva Institución de Salud Previsional, ni inferiores a 0,7 veces dicho promedio. El promedio ponderado de las variaciones porcentuales de precio base se calculará sumando las variaciones de precio de cada uno de los planes cuya anualidad se cumpla en los meses señalados en el párrafo anterior, ponderadas por el porcentaje de participación de su cartera respectiva en la suma total de beneficiarios de estos contratos. En ambos casos, se considerará la cartera vigente al mes de enero del año en curso. 3.- Asimismo, la variación anual de los precios base de los planes creados entre febrero y junio del año en curso, ambos meses inclusive, deberá ajustarse a la regla indicada en el párrafo primero del numeral 2 precedente, al cumplirse la anualidad respectiva. 4.- La Institución de Salud Previsional podrá optar por no ajustar los precios base de aquellos planes de salud en donde el límite inferior de la variación, a que alude el numeral 2, es igual o inferior a 2%. Dicha opción deberá ser comunicada a la Superintendencia en la misma oportunidad a que alude el numeral 1 de este artículo. 5.- En ningún caso las ISAPRES podrán ofrecer rebajas o disminuciones respecto del precio base del plan de que se trate informado a la Superintendencia, a los afiliados vigentes o a los nuevos contratantes de ese plan. 6.- Se prohíbe ofrecer o pactar planes alternativos con menos de un año de comercialización o que, cumpliendo con la vigencia indicada, no tengan personas adscritas, a los afiliados o beneficiarios cuya anualidad se cumpla en el período indicado en el numeral 2. La misma prohibición se aplicará cuando se ponga término al contrato y la persona se afilie nuevamente en la misma Institución de Salud Previsional. Corresponderá a la Superintendencia fiscalizar el cumplimiento de esta norma, pudiendo dejar sin efecto alzas de precios que no se ajusten a lo señalado precedentemente, sin perjuicio de aplicar las sanciones que estime pertinentes, todo lo cual será informado al público en general, mediante publicaciones en diarios de circulación nacional, medios electrónicos u otros que se determine. Lo señalado en los incisos precedentes no será aplicable a los contratos de salud previsional cuyo precio se encuentre expresado en un porcentaje equivalente a la cotización legal."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 38 TER",
            "idParte": "8488863",
            "texto": "Artículo 38 ter.- Para determinar el precio que el afiliado deberá pagar a la Institución de Salud Previsional por el plan de salud, la Institución deberá aplicar a los precios base que resulten de lo dispuesto en el artículo precedente, el o los factores que correspondan a cada beneficiario, de acuerdo a la respectiva tabla de factores. La Superintendencia fijará, mediante instrucciones de general aplicación, la estructura de las tablas de factores, estableciendo los tipos de beneficiarios, según sexo y condición de cotizante o carga, y los rangos de edad que se deban utilizar. Cada rango de edad que fije la Superintendencia en las instrucciones señaladas en el inciso precedente se sujetará a las siguientes reglas: 1.- El primer tramo comenzará desde el nacimiento y se extenderá hasta menos de dos años de edad; 2.- Los siguientes tramos, desde los dos años de edad y hasta menos de ochenta años de edad, comprenderán un mínimo de tres años y un máximo de cinco años; 3.- La Superintendencia fijará, desde los ochenta años de edad, el o los tramos que correspondan. 4.- La Superintendencia deberá fijar, cada diez años, la relación máxima entre el factor más bajo y el más alto de cada tabla, diferenciada por sexo. 5.- En cada tramo, el factor que corresponda a una carga no podrá ser superior al factor que corresponda a un cotizante del mismo sexo. En el marco de lo señalado en el inciso precedente, las Instituciones de Salud Previsional serán libres para determinar los factores de cada tabla que empleen. En todo caso, la tabla de un determinado plan de salud no podrá variar para los beneficiarios mientras se encuentren adscritos al mismo, ni podrá alterarse para quienes se incorporen a él, a menos que la modificación consista en disminuir de forma permanente los factores, total o parcialmente, lo que requerirá autorización previa de la Superintendencia; dicha disminución se hará aplicable a todos los planes de salud que utilicen esa tabla. Cada plan de salud sólo podrá tener incorporada una tabla de factores. Las Instituciones de Salud Previsional no podrán establecer más de dos tablas de factores para la totalidad de los planes de salud que se encuentren en comercialización. Sin perjuicio de lo dispuesto en el inciso precedente, las Instituciones de Salud Previsional podrán establecer nuevas tablas cada cinco años, contados desde las últimas informadas a la Superintendencia, manteniéndose vigentes las anteriores en los planes de salud que las hayan incorporado. Las Instituciones de Salud Previsional estarán obligadas a aplicar, desde el mes en que se cumpla la anualidad y de conformidad con la respectiva tabla, el aumento o la reducción de factor que corresponda a un beneficiario en razón de su edad, y a informar al cotizante respectivo mediante carta certificada expedida en la misma oportunidad a que se refiere el inciso tercero del artículo 38."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8488774",
            "texto": "Artículo 39.- Para la celebración de un contrato de salud, las partes no podrán considerar como condición el hecho de pertenecer el cotizante a una determinada empresa o grupo de dos o más trabajadores. En tales situaciones, se podrá convenir sólo el otorgamiento de beneficios distintos de los que podría obtener con la sola cotización individual de no mediar dicha circunstancia, que deberá constar expresamente en el contrato. En los casos anteriores, todos los beneficios a que tengan derecho los cotizantes y demás beneficiarios deberán estipularse en forma expresa en los respectivos contratos individuales, señalándose, además, si existen otras condiciones para el otorgamiento y mantención de dichos beneficios. En el evento de que, por cualquier causa, se eliminen los beneficios adicionales por el cese de las condiciones bajo las cuales se otorgaron, ello sólo podrá dar origen a modificaciones contractuales relativas al monto de la cotización pactada o a los beneficios convenidos, pudiendo siempre el afiliado desahuciar el contrato. Con todo, la Institución deberá ofrecer al cotizante un nuevo plan de salud, el cual, en caso alguno, podrá contemplar el otorgamiento de beneficios menores a los que podría obtener de acuerdo a la cotización legal a que dé origen la remuneración del trabajador en el momento de adecuarse su contrato. Lo dispuesto en este artículo no será aplicable a aquellos contratos de salud que celebren las personas con Instituciones de Salud Previsional cuyo objeto sea otorgar prestaciones únicamente a trabajadores de una determinada empresa o institución, caso en el cual, la pérdida de la relación laboral podrá constituir causal de término anticipado del mismo, salvo que ella se origine por el hecho de acogerse a pensión. Tal circunstancia deberá dejarse expresamente establecida en el contrato."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8488775",
            "texto": "Artículo 40.- La Institución sólo podrá poner término al contrato de salud cuando el cotizante incurra en alguno de los siguientes incumplimientos contractuales: 1.- Falsear o no entregar de manera fidedigna toda la información en la Declaración de Salud, en los términos del artículo 33 bis, salvo que el afiliado o beneficiario demuestren justa causa de error. La simple omisión de una enfermedad preexistente no dará derecho a terminar el contrato, salvo que la Institución de Salud Previsional demuestre que la omisión le causa perjuicios y que, de haber conocido dicha enfermedad, no habría contratado. La facultad de la Institución de Salud Previsional de poner término al contrato de salud, se entiende sin perjuicio de su derecho a aplicar la exclusión de cobertura de las prestaciones originadas por las enfermedades preexistentes no declaradas. 2.- No pago de cotizaciones por parte de los cotizantes voluntarios e independientes, tanto aquellos que revistan tal calidad al afiliarse como los que la adquieran posteriormente por un cambio en su situación laboral. Para ejercer esta facultad, será indispensable haber comunicado el no pago de la cotización en los términos del inciso final del artículo 38. 3.- Impetrar formalmente u obtener indebidamente, para él o para alguno de sus beneficiarios, beneficios que no les correspondan o que sean mayores a los que procedan. Igual sanción se aplicará cuando se beneficie a un tercero ajeno al contrato. 4.- Omitir del contrato a algún familiar beneficiario de los indicados en las letras b) y c) del artículo 6º de la ley Nº18.469, con el fin de perjudicar a la Institución de Salud Previsional. Para ejercer la facultad establecida en el inciso precedente, la Institución de Salud Previsional deberá comunicar por escrito tal decisión al cotizante, caso en el cual los beneficios, con excepción de las prestaciones derivadas de enfermedades preexistentes no declaradas, seguirán siendo de cargo de la Institución, hasta el término del mes siguiente a la fecha de su comunicación o hasta el término de la incapacidad laboral, en caso de que el cotizante se encuentre en dicha situación y siempre que este plazo sea superior al antes indicado. Lo anterior, sin perjuicio de lo dispuesto en la letra g) del artículo 33 de esta ley. El cotizante podrá reclamar a la Superintendencia de esta decisión, dentro del plazo de vigencia de los beneficios indicados en el inciso anterior. Efectuado el reclamo, se mantendrá vigente el contrato hasta la resolución de éste, con excepción de las prestaciones derivadas de enfermedades preexistentes no declaradas. El derecho de la Institución de Salud Previsional a poner término al contrato caducará después de noventa días contados desde que tome conocimiento del hecho constitutivo de la causal de terminación. Para estos efectos, en el caso de las enfermedades preexistentes, el plazo se contará desde el momento que la Institución de Salud Previsional haya recibido los antecedentes clínicos que demuestren el carácter preexistente de la patología; en el caso del no pago de la cotización, desde los treinta días siguientes a la fecha en que comunicó la deuda en los términos del inciso undécimo del artículo 38; en cuanto a la obtención indebida de beneficios, desde que a la Institución de Salud Previsional le conste dicho acto, y la omisión de un familiar beneficiario, desde que la Institución tome conocimiento de ella."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8488776",
            "texto": "Artículo 41.- Los contratos celebrados entre la institución y el cotizante deberán considerar como sujetos afectos a sus beneficios, a éste y a todos sus familiares beneficiarios indicados en las letras b) y c) del artículo 6° de la ley N° 18.469. Los beneficios del contrato se extenderán por el solo ministerio de la ley a todos los nuevos familiares beneficiarios que declare el cotizante. Asimismo, estos beneficios se extinguirán automáticamente, respecto de quienes pierden dicha calidad. En ambos casos, en conformidad a lo dispuesto en el artículo 33, las partes deberán dejar claramente estipulado en el contrato la forma y condiciones en que por la ampliación o disminución del número de beneficiarios variarán las condiciones del contrato. Las instituciones podrán aceptar que el cotizante, además de sus familiares beneficiarios señalados en el inciso primero, incluya en el contrato de salud como beneficiarios a otras personas. Estas personas enterarán cuando proceda sus cotizaciones de salud en la ISAPRE y dejarán de ser beneficiarios de la Ley N° 18.469 cuando corresponda. Con todo, en el evento de que un beneficiario adquiera la calidad jurídica de cotizante, podrá optar por permanecer en la Institución celebrando un contrato de acuerdo a lo establecido en esta ley. La Institución estará obligada a suscribir el respectivo contrato de salud previsional y a ofrecerle los planes de salud en actual comercialización, en especial aquéllos cuyo precio se ajuste al monto de su cotización legal, sin que puedan imponérsele otras restricciones que las que ya se encuentren vigentes ni exigírsele una nueva declaración de salud."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 41 BIS",
            "idParte": "8488866",
            "texto": "Artículo 41 bis.- En el evento que el cotizante fallezca una vez transcurrido un año de vigencia ininterrumpida de los beneficios contractuales, la Institución de Salud Previsional estará obligada a mantener, por un período no inferior a un año contado desde el fallecimiento, todos los beneficios del contrato de salud vigente a la fecha en que se verificó tal circunstancia, a todos los beneficiarios declarados por aquél, entendiéndose incorporados en éstos al hijo que está por nacer y que habría sido su beneficiario legal de vivir el causante a la época de su nacimiento. El beneficio establecido en este artículo se sujetará a las siguientes reglas: 1.- Cuando corresponda, las Instituciones de Salud Previsional tendrán derecho a percibir las cotizaciones para salud provenientes de las pensiones o remuneraciones devengadas por los beneficiarios señalados en el inciso primero, durante el período en que rija el beneficio dispuesto en este artículo. 2.- Terminada la vigencia del beneficio, la Institución estará obligada a ofrecer al beneficiario el mismo plan de salud, debiendo éste pagar el valor que resulte de multiplicar el precio base del plan por el factor que corresponda a su sexo y edad. Si el beneficiario no desea mantener el mismo plan, la Institución de Salud Previsional deberá ofrecerle otro plan de salud en actual comercialización cuyo precio se ajuste al monto que por él se enteraba en la Institución, de acuerdo a la tabla de factores vigente en el plan de salud del cotizante fallecido, o uno menor, si así lo solicita expresamente el beneficiario. 3.- En los contratos de salud que se suscriban en virtud de esta disposición no podrán pactarse otras restricciones o exclusiones que las que se encontraban vigentes en el contrato que mantenía el cotizante fallecido con la Institución, ni exigirse una nueva declaración de salud. Las personas indicadas en el inciso primero de este artículo podrán renunciar al beneficio allí establecido, sin perjuicio de ejercer, en tal evento, la facultad que otorga el segundo párrafo del numeral 2 del inciso precedente."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8488777",
            "texto": "Artículo 42.- La institución deberá otorgar al cotizante y demás personas beneficiarias un documento identificatorio, el cual se emitirá de acuerdo a las instrucciones de la Superintendencia."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 A",
            "idParte": "8488844",
            "texto": "Artículo 42 A.- Además de lo establecido en los artículos 33 y 35, las Instituciones de Salud Previsional estarán obligadas a asegurar a los cotizantes y sus beneficiarios las Garantías Explícitas en Salud relativas a acceso, calidad, protección financiera y oportunidad contempladas en el Régimen General de Garantías en Salud, de conformidad a lo dispuesto en la ley que establece dicho Régimen. Los procedimientos y mecanismos para el otorgamiento de las garantías deberán sujetarse al reglamento y serán sometidos por las Instituciones de Salud Previsional al conocimiento y aprobación de la Superintendencia. Lo dispuesto en las letras e), f) y g) del artículo 33 no será aplicable a los beneficios a que se refiere este artículo, salvo en cuanto se convenga la exclusión de prestaciones cubiertas por otras leyes, hasta el monto de lo pagado por estas últimas. El precio de los beneficios a que se refiere este Párrafo, y la unidad en que se pacte, será el mismo para todos los beneficiarios de la Institución de Salud Previsional, sin que pueda aplicarse para su determinación la relación de precios por sexo y edad prevista en el contrato para el plan complementario y, salvo lo dispuesto en el artículo 42 C, deberá convenirse en términos claros e independiente del precio del mencionado plan."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 B",
            "idParte": "8488846",
            "texto": "Artículo 42 B.- Sin perjuicio de la fecha de afiliación, las Instituciones de Salud Previsional estarán obligadas a asegurar las Garantías Explícitas en Salud a que se refiere este Párrafo, a contar del primer día del sexto mes siguiente a la fecha de publicación del decreto que las contemple o de sus posteriores modificaciones. Dichas Garantías Explícitas sólo podrán variar cuando el referido decreto sea revisado y modificado. La Institución de Salud Previsional deberá informar a la Superintendencia, dentro de los noventa días siguientes a la publicación del mencionado decreto, el precio que cobrará por las Garantías Explícitas en Salud. Dicho precio se expresará en unidades de fomento o en la moneda de curso legal en el país. Corresponderá a la Superintendencia publicar en el Diario Oficial, con treinta días de anticipación a la vigencia del antedicho decreto, a lo menos, el precio fijado por cada Institución de Salud Previsional. Se presumirá de derecho que los afiliados han sido notificados del precio, desde la referida publicación. La Institución de Salud Previsional podrá cobrar el precio desde el mes en que entre en vigencia el decreto o al cumplirse la respectiva anualidad; en este último caso, no procederá el cobro con efecto retroactivo. La opción que elija la Institución de Salud Previsional deberá aplicarse a todos los afiliados a ella. El precio sólo podrá variar cada tres años, contados desde la vigencia del decreto respectivo, o en un plazo inferior, si el decreto es revisado antes del período señalado. En las modificaciones posteriores del decreto que contiene las Garantías Explícitas en Salud, la Institución de Salud Previsional podrá alterar el precio, lo que deberá comunicar a la Superintendencia en los términos señalados en el inciso segundo de este artículo. Si nada dice, se entenderá que ha optado por mantener el precio."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 C",
            "idParte": "8488847",
            "texto": "Artículo 42 C.- Las Instituciones de Salud Previsional a que se refiere el inciso final del artículo 39, podrán asegurar las Garantías Explícitas en Salud materia del presente Párrafo y las demás prestaciones pactadas en el plan complementario, con cargo al porcentaje de la cotización legal para salud."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 D",
            "idParte": "8488848",
            "texto": "Artículo 42 D.- Las normas del Párrafo 3º del Título II de esta ley, se aplicarán a las cotizaciones correspondientes al otorgamiento de las Garantías Explícitas en Salud por las Instituciones de Salud Previsional."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 E",
            "idParte": "8488849",
            "texto": "Artículo 42 E.- Sin perjuicio de lo dispuesto en el inciso segundo del artículo 38, el afiliado podrá desahuciar el contrato de salud dentro de los sesenta días siguientes a la entrada en vigencia de las Garantías Explícitas en Salud o de sus posteriores modificaciones. Si nada dice dentro del referido plazo, el afiliado sólo podrá desahuciar el contrato sujetándose a las reglas contenidas en el referido precepto legal."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 F",
            "idParte": "8488867",
            "texto": "Artículo 42 F.- Créase un Fondo de Compensación Solidario entre Instituciones de Salud Previsional, cuya finalidad será solidarizar los riesgos en salud entre los beneficiarios de dichas Instituciones, con relación a las prestaciones contenidas en las Garantías Explícitas en Salud, en conformidad a lo establecido en este Párrafo. El referido Fondo no será aplicable a las Instituciones a que se refiere el inciso final del artículo 39 o cuya cartera esté mayoritariamente conformada por trabajadores y ex trabajadores de la empresa o institución que constituyó la Institución de Salud Previsional, y será supervigilado y regulado por la Superintendencia."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 G",
            "idParte": "8488869",
            "texto": "Artículo 42 G.- El Fondo de Compensación Solidario compensará entre sí a las Instituciones de Salud Previsional, por la diferencia entre la prima comunitaria que se determine para las Garantías Explícitas en Salud y la prima ajustada por riesgos que corresponda, las que se determinarán conforme al Reglamento. Para el cálculo de la prima ajustada por riesgos, sólo se considerarán las variables de sexo y edad. Las primas a que se refiere este artículo, serán puestas en conocimiento de las Instituciones de Salud Previsional para que, dentro del quinto día siguiente, manifiesten sus observaciones. Si nada dicen, se entenderán aceptadas. Si alguna de ellas formulare observaciones, la Superintendencia deberá evacuar su parecer. De mantenerse la discrepancia, una comisión de tres miembros resolverá la disputa, sin ulterior recurso. La comisión estará integrada por un representante de la Superintendencia de Salud, un representante de las Instituciones de Salud Previsional, designado en la forma que señale el Reglamento, y un perito designado por sorteo de una nómina de cuatro que se confeccionará con dos personas designadas por la referida Superintendencia y dos por las Instituciones de Salud Previsional. La comisión deberá resolver dentro de los quince días siguientes a su constitución. Los honorarios del perito serán de cargo de las Instituciones de Salud Previsional, en partes iguales."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 H",
            "idParte": "8488870",
            "texto": "Artículo 42 H.- La Superintendencia determinará el o los montos efectivos de compensación para cada Institución de Salud Previsional. Las Instituciones de Salud Previsional efectuarán entre sí los traspasos que correspondan a las compensaciones que determine la Superintendencia de Salud, en el plazo y mediante el procedimiento que ésta determine."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 I",
            "idParte": "8488871",
            "texto": "Artículo 42 I.- La Superintendencia fiscalizará el cumplimiento por parte de las Instituciones de Salud Previsional de las obligaciones que establece este Párrafo. En caso que alguna Institución de Salud Previsional no efectúe la compensación de que trata este Título en la oportunidad que corresponda o ésta sea menor a la determinada por la Superintendencia, dicho organismo, sin perjuicio de las sanciones administrativas que procedan, la hará con cargo a la garantía de que trata el artículo 26 de esta ley. En este caso, la Institución de Salud Previsional estará obligada a reponer el monto de la garantía dentro del plazo de veinte días y si no lo hiciere, se aplicará el régimen de supervigilancia a que se refieren los artículos 45 bis y 45 ter de este mismo texto legal. Los recursos administrativos o judiciales que deduzcan las Instituciones de Salud Previsional respecto de la procedencia o del monto de la compensación, no suspenderán los efectos de lo ordenado."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 J",
            "idParte": "8488872",
            "texto": "Artículo 42 J.- Para los efectos de lo dispuesto en este Párrafo, las Instituciones de Salud Previsional deberán enviar a la Superintendencia la información necesaria para calcular los pagos y compensaciones indicados, conforme a las instrucciones de general aplicación que ésta emita."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 42 K",
            "idParte": "8488873",
            "texto": "Artículo 42 K.- El Reglamento a que se refiere este Párrafo, será expedido a través del Ministerio de Salud y deberá llevar la firma, además, del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8488778",
            "texto": "Artículo 43.- Las Instituciones deberán mantener a disposición del público en general y de sus beneficiarios, los siguientes antecedentes: 1.- Nombre o razón social e individualización de sus representantes legales; 2.- Domicilio, agencias y sucursales; 3.- Fecha de su registro en la Superintendencia; 4.- Duración de la sociedad; 5.- Balance general del último ejercicio y los estados de situación que determine la Superintendencia; 6.- Estándar de patrimonio, índice de liquidez y monto de la garantía; 7.- Relación de las multas aplicadas por la Superintendencia en el último período trienal, con indicación del monto y el motivo; 8.- Listado de planes de salud en actual comercialización, con indicación de sus precios base, tabla de factores, prestaciones y beneficios. En el caso de los beneficiarios, las Instituciones siempre deberán estar en condiciones de entregar dicha información respecto de sus planes, y 9.- Nómina de los agentes de ventas de la Institución de Salud Previsional correspondiente, por ciudades. La información referida podrá constar en medios electrónicos o impresos, o en ambos, total o parcialmente, y deberá actualizarse periódicamente de acuerdo a lo que señale la Superintendencia."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8488780",
            "texto": "Artículo 44.- Las instituciones deberán tener actualizada ante la Superintendencia la información a que se refiere el artículo anterior y además la relativa al número e identificación de sus cotizantes, grupo familiar y terceros beneficiarios, monto de las cotizaciones percibidas, prestaciones médicas y pecuniarias otorgadas y número de licencias o autorizaciones médicas presentadas, con indicación de las autorizadas, de las modificadas y de las rechazadas. Asimismo deberá comunicar las variaciones que de acuerdo a lo dispuesto en esta ley experimente la garantía del artículo 26 y los antecedentes que se han tenido en vista para calcularla; deberá llevar su contabilidad al día y tenerla a disposición de la Superintendencia cuando ésta así lo exigiere. Deberán, también proporcionar todos los antecedentes y documentación pertinente que la Superintendencia les requiera en ejercicio de sus facultades de fiscalización."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 44 BIS",
            "idParte": "8488839",
            "texto": "Artículo 44 bis.- Las Instituciones deberán comunicar a la Superintendencia todo hecho o información relevante para fines de supervigilancia y control, respecto de ellas mismas y de sus operaciones y negocios. La Superintendencia impartirá instrucciones de general aplicación que regulen los casos, la forma y oportunidad en que deberá cumplirse con esta obligación. Las Instituciones podrán comunicar, en carácter de reservados, ciertos hechos o informaciones que se refieran a negociaciones aún pendientes que, al difundirse, puedan perjudicar el interés de la entidad."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 44 TER",
            "idParte": "8488840",
            "texto": "Artículo 44 ter.- Las instituciones de Salud Previsional podrán transferir la totalidad de sus contratos de salud previsional y cartera de afiliados y beneficiarios, a una o más Isapres que operen legalmente y que no estén afectas a alguna de las situaciones previstas en los artículos 45 bis y 46. De considerarse dos o más Isapres de destino en esta transferencia, la distribución de los beneficiarios, entre dichas instituciones, no deberá implicar discriminación entre los beneficiarios ya sea por edad, sexo, cotización pactada o condición de cautividad. Esta transferencia no podrá, en caso alguno, afectar los derechos y obligaciones que emanan de los contratos de salud cedidos, imponer a los afiliados y beneficiarios otras restricciones que las que ya se encontraran vigentes en virtud del contrato que se cede, ni establecer la exigencia de una nueva declaración de salud. Las Instituciones cesionarias deberán notificar este hecho a los cotizantes mediante carta certificada expedida dentro del plazo de cinco días hábiles, contados desde la fecha de la transferencia, informándoles, además, que pueden desafiliarse de la Institución y traspasarse, junto a sus cargas legales, al régimen de la ley Nº 18.469 o a otra Isapre con la que convengan. La notificación se entenderá practicada a contar del tercer día hábil siguiente a la expedición de la carta. Si los afiliados nada dicen hasta el último día hábil del mes subsiguiente a la respectiva notificación, regirá a su respecto lo dispuesto en el artículo 38, inciso segundo. Para todos los efectos legales, la fecha de celebración del contrato cedido será la misma del contrato original. La transferencia de contratos y cartera a que se refiere esta disposición requerirá la autorización de la Superintendencia y deberá sujetarse a las instrucciones de general aplicación que se dicten al efecto. La Institución de Salud que desee hacer uso del mecanismo de traspaso de la totalidad de sus contratos de salud previsional y cartera de afiliados y beneficiarios, en los términos de esta disposición, deberá publicar, en forma previa a la ejecución de la mencionada transferencia, un aviso en tres diarios de circulación nacional, en diferentes días, su propósito de transferir sus contratos de salud, indicar la institución a la cual pretende transferir y las condiciones societarias, financieras y de respaldo económico de la misma."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8488781",
            "texto": "Artículo 45.- El incumplimiento por parte de las Instituciones de las obligaciones que les impone la ley, instrucciones de general aplicación, resoluciones y dictámenes que pronuncie la Superintendencia, será sancionado por ésta con amonestaciones o multas a beneficio fiscal, sin perjuicio de la cancelación del registro, si procediere. Las multas a que se refiere el inciso anterior, no podrán exceder de mil unidades de fomento. En el caso de tratarse de infracciones reiteradas de una misma naturaleza, dentro de un período de doce meses, podrá aplicarse una multa de hasta cuatro veces el monto máximo antes expresado. Las Instituciones y sus directores o apoderados serán solidariamente responsables de las multas que se les impongan, salvo que estos últimos prueben su no participación o su oposición al hecho que generó la multa."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 45 BIS",
            "idParte": "8488841",
            "texto": "Artículo 45 bis.- La Institución de Salud Previsional que no dé cumplimiento al indicador de liquidez definido en el artículo 25 ter, quedará sujeta al régimen especial de supervigilancia y control que se establece en el presente artículo. La Superintendencia deberá aplicar este mismo régimen cuando el patrimonio o la garantía disminuyan por debajo de los límites establecidos en los artículos 25 y 26. En todo caso, una vez subsanada la situación de incumplimiento de que se trate, se alzarán las medidas adoptadas en virtud de este régimen de supervigilancia y control. Detectado por la Superintendencia alguno de los incumplimientos señalados precedentemente, ésta representará a la Isapre la situación y le otorgará un plazo no inferior a diez días hábiles para que presente un Plan de Ajuste y Contingencia, que podrá versar, entre otras cosas, sobre aumento de capital, transferencias de cartera, cambio en la composición de activos, pago de pasivos, venta de la Institución y, en general, acerca de cualquier medida que procure la solución de los problemas existentes. La Superintendencia dispondrá de un plazo máximo de diez días hábiles para pronunciarse acerca del Plan de Ajuste y Contingencia presentado, ya sea aprobándolo o rechazándolo. Si la Superintendencia aprueba el Plan de Ajuste y Contingencia presentado por la Institución, éste deberá ejecutarse en un plazo no superior a ciento veinte días, al cabo del cual deberá evaluarse si éste subsanó el o los incumplimientos que se pretendieron regularizar con su implementación. La Superintendencia podrá, por resolución fundada, prorrogar el referido plazo hasta por sesenta días. En caso de que la Superintendencia, mediante resolución fundada, rechace el Plan de Ajuste y Contingencia presentado, quedará facultada para nombrar un administrador provisional en los términos que más adelante se señalan, o bien para formular observaciones al referido Plan. En este último caso, la Superintendencia otorgará a la Isapre un plazo de cinco días hábiles, contados desde la notificación de la resolución respectiva, para presentar un nuevo Plan de Ajuste y Contingencia, el cual deberá ser aprobado o rechazado dentro de los cinco días hábiles siguientes a su presentación. En el evento de que la Superintendencia rechace el Plan de Ajuste y Contingencia presentado o si, habiéndolo aprobado, éste se incumple o transcurre el plazo de ejecución previsto sin que se haya superado el problema informado o detectado, el Superintendente deberá nombrar en la Isapre, por resolución fundada, un administrador provisional por el plazo de cuatro meses, el que podrá ser prorrogado por igual término por una sola vez. Los honorarios del administrador provisional serán de cargo de la Isapre, salvo si fuere funcionario de la Superintendencia, caso en el cual no percibirá honorarios por dicho cometido. El administrador provisional tendrá las facultades que la ley confiera al directorio, al gerente general u órgano de administración de la Isapre, según corresponda, con el solo objetivo de lograr una solución con efecto patrimonial para superar los problemas detectados o informados, pudiendo, entre otras cosas, citar a Junta Extraordinaria de Accionistas u órgano resolutivo de la Isapre y negociar la transferencia de la cartera de afiliados y beneficiarios, en los términos del artículo 44 ter. Con todo, el administrador provisional no podrá, en ningún caso, vender la Institución, salvo que haya sido autorizado por la mencionada Junta u órgano resolutivo. Solucionados los problemas detectados o informados, cesará la administración provisional. En caso que no se logren solucionar los problemas, el Superintendente dará inicio, mediante resolución fundada, al procedimiento de cancelación del registro de la Isapre, el que se desarrollará del siguiente modo y estará a cargo del administrador provisional, aun cuando haya transcurrido el plazo de su nombramiento: a.- El administrador provisional procederá a la transferencia de la totalidad de la cartera de afiliados a una o más Isapres a través de una licitación pública, la que deberá realizarse en no más de ciento veinte días contados desde la fecha de la resolución mencionada precedentemente. b.- Para los efectos de la indicada licitación, el Superintendente podrá, a solicitud del administrador provisional o de oficio, suspender la celebración de nuevos contratos con la Institución y las desafiliaciones de la misma. c.- Las bases de licitación podrán disponer que, con cargo a la garantía a que se refiere el artículo 26 de esta ley, se pague un valor a la Isapre adjudicataria en caso que se proceda a licitar la cartera de afiliados y beneficiarios al menor pago. Este valor deberá considerar, entre otras variables, las características de riesgo, la cotización pactada y la condición de cautividad de los cotizantes de la Isapre cuya cartera se licita. Dicho valor se imputará total o parcialmente a dicha garantía, dependiendo de la preferencia indicada en el artículo 48. d.- No podrán participar en la licitación aquellas Instituciones que se encuentren en alguna de las situaciones descritas en el inciso primero de este artículo, en el último semestre precedente a la licitación. Licitada la cartera o cuando la licitación haya sido declarada desierta, el Superintendente procederá a cancelar el registro de la Isapre. Con todo, si la Institución comunicare a la Superintendencia alguno de los incumplimientos señalados en el inciso primero antes que ésta lo detectare, dispondrá de un plazo mayor de cinco días hábiles al indicado en el inciso segundo para presentar el Plan de Ajuste y Contingencia, el cual podrá ser prorrogado por la Superintendencia. Las Instituciones que hayan recibido el total o parte de los afiliados y beneficiarios de la Isapre a la que se le aplique el régimen especial de supervigilancia y control que se establece en el presente artículo, deberán adscribir a cada uno de los cotizantes en alguno de sus planes de salud actualmente vigentes cuyo precio más se ajuste al monto de la cotización pactada al momento de la transferencia, sin perjuicio que las partes, de mutuo acuerdo, convengan un plan distinto. Las Instituciones no podrán, en caso alguno, imponer a los afiliados y beneficiarios otras restricciones o exclusiones que las que ya se encontraren vigentes en virtud del contrato que mantenían con la Institución de anterior afiliación, ni exigir una nueva declaración de salud. Las Instituciones deberán notificar a los cotizantes mediante carta certificada expedida dentro del plazo de 15 días hábiles, contados desde la fecha de la transferencia, informándoles, además, que pueden desafiliarse de la Institución y traspasarse, junto a sus cargas legales, al régimen de la ley Nº 18.469 o a otra Isapre con la que convengan. Si los afiliados nada dicen hasta el último día hábil del mes subsiguiente a la respectiva notificación, regirá a su respecto lo dispuesto en el artículo 38, inciso segundo."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 45 TER",
            "idParte": "8488842",
            "texto": "Artículo 45 ter.- Sin perjuicio de lo dispuesto en el artículo 45 bis, y desde que se representen el o los incumplimientos indicados en el inciso primero de dicho precepto, la Superintendencia, por resolución fundada, podrá tomar custodia de las inversiones de la Institución, aprobar sus transacciones, exigir el cambio de la composición de activos, destinar parte de los fondos en garantía al pago de alguna de las obligaciones a que se refieren los números 1 y 2 del inciso primero del artículo 26, suspender la celebración de nuevos contratos con la Institución y las desafiliaciones de la misma y restringir las inversiones con entidades relacionadas. Asimismo, en el evento que se produzca cualesquiera de las circunstancias indicadas en las letras a) a e) siguientes, la Superintendencia podrá nombrar al administrador provisional a que se refiere el artículo 45 bis, con las mismas facultades allí indicadas, y podrá iniciar el procedimiento de cancelación del registro: a.- Cuando una Institución tenga un patrimonio igual o inferior a 0,2 veces sus deudas totales; b.- Cuando una Institución incumpla en más de un 25% por ciento el mínimo que debe mantener como garantía de conformidad con el artículo 26; c.- Cuando la Institución mantenga un indicador de liquidez igual o inferior a 0,6 veces la relación entre el activo circulante y el pasivo circulante; d.- Cuando se incumpla alguna de las etapas contempladas en el Plan de Ajuste y Contingencia, y e.- Cuando se declare la quiebra de la Institución. En este caso, la existencia del síndico no obstará ni afectará en modo alguno las facultades conferidas al administrador provisional para licitar la cartera y las que posea el Superintendente para los efectos de liquidar la garantía. Con todo, la Superintendencia de Isapres deberá aplicar lo dispuesto en el inciso anterior cuando las Instituciones, en cualquier momento, presentaren un patrimonio inferior a cinco mil unidades de fomento o una garantía por debajo de las dos mil unidades de fomento."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8488782",
            "texto": "Artículo 46.- La Superintendencia podrá cancelar, mediante resolución fundada, el registro de una institución en cualquiera de los siguientes casos: 1.- Cuando la cartera de afiliados de una Isapre haya sido adquirida por otra u otras Instituciones de Salud Previsional o cuando la licitación a que se refiere el artículo 45 bis haya sido declarada desierta. 2.- En caso de incumplimiento grave y reiterado dentro de un período de doce meses de las obligaciones que establece la ley o de las instrucciones que imparta la Superintendencia, debidamente observado o sancionado en cada oportunidad por ésta. 3.- Por quiebra de la institución. 4.- Por pérdida de la personalidad jurídica de la Institución. 5.- A solicitud de la propia Institución, en los términos que establecen los artículos 46 bis y 49. Una vez dictada la resolución que cancela el registro, la Institución no podrá celebrar nuevos contratos de salud previsional y sus afiliados podrán desahuciar los contratos vigentes, aun cuando no haya transcurrido el plazo previsto en el inciso segundo del artículo 38."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 46 BIS",
            "idParte": "8488799",
            "texto": "Artículo 46 bis.- La Institución que solicite la cancelación de su registro deberá presentar a la Superintendencia una declaración jurada, reducida a escritura pública, en la que se detallarán las obligaciones actualmente exigibles con los cotizantes, sus cargas y beneficiarios, con prestadores de salud, con otras Instituciones de Salud Previsional por concepto de transferencias del Fondo de Compensación Solidario y con la Superintendencia. Conjuntamente con la presentación de la solicitud, la Institución deberá comunicar a sus cotizantes y beneficiarios, de acuerdo a los plazos y procedimientos que fije la Superintendencia, su intención de cerrar el registro. Para la aprobación de la solicitud, la Institución deberá acreditar que otra Institución ha aceptado la totalidad de sus contratos de salud, incluyendo a todos sus afiliados y beneficiarios, en conformidad a lo dispuesto en el artículo 44 ter. No será necesaria la presentación de una declaración jurada cuando la Institución acredite que la solicitud de cierre de registro se ha originado por una fusión de dos o más Instituciones de Salud Previsional, de acuerdo al artículo 99 de la ley Nº18.046. Una vez dictada la resolución que cancela el registro, las Instituciones fusionadas deberán notificar de este hecho a los afiliados, mediante carta certificada expedida dentro del plazo de diez días hábiles, contados desde la fecha de cancelación del registro. Los afiliados de las Instituciones fusionadas tendrán derecho a desahuciar sus contratos sin expresión de causa, dentro de los seis meses siguientes a la fusión y, si nada dicen dentro del plazo señalado, regirá a su respecto lo dispuesto en el artículo 38, inciso segundo, de esta ley. En el mismo plazo podrán desahuciar sus contratos los afiliados de Instituciones que se dividan o transformen o en que, tratándose de sociedades anónimas, cambie el accionista o grupo controlador. La Superintendencia determinará los mecanismos para informar a los afiliados de tales modificaciones. En caso de que, a la fecha de la solicitud, la Institución tenga obligaciones a plazo o condicionales pendientes de aquellas a que se refiere el inciso primero y que no alcanzaren a ser cubiertas con la garantía en los términos establecidos en el artículo 26, deberá ofrecer una garantía adicional que caucione el cumplimiento de tales obligaciones, la que será calificada por la Superintendencia para autorizar la cancelación del registro."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8488783",
            "texto": "Artículo 47.- Una vez a firme la resolución de cancelación del registro, los cotizantes y sus cargas legales quedarán afectos al régimen de la ley N° 18.469, mientras no opten a otra institución de salud previsional. El Fondo Nacional de Salud deberá solicitar a la Superintendencia la cotización proporcional por los días del mes durante los cuales otorgue cobertura. La cotización del mes siguiente la percibirá directamente el Fondo Nacional de Salud. Si el afiliado opta por otra institución, celebrando un nuevo contrato, éste surtirá efecto inmediato. La institución de salud previsional de posterior afiliación deberá solicitar la cotización legal, proporcional al resto del mes, ante la Superintendencia."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8488784",
            "texto": "Artículo 48.- Cancelada la inscripción de una Institución de Salud Previsional en el registro y una vez hecha efectiva la garantía del artículo 26, la Superintendencia deberá pagar las obligaciones que aquélla cauciona, dentro de un plazo no superior a noventa días. Dicha garantía se utilizará para solucionar: 1) En primer término, los subsidios por incapacidad laboral que hayan provenido de licencias médicas ya concedidas a la fecha de cancelación del registro, íntegramente de ser suficientes los fondos mantenidos en garantía o prorrata en caso de no serlo. Se exceptúan los subsidios que digan relación con las licencias maternales que se pagan con cargo al Fondo Unico de Prestaciones Familiares, caso el cual corresponderá a la Superintendencia de Seguridad Social su pago; 2) Una vez solucionados los créditos a que alude el número 1) de este inciso, y en el evento de existir un remanente, se procederá al pago de las bonificaciones y reembolsos adeudados a los cotizantes, cargas y terceros beneficiarios, los excedentes y excesos de cotizaciones, las cotizaciones pagadas en forma anticipada, las cotizaciones que correspondan a la Institución de Salud Previsional a que se hubieran afiliado los cotizantes de aquélla cuyo registro se cancela, o al Fondo Nacional de Salud, según corresponda, todo lo anterior íntegramente o a prorrata, según sea el caso; 3).- Una vez solucionados los créditos enumerados, si quedare un remanente, se procederá al pago de las deudas con los prestadores de salud, íntegramente o a prorrata, según sea el caso;. 4).- Posteriormente, si queda un remanente, se enterará el valor que se haya definido en la licitación de la cartera o de la Institución, de acuerdo con lo prescrito por el inciso octavo del artículo 45 bis;. 5) Una vez solucionados los créditos enumerados, si quedare un remanente, la Superintendencia lo girará en favor de quienes representen a la Institución dentro del cuarto día hábil siguiente contado desde el término de la liquidación, perdiendo dicho saldo su inembargabilidad. La Superintendencia designará la o las Comisiones de Medicina Preventiva e Invalidez que visarán las licencias médicas que correspondan y que no hayan sido autorizadas por la Institución cuyo registro se cancela. Las deudas mencionadas en el inciso primero se acreditarán del siguiente modo: a) La Superintendencia comunicará, a través de medios electrónicos, los créditos que a la fecha de cancelación del registro adeude la Institución de Salud Previsional. Para estos efectos, las Instituciones deberán remitir a la Superintendencia, con la periodicidad que ésta determine, la información actualizada y pormenorizada de las deudas cubiertas con la garantía. b) Efectuada la comunicación a que se refiere el literal precedente, los interesados tendrán un plazo de sesenta días para hacer valer sus créditos no considerados en ella o para reclamar del monto informado. c) Dentro de los quince días siguientes al vencimiento del plazo anterior, la Superintendencia calculará el pago que corresponda a cada uno de los créditos, de acuerdo a las reglas del inciso primero, y pondrá en conocimiento de los interesados el resultado de dicho cálculo, por carta certificada. Los interesados podrán impugnar los cálculos dentro de los diez días siguientes a la notificación, la que se entenderá practicada el tercer día hábil siguiente a la recepción de la carta por la oficina de correos. d) Agotado el plazo o resueltas las impugnaciones, la Superintendencia pagará las deudas, en un término no superior a noventa días. Cuando la garantía resulte insuficiente para pagar las deudas a los afiliados de una Institución de Salud Previsional cuyo registro haya sido cancelado y se encuentre declarada en quiebra, la Intendencia de Fondos y Seguros Previsionales de Salud deberá emitir una resolución que contenga la identificación del afiliado o el prestador y el monto adeudado. Dicha resolución tendrá mérito ejecutivo y será remitida al síndico de la quiebra, para los efectos de ser considerada en el pago con cargo a la masa del fallido. Lo anterior se entiende sin perjuicio del derecho de los afiliados y prestadores de hacer valer directamente sus acreencias en la quiebra. En aquella parte que no haya podido ser solucionada con la garantía, los créditos contenidos en el numeral 2 del inciso primero de este artículo gozarán del privilegio concedido a los créditos del número 6 del artículo 2.472 del Código Civil, los que, en todo caso, se pagarán con preferencia a aquéllos, rigiendo en todo lo demás lo dispuesto en el artículo 2.473 del mismo Código."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8488785",
            "texto": "Artículo 49.- La institución que solicite la cancelación de su registro deberá presentar una declaración jurada, reducida a escritura pública, en la que se expresará la circunstancia de no existir obligaciones pendientes con la Superintendencia, los cotizantes y sus cargas y demás beneficiarios."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8488786",
            "texto": "Artículo 50.- El que falsifique u oculte información a la Superintendencia, incurrirá en las penas que establece el artículo 210 del Código Penal."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8488787",
            "texto": "Artículo 51.- El Ministerio de Hacienda, por decreto expedido de acuerdo con el artículo 70 del decreto ley N° 1.263, de 1975, de 1975, procederá a sancionar el presupuesto de la Superintendencia de Instituciones de Salud Previsional, mediante traspaso de recursos financieros asignados al Fondo Nacional de Salud. Asimismo, en el referido presupuesto, podrá crear glosas e item específicos de transferencias."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8488789",
            "texto": "Artículo 52.- La presente ley entrará en vigencia a la fecha de publicación del decreto con fuerza de ley a que se refiere el artículo 18, con excepción de los artículos 1°, 18 y 20 que entrarán en vigencia a contar de la publicación de esta ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8488790",
            "texto": "Artículo 53.- Derógase el decreto con fuerza de ley N° 3, de Salud, de 1981, a contar de la fecha de vigencia del Título II de esta ley."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8488791",
            "texto": "Artículo 1°.- Dentro de los noventa días siguientes a la vigencia de la presente ley, los actuales afiliados a las ISAPRES deberán optar por persistir en los contratos vigentes o celebrar nuevos contratos de acuerdo a esta ley. Se entiende que si los afiliados nada expresan dentro de este plazo, persisten en sus contratos vigentes. En todo caso, las renovaciones de contratos que se celebren a partir de la vigencia de esta ley, deberán celebrarse conforme a ella."
        },
        {
            "tituloNorma": "Ley 18933",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8488793",
            "texto": "Artículo 2°.- Dentro del plazo de noventa días, a contar desde la fecha de publicación de la presente ley, las ISAPRES deberán adaptar sus estatutos a las disposiciones del artículo 22."
        }
    ],
    "tipo_numero": [
        "LEY-18933"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUPERINTENDENCIA DE INSTITUCIONES DE SALUD PREVISIONAL",
        "CREACION",
        "INSTITUCIONES DE SALUD PREVISIONAL",
        "CONTROL",
        "FUNCIONES",
        "ATRIBUCIONES",
        "COTIZACIONES PARA SALUD",
        "DEPARTAMENTOS",
        "DIVISION",
        "SUPERINTENDENTE SALUD",
        "PRESTACIONES SALUD",
        "BENEFICIOS SALUD",
        "FONDO NACIONAL SALUD",
        "SISTEMA NACIONAL SERVICIOS SALUD",
        "DEROGACION",
        "DISPOSICIONES",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}