{
    "idNorma": "30318",
    "titulo": "ley organica constitucional de las fuerzas armadas",
    "encabezado": "    LEY ORGANICA CONSTITUCIONAL DE LAS FUERZAS ARMADAS     La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948",
        "Fuerzas Armadas ",
        "Ley no. 18.948"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639374",
            "texto": "Artículo 1°.- Las Fuerzas Armadas, dependientes del Ministerio encargado de la Defensa Nacional, están integradas sólo por el Ejército, la Armada y la Fuerza Aérea, constituyen los cuerpos armados que existen para la defensa de la patria, son esenciales para la seguridad nacional y garantizan el orden institucional de la República. La consecución de los fines anteriores es permanente y descansa en un adecuado nivel de alistamiento del personal y del material y en el cumplimiento del juramento de servicio a la patria y defensa de sus valores fundamentales. Derivado de las particulares exigencias que impone la función militar y la carrera profesional, los organismos y el personal que la desarrollan, así como sus institutos de formación profesional, se ajustarán a normas jurisdiccionales, disciplinarias y administrativas que se establecen en esta ley y en la legislación respectiva. El personal que infrinja sus deberes u obligaciones incurrirá en responsabilidad administrativa conforme lo determinen los reglamentos de disciplina y las ordenanzas generales de las respectivas Instituciones, sin perjuicio de la responsabilidad civil o penal que pueda afectarle."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639376",
            "texto": "Artículo 2°.- El Ejército, la Armada y la Fuerza Aérea, como cuerpos armados, son esencialmente obedientes, no deliberantes, profesionales, jerarquizados y disciplinados. El personal que integra las Fuerzas Armadas no podrá pertenecer a partidos políticos, a organismos sindicales, ni a instituciones, organizaciones o agrupaciones cuyos principios u objetivos se contrapongan o sean incompatibles con lo dispuesto en el inciso anterior o con las funciones que la Constitución Política y las leyes de la República encomiendan a las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639377",
            "texto": "Artículo 3°.- Sólo el personal del Ejército, la Armada y Fuerza Aérea podrá hacer uso de los uniformes, insignias, condecoraciones, emblemas y distintivos que para ellos se establecen en el Estatuto del Personal de las Fuerzas Armadas y Reglamentos respectivos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639378",
            "texto": "Artículo 4°.- El personal de las Fuerzas Armadas estará constituido por el personal de planta, el personal a contrata y el personal de reserva llamado al servicio activo. El personal de planta está constituido por: _ Oficiales _ Cuadro Permanente y de Gente de Mar _ Tropa Profesional _ Empleados Civiles"
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639379",
            "texto": "Artículo 5°.- Quedará sometido a la jerarquía y disciplina de las Fuerzas Armadas y demás que determinen las leyes, el siguiente personal: a.- Los conscriptos, y b.- Los Subalféresces, Cadetes, Grumetes, Aprendices y Alumnos de las Escuelas Institucionales que no formen parte del personal de planta."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639380",
            "texto": "Artículo 6°.- Los Oficiales, los Empleados Civiles y el personal del Cuadro Permanente y de Gente de Mar se clasificarán y agruparán en escalafones en la forma y en los grados que determine la ley. Los escalafones estarán estructurados jerárquicamente en razón de la antigüedad de sus integrantes. Sin embargo, podrán consultarse plazas de personal que no forme escalafón para empleados civiles que realicen funciones que deban ser desempeñadas por profesionales o especialistas calificados, y para el personal que se desempeñe en la tropa profesional. Podrán existir escalafones de complemento integrados por personal de oficiales o del Cuadro Permanente y de Gente de Mar que deba abandonar sus escalafones de origen para satisfacer necesidades institucionales. El ingreso a estos escalafones se hará con el grado que invistan, su permanencia en ellos definitiva e irrevocable y no podrán ascender, excepto cuando la respectiva Junta de Selección estime que se hacen merecedores de ascenso. Este ascenso no podrá ser en más de un grado y siempre que el total de su promoción ya hubiere ascendido. El cambio de escalafón sólo procederá en casos debidamente calificados por la respectiva autoridad institucional. Podrá solicitarse por el interesado o disponerse por necesidades del servicio, de acuerdo con los requisitos y en la forma que establezca el Estatuto del Personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639381",
            "texto": "Artículo 7°.- Los nombramientos, ascensos y retiros de los Oficiales se efectuarán por decreto supremo expedido a través del Ministerio de Defensa Nacional, a proposición del respectivo Comandante en Jefe Institucional. Los nombramientos, ascensos y retiros de los Empleados Civiles y personal a contrata se efectuarán por resolución del respectivo Comandante en Jefe Institucional. Los nombramientos, ascensos y retiros del Cuadro Permanente y de Gente de Mar se harán por resolución de la respectiva Dirección del Personal o Comando del Personal, en su caso. Los nombramientos y retiros del personal de Tropa Profesional se harán por resolución de la respectiva Dirección del Personal o Comando del Personal, en su caso."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639382",
            "texto": "Artículo 8°.- Serán designados mediante decreto supremo, expedido a través del Ministerio de Defensa Nacional, a proposición del Comandante en Jefe Institucional respectivo: a) Los Comandantes y Vicecomandantes de Unidades de Armas Combinadas, Comandantes en Jefe de Fuerzas Operativas, Comandantes de Unidades Operativas, los Comandantes de Fuerzas, Unidades Independientes, Buques, Grupos de Aviación, Bases, Alas, Directores de Academias y Escuelas, Jefes de Estado Mayor y Jefes de Reparticiones. b) Los Edecanes Militares, Navales y Aéreos de la Presidencia de la República o de personalidades extranjeras. c) Los que cumplan comisión al extranjero. d) El Oficial General en servicio activo de la Armada que integre la Corte Marcial de la Armada, y e) Los Oficiales de Justicia de las Fuerzas Armadas que integren los Tribunales Militares en calidad de Ministro de Corte Marcial, Auditor de Juzgado o Fiscal Militar, según el caso. Los Jefes y Subjefes de los Organismos interinstitucionales, serán designados por el Presidente de la República, a proposición del Ministro de Defensa Nacional, quien deberá consignar la del respectivo Comandante en Jefe Institucional. El Obispo Castrense será nombrado en conformidad a la ley N° 2.463, y tendrá a su cargo el Servicio Religioso del Ejército, Armada y Fuerza Aérea. Los restantes nombramientos y destinaciones serán resueltos por el Comandante en Jefe de cada Institución a proposición de la autoridad Institucional que corresponda."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639383",
            "texto": "Artículo 9°.- Para pertenecer a la planta de las Fuerzas Armadas, se requiere ser chileno en conformidad a los números 1°, 2°, o 3° del artículo 10 de la Constitución Política de la República de Chile, con excepción de los Oficiales del Servicio Religioso, quienes podrán ser chilenos nacionalizados."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639386",
            "texto": "Artículo 10.- La incorporación a las plantas y dotaciones de Oficiales, Personal del Cuadro Permanente y de Gente de Mar, y Personal de Tropa Profesional, sólo podrá hacerse a través de sus propias Escuelas Matrices. Se exceptúan de lo anterior, los Oficiales del Servicio Religioso y los Oficiales pertenecientes a escalafones de los Servicios Profesionales. Estos últimos deberán acreditar encontrarse en posesión del título profesional correspondiente al respectivo escalafón."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639387",
            "texto": "Artículo 11.- Los Empleados Civiles ingresarán a la planta como profesionales, técnicos o administrativos. El Personal de Planta de las Fuerzas Armadas que asuma un nuevo cargo como profesional del área de la salud, regido por la ley Nº 15.076, quedará afecto, con relación a esos nuevos servicios, al sistema previsional establecido en el decreto ley Nº 3.500, de 1980. En materia de salud, se regirá por el decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, según corresponda. En materia de accidentes del trabajo y enfermedades profesionales, continuará afecto a las disposiciones contenidas en el decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Defensa Nacional. Para los efectos de lo dispuesto en el inciso anterior, no será aplicable el artículo 2º de la ley Nº 18.458."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639388",
            "texto": "Artículo 12.- El ingreso a la planta se hará en el último lugar del grado más bajo del escalafón respectivo, con excepción de los Empleados Civiles que sean nombrados para ocupar plazas que no formen escalafón."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639389",
            "texto": "Artículo 13.- Las Fuerzas Armadas podrán contratar, temporalmente , personal civil, chileno o extranjero, cuando las necesidades del servicio lo requieran y no exista, en la Institución, personal con los conocimientos adecuados."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639390",
            "texto": "Artículo 14.- La selección de los postulantes a alumnos de las Escuelas Matrices de las Fuerzas Armadas corresponderá a dichos planteles. Los postulantes a los escalafones de los Servicios Profesionales, incluidos los del Servicio Religioso, los Empleados Civiles y el personal a contrata, serán seleccionados por la Dirección del Personal o Comando del Personal, en su caso."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639391",
            "texto": "Artículo 15.- Los Oficiales, los Empleados Civiles y el personal del Cuadro Permanente y de Gente de Mar que se encuentren en situación de retiro temporal podrán ser incorporados, dentro de sus respectivos escalafones, con los mismos grados que tenían al obtener su retiro y ocuparán el lugar siguiente al del personal que tenga igual o mayor tiempo de servicio en ese cargo. No obstante, a quienes obtengan su reincorporación como resultado de un sumario en que se compruebe el error en que incurrió la autoridad al disponer su retiro, no se les descontará el tiempo de ausencia de las filas y recuperarán el lugar que tenían en el escalafón. Si no existiere la vacante, se aumentará transitoriamente la planta en el grado correspondiente."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639392",
            "texto": "Artículo 16(17).- El personal tendrá derecho, como retribución por sus servicios, al sueldo y demás remuneraciones adicionales. Además, gozará de los derechos que establezca la ley, tales como feriado anual, permisos con o sin goce de remuneraciones, licencias y subsidios, pasajes y fletes, viáticos, asignación por cambio de residencia, vestuario, equipo y alimentación fiscal."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639393",
            "texto": "Artículo 17(18).- Las cauciones por desempeño funcionario o por permanencia en las Instituciones, que deba rendir el personal se regirán exclusivamente por las normas que contemplen el Estatuto del Personal de las Fuerzas Armadas y los reglamentos respectivos, cualquiera sea su calidad jurídica y aún cuando no esté afecto a dicho Estatuto. La obligación de rendir caución podrá ser sustistida por la adscripción a fondos especiales, cuya creación y modalidades de funcionamiento corresponderá a los respectivos Comandantes en Jefe, con arreglo al referido Estatuto y a la reglamentación institucional que al efecto dicten."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8639394",
            "texto": "Artículo 18(19).- La formación y perfeccionamiento del personal de planta de las Fuerzas Armadas será impartida por las respectivas Instituciones de acuerdo con sus propios planes y programas de estudio."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8639396",
            "texto": "Artículo 19(20).- Las Instituciones de las Fuerzas Armadas estarán facultadas para planificar y realizar estudios y cursos de nivel superior en los ámbitos inherentes a sus respectivos quehaceres profesionales, como asimismo, para otorgar al personal los correspondientes títulos técnicos, títulos profesionales y grados académicos en los referidos ámbitos y en la forma que determine la ley. Los títulos profesionales, grados académicos y títulos técnicos de nivel superior que otorguen las Escuelas, Academias e Institutos de las Fuerzas Armadas serán equivalentes, para todos los efectos legales, a los de similares características que otorguen las otras instituciones de educación reconocidas por el Estado, como Universidades, Institutos Profesionales y Centros de Formación Técnica."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8639397",
            "texto": "Artículo 20(21).- Sin perjuicio de las actividades de formación y perfeccionamiento, las Fuerzas Armadas deberán mantener programas de capacitación de su personal acordes con sus necesidades institucionales, con el propósito de obtener, desarrollar, complementar o actualizar sus conocimientos, destrezas y aptitudes. Las referidas Instituciones podrán actuar, además, como organismos técnicos de capacitación."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8639398",
            "texto": "Artículo 21(22).- Si las actividades de capacitación contempladas en los programas comprenden la realización de determinados cursos, podrán otorgarse becas de estudio al personal."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8639399",
            "texto": "Artículo 22(23).- El personal que cuente con el correspondiente patrocinio institucional, tendrá acceso, además, en condiciones de igualdad con los funcionarios de la Administración del Estado, a los diferentes programas de becas tanto de perfeccionamiento como de capacitación, en el país o en el extranjero."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8639400",
            "texto": "Artículo 23(24).- El presupuesto de la Nación deberá consultar, anualmente, los recursos necesarios para dar cumplimiento a los programas de capacitación contemplados en los artículos 19, 20 y 21 de esta ley. Para estos efectos, los respectivos Comandantes en Jefe propondrán al Ministerio de Defensa Nacional las necesidades presupuestarias mínimas para cumplir con los programas de capacitación aprobados."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8639401",
            "texto": "Artículo 24(25).- El desempeño del personal se evaluará, anualmente, a través de un sistema de calificaciones que considerará el rendimiento y la capacidad para el ejercicio de sus funciones, basándose para ello en los conceptos contenidos en las correspondientes hojas de vida. Sólo quedan exentos del proceso de calificación los Oficiales Generales y, excepcionalmente y en forma temporal, el personal que se encuentre en determinadas situaciones que señale el Estatuto del Personal de las Fuerzas Armadas, a los cuales les será válida su última calificación para todos los efectos legales. Este sistema de calificaciones deberá contemplar los recursos de reconsideración, reclamación y apelación."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8639403",
            "texto": "Artículo 25(26).- El Presidente de la República, a proposición del respectivo Comandante en Jefe, determinará el número o cuota de Oficiales que, anualmente, deben acogerse a retiro o ingresar al escalafón de complemento, de acuerdo con las necesidades de cada Institución. La misma atribución corresponderá a los Comandantes en Jefe, respecto del Personal del Cuadro Permanente y de Gente de Mar y Empleados Civiles."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8639404",
            "texto": "Artículo 26(27).- En cada Institución se convocarán y constituirán, anualmente, Juntas de Selección, ordinarias o extraordinarias, conformadas por Oficiales, para el conocimiento, estudio y valorización de las calificaciones del personal, elaboración de las listas de clasificación, formación del Escalafón de Complemento y la Lista Anual de retiros y consideración de las solicitudes de reincorporación. Estas mismas Juntas podrán establecer bases de selección de aquellos que serán propuestos para el ascenso al grado jeráquico superior u otorgar el respectivo pase de ascenso, cuando corresponda. Se convocarán y constituirán, además, Juntas de Apelación, conformadas por Oficiales Generales o por Oficiales Superiores y Jefes, según corresponda. La Junta de Apelación para Oficiales será presidida por cada Comandante en Jefe y estará conformada exclusivamente por Oficiales Generales de la respectiva Institución. Las Juntas de Selección y Apelación de las Fuerzas Armadas son soberanas en cuanto a las apreciaciones que emiten sobre la idoneidad, eficiencia profesional y condiciones personales de los calificados, no correspondiendo a otros organismos ajenos a las respectivas instituciones castrenses la revisión de los fundamentos de sus decisiones. Las sesiones y actas de las Juntas serán secretas. El Estatuto del Personal de las Fuerzas Armadas establecerá las disposiciones complementarias sobre calificación del personal, la organización y funcionamiento de las diferentes Juntas que se constituyan en cada Institución, como asimismo su competencia específica y los recursos que procederán en contra de sus determinaciones."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8639405",
            "texto": "Artículo 27(28).- Al término del proceso de calificación, el personal será clasificado, de conformidad con la ley, en Listas que reflejen su capacidad y rendimiento."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8639406",
            "texto": "Artículo 28(29).- La promoción del personal se realizará, exclusivamente, mediante el ascenso al grado inmediatamente superior dentro del respectivo escalafón, sin perjuicio de lo dispuesto para los casos de ascensos póstumo o extraordinario."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8639408",
            "texto": "Artículo 29(30).- Los ascensos se concederán en los respectivos escalafones, siguiendo el orden de antigüedad y considerando los requisitos, disposiciones y excepciones que se establecen en esta ley y en el Estatuto correspondiente. Con todo, no podrá ascender el personal propuesto para ingresar al escalafón de complemento, para formar la lista de retiro o cuyo decreto de retiro se encuentre en trámite, aunque a la fecha de la proposición o decreto tenga la vacante y los requisitos cumplidos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8639409",
            "texto": "Artículo 30(31).- Con excepción de lo establecido en el artículo 32 bis, los requisitos de ascenso que se contemplen deberán consultar, en todo caso, tiempo en el grado y lista de clasificación."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8639410",
            "texto": "Artículo 31(32).- Los Comandantes en Jefe Institucionales podrán dispensar el cumplimiento de uno o más requisitos de ascenso, con excepción del tiempo en el grado y el de lista de clasificación. Para los casos de ascensos póstumo o extraordinario, se estará a lo dispuesto en el artículo 32 bis."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8639411",
            "texto": "Artículo 32(33).- Corresponderá a la Junta de Selección de cada Institución recomendar los Oficiales Superiores que podrán ser propuestos por el respectivo Comandante en Jefe para el ascenso al grado de General de Brigada o sus equivalentes. El ascenso a General de División, o grados equivalentes, será propuesto exclusivamente por los respectivos Comandantes en Jefe. El Estatuto del Personal de las Fuerzas Armadas podrá contemplar el acuerdo de la Junta de Selección como requisito para el ascenso a otros grados jerárquicos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "9893278",
            "texto": "Artículo 32 bis.- Sin perjuicio de lo establecido en el artículo anterior, la Junta de Selección de Oficiales y las Juntas de Selección del Personal del Cuadro Permanente y de Gente de Mar podrán recomendar al Comandante en Jefe Institucional ascensos extraordinarios del personal que resultare con lesiones o enfermedades contraídas como consecuencia de actos determinados del servicio, por los cuales haya recibido la condecoración al valor, y que den lugar al retiro absoluto de la institución a causa de una inutilidad de segunda o tercera clase. También podrán recomendarle ascensos póstumos como reconocimiento del personal que falleciere en actos determinados del servicio, por los cuales haya recibido la condecoración al valor. Estos ascensos póstumo o extraordinario sólo tendrán un carácter honorífico y podrán disponerse hasta en dos grados jerárquicos inmediatamente superiores al grado jerárquico que se encontraba sirviendo el causante o servidor, conforme a lo prescrito para cada escalafón en el Capítulo I del Título Primero del decreto con fuerza de ley N° 1, del Ministerio de Defensa Nacional, de 1997, que establece el Estatuto del Personal de las Fuerzas Armadas. Tratándose de Oficiales, este reconocimiento será dispuesto mediante decreto supremo expedido por intermedio del Ministerio de Defensa Nacional, a proposición del correspondiente Comandante en Jefe Institucional. Respecto al personal del Cuadro Permanente y de Gente de Mar, el reconocimiento será dispuesto por el Comandante en Jefe Institucional. Con todo, para el caso de Oficiales, sólo se podrá cursar hasta el grado de General de Brigada o sus equivalentes, y para el personal del Cuadro Permanente y de Gente de Mar, hasta el grado máximo de su respectivo escalafón. Quedará excluido de los ascensos póstumo o extraordinario a que se refiere este artículo el personal que hubiere sido condenado por crímenes o simples delitos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8639412",
            "texto": "Artículo 33(34).- Aquellos Oficiales Superiores que no fueren propuestos para el ascenso ni incluidos en Lista de Retiro o en el Escalafón de complemento podrán permanecer en sus respectivos escalafones, en la forma y condiciones previstas en el Estatuto del Personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8639413",
            "texto": "Artículo 34(35).- El ascenso del personal podrá disponerse desde la misma fecha de la vacante, siempre que a esa fecha se hayan cumplido todos los requisitos o hubiere habido dispensa de alguno de ellos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8639414",
            "texto": "Artículo 35(36).- La jerarquía es el ordenamiento del que deriva la autoridad inherente de todo superior en razón de su grado o antigüedad. Da primacía sobre quienes tengan grado o antigüedad inferior e implica respeto y obediencia del subalterno. No interfiere ni se contrapone al mando militar."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8639416",
            "texto": "Artículo 36(37).- El grado es la categoría militar que se posee y corresponde a una determinada ubicación dentro de la escala jerárquica de los Oficiales y su equivalencia entre Instituciones será la siguiente: Ejército Armada Fuerza Aérea a) OFICIALES GENERALES - General de - Almirante - General del Ejército Aire - General de - Vicealmirante - General de División Aviación - General de - Contraalmirante - General de Brigada Brigada Aérea b) OFICIALES SUPERIORES - Coronel - Capitán de Navío - Coronel de Aviación c) OFICIALES JEFES - Teniente - Capitán de - Comandante Coronel Fragata de Grupo - Mayor - Capitán de - Comandante Corbeta de Escuadrilla d) OFICIALES SUBALTERNOS - Capitán - Teniente 1° - Capitán de Bandada - Teniente - Teniente 2° - Teniente - Subteniente - Subteniente - Subteniente - Alférez - Guardamarina - Alférez"
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8639417",
            "texto": "Artículo 37(38).- La escala jerárquica de Personal del Cuadro Permanente y de Gente de Mar y su equivalencia entre las Instituciones será la siguiente: Ejército Armada Fuerza Aérea A) SUBOFICIALES - Suboficial Mayor - Suboficial Mayor - Suboficial Mayor - Suboficial - Suboficial - Suboficial - Sargento 1° - Sargento 1° - Sargento 1° B) CLASES - Sargento 2° - Sargento 2° - Sargento 2° - Cabo 1° - Cabo 1° - Cabo 1° - Cabo 2° - Cabo 2° - Cabo 2° - Cabo - Marinero 1º y Soldado 1º - Cabo"
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 37 BIS",
            "idParte": "8639497",
            "texto": "Artículo 37 BIS.- El único grado jerárquico del personal de Tropa Profesional y su equivalencia entre las instituciones será el siguiente: Ejército Armada Fuerza Aérea Soldado Marinero y Soldado Soldado."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8639418",
            "texto": "Artículo 38(39).- La antigüedad es la preeminencia del personal de Oficiales, del Cuadro Permanente y de Gente de Mar, y de Tropa Profesional, fundada en razones de nombramiento, ascenso, grado, escalafón, años de servicio o Institución a que pertenece."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8639419",
            "texto": "Artículo 39(40).- La antigüedad para el nombramiento de los Alféreces y Guardiamarinas y de los Oficiales provenientes de los escalafones del Personal del Cuadro Permanente y de Gente de Mar será determinada de acuerdo con el procedimiento que cada Institución establezca."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8639420",
            "texto": "Artículo 40(41).- Dentro de cada escalafón, a igualdad de grado, la antigüedad queda determinada por la fecha de ascenso o nombramiento. Si son varios los nombrados o ascendidos simultáneamente, la antigüedad se fijará, para los nombrados, por el orden que determine el correspondiente decreto o resolución y, para los ascendidos, por la antigüedad en el grado anterior. Con todo, la antiguedad de los Oficiales Subalternos podrá ser modificada al ascender a Subteniente, a Teniente y a Capitán, o sus equivalentes en las demás instituciones, de acuerdo con la nota media general de promoción al grado superior y en conformidad al procedimiento que cada Institución establezca."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8639421",
            "texto": "Artículo 41(42).- Entre los diferentes escalafones, la antigüedad será determinada, a igualdad de grado, por la fecha del último nombramiento o ascenso, y entre los de igual grado y fecha de ascenso, conforme a la precedencia de escalafones que establezca el Estatuto del Personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8639422",
            "texto": "Artículo 42(43).- La antigüedad de los Oficiales de diferentes instituciones será determinada, a igualdad de grado, por la fecha del último nombramiento o ascenso, y entre los de igual grado y fecha de nombramiento o ascenso, por el total de años de servicios efectivos como Oficial. A igualdad de todo lo señalado, la antigüedad será determinada por el orden de precedencia Ejército, Armada y Fuerza Aérea. La antiguedad del Cuadro Permanente y de Gente de Mar entre las diferentes Instituciones se determinará en igual forma que la indicada en el inciso anterior. La antigüedad de los soldados y marineros de Tropa Profesional de diferentes Instituciones se determinará por la fecha de nombramiento, y entre los de igual fecha, se determinará por el orden de precedencia Ejército, Armada y Fuerza Aérea."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8639423",
            "texto": "Artículo 43(45).- El rango es el conjunto de prerrogativas de orden protocolar que le corresponden al Oficial por el grado que inviste o el cargo que desempeña."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8639424",
            "texto": "Artículo 44(46).- La antigüedad, los grados jerárquicos y el rango, y sus respectivas equivalencias, se darán exclusivamente entre el personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8639425",
            "texto": "Artículo 45(47).- Mando es la autoridad ejercida por el personal de las Fuerzas Armadas sobre sus subalternos y subordinados, en virtud del grado, antigüedad o puesto que desempeñe. Mando Militar es el que corresponde por naturaleza al Oficial de Armas y por excepción al de otro escalafón, sobre el personal que le está subordinado, en razón del puesto que desempeñe o de una comisión asignada y que tiende directamente a la consecución de los objetivos de las Fuerzas Armadas. Es total, se ejerce en todo momento y circunstancia y no tiene más restricciones que las establecidas expresamente en las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8639426",
            "texto": "Artículo 46(48).- El mando superior de cada una de las instituciones de las Fuerzas Armadas será ejercido por el Comandante en Jefe, con el grado de General de Ejército, Almirante o General del Aire, según corresponda. Su designación recaerá siempre en un Oficial de Estado Mayor perteneciente a los escalafones de Armas, Ejecutivo y del Aire, de conformidad, además, con lo establecido en el artículo 104 de la Constitución Política de la República."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8639427",
            "texto": "Artículo 47(49).- Son facultades de cada Comandante en Jefe: a) Proponer al Presidente de la República, a través del Ministro de Defensa Nacional, la disposición, organización y distribución de las fuerzas, de acuerdo a los criterios técnicos derivados del cumplimiento de sus fines y objetivos. b) Formular las doctrinas que permitan la unidad de criterio en el ejercicio del mando. c) Proponer al Ministerio de Defensa Nacional el Presupuesto Institucional. d) Autorizar las reparaciones, transformaciones y modificaciones del material que forme parte o se encuentre afecto al servicio de cada Institución, sin perjuicio del cumplimiento de las demás normas legales que pudieren regular estas materias. e) Aprobar la adquisición, el retiro del servicio y la enajenación del armamento, sistemas de armas, unidades navales o material de guerra, conforme a los criterios técnicos institucionales, sin perjuicio del cumplimiento de las disposiciones legales sobre dichas materias. f) Determinar las necesidades de recursos humanos y materiales para formular al Ministro de Defensa Nacional las propuestas que permitan cumplir los objetivos que señala el artículo 90 de la Constitución Política de la República. g) Aprobar y disponer el uso y aplicación de todas las publicaciones oficiales internas de la respectiva Institución y los textos de estudio de los establecimientos institucionales. h) Celebrar, en representación del Fisco y en conformidad a la ley, los actos, contratos y convenciones para la adquisición, uso y enajenación de bienes inmuebles de las Instituciones, y muebles que no sean de los indicados en las letras d) y e) precedentes; como asimismo contratar los servicios necesarios, incluso sobre la base de honorarios, para el cumplimiento de la correspondiente misión institucional. Lo dispuesto anteriormente es sin perjuicio de las facultades de representar al Fisco que otras disposiciones legales confieran a distintas autoridades institucionales para celebrar aquellos actos, contratos o convenciones que en ellas se establecen; asimismo, lo dispuesto en esta letra es sin perjuicio del cumplimiento de las demás disposiciones legales que regulan estas materias. i) Ausentarse del país por períodos no superiores a veinte días, por razones de carácter particular, informando al Presidente de la República. Por plazos mayores, deberá solicitar autorización al Presidente de la República. j) Autorizar la salida de los Oficiales al extranjero, por razones de carácter particular, en uso de feriados, permisos o licencias de acuerdo al Estatuto del Personal de las Fuerzas Armadas. k) Proponer al Presidente de la República la comisión de servicio al extranjero del personal de planta. l) Ordenar la inversión de los fondos que se destinen por ley a su Institución y de los recursos que se obtengan con motivo de las enajenaciones y ventas a que se refieren las letras anteriores. Estos últimos recursos constituirán ingresos propios de la Institución y no ingresarán a rentas generales de la Nación. m) Delegar, mediante resolución, parte de sus atribuciones meramente administrativas, obligaciones o deberes de carácter protocolar en otras autoridades institucionales, sin perjuicio de lo dispuesto en el artículo siguiente, y n) Todas las demás que le otorguen las leyes."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8639367",
            "texto": "Artículo 48(50).- Los Comandantes en Jefe de las Fuerzas Armadas podrán delegar, por orden de comando o resolución reservadas, sujetas a toma de razón, parte de sus atribuciones institucionales en los respectivos Jefes de los Estados Mayores Generales o en el Oficial General que les siga en antigüedad en la línea de mando. En el Ejército, el Oficial General en que sean delegadas dichas atribuciones, las ejercerá con el título de Vicecomandante en Jefe."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8639428",
            "texto": "Artículo 49(51).- La sucesión de mando es el orden de precedencia para asumir las funciones, responsabilidades y atribuciones inherentes al mando."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8639429",
            "texto": "Artículo 50(52).- Al Comandante en Jefe le sucederá en el mando el Oficial de Armas, Ejecutivo o del Aire, según corresponda, siguiendo el orden de mayor antigüedad. En cada Institución, la sucesión de mando recaerá siempre y sin excepción, en un Oficial de la misma Institución y subordinado a dicho mando. En los organismos conjuntos de las Fuerzas Armadas, la sucesión de mando recaerá por antigüedad en los Oficiales de Armas, Ejecutivos o del Aire, según corresponda."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8639430",
            "texto": "Artículo 51(53).- Las demás normas sobre mando y sucesión de mando serán las contempladas en el Estatuto del Personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8639431",
            "texto": "Artículo 52(54).- El personal deja de pertenecer a las Fuerzas Armadas por retiro o fallecimiento. El retiro puede ser temporal o absoluto."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8639433",
            "texto": "Artículo 53(55).- Serán comprendidos en el retiro temporal los Oficiales que se encuentren en alguno de los siguientes casos: a) Que contrajeren enfermedad curable que los imposibilite temporalmente para el servicio; b) Que hubieren permanecido tres meses sin destino o comisión de servicio; c) Que se hallaren en disponibilidad por más de tres meses; d) Que fueren llamados a calificar servicios, y e) A quienes el Presidente de la República conceda o disponga su retiro a proposición del Comandante en Jefe respectivo."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8639434",
            "texto": "Artículo 54(56).- Serán comprendidos en el retiro absoluto los Oficiales que se encuentren en alguno de los siguientes casos: a) Que contrajeren enfermedad declarada incurable o que estuviere comprendido en alguna de las inutilidades señaladas en esta ley. b) Que opten por el retiro voluntario después de haber cumplido treinta años de servicios válidos para el retiro. c) Que fueren separados o suspendidos en atención a medidas disciplinarias, administrativas o a sanciones penales conforme al Código de Justicia Militar. Con respecto a los separados, el decreto de retiro se dictará de oficio y, a más tardar, dentro de los treinta días, contado desde la notificación de la sentencia judicial dictada en última instancia. Con respecto a los suspendidos, el decreto de retiro se dictará sólo cuando cumplida la sanción no obtuviere nuevo destino en el plazo de treinta días, contado desde el día en que se cumplió las suspensión. d) Que hubieren permanecido tres años en retiro temporal. No obstante, para el Oficial en contra del cual se hubiere dictado auto de apertura del juicio oral, tratándose de la jurisdicción ordinaria, o auto de procesamiento, en el caso de la jurisdicción militar, este plazo se prolongará hasta la terminación de la causa. e) Que cumplieren treinta y ocho años de servicio como Oficiales o cuarenta y un años efectivos computables para el retiro. Lo dispuesto en esta letra no se aplicará a los Comandantes en Jefe ni a los Oficiales que se encuentren desempeñando los cargos o funciones que señale el Estatuto del Personal de las Fuerzas Armadas. f) Quienes deban ser eliminados de acuerdo a las resoluciones que adopten las respectivas Juntas de Selección y de Apelación, en su caso, como consecuencia del proceso de calificaciones que establece esta ley."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8639435",
            "texto": "Artículo 55(57).- El retiro temporal de los Empleados Civiles de las Fuerzas Armadas procederá por las mismas causales de los Oficiales, con excepción de las letras b) y d) del artículo anterior, y el retiro absoluto, por las que afectan a éstos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8639436",
            "texto": "Artículo 56(58).- El retiro temporal del personal del Cuadro Permanente y de Gente de Mar, procederá por alguna de las siguientes causales: a.- Por enfermedad curable que lo imposibilite temporalmente para el servicio. b.- Por necesidades del servicio. c.- Por resolución del Comandante en Jefe respectivo."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8639437",
            "texto": "Artículo 57(59).- El retiro absoluto del personal del Cuadro Permanente y de Gente de Mar, procederá por alguna de las siguientes causales: a.- Por padecer de enfermedad declarada incurable o sufrir de alguna inutilidad de las señaladas en esta ley. b.- Por petición voluntaria después de haber cumplido treinta años de servicios válidos para el retiro. c.- Por enterar treinta y cinco años de servicios efectivos. d.- Por haber permanecido tres años en retiro temporal. No obstante, para el personal en contra del cual se hubiere dictado auto de apertura del juicio oral, tratándose de la jurisdicción ordinaria, o auto de procesamiento, en el caso de la jurisdicción militar, este plazo se prolongará hasta la terminación de la causa. e.- Por estar comprendido en las disposiciones legales y reglamentarias que rigen las eliminaciones. f.- Por haber sido condenado por el delito de deserción o a una pena aflictiva o degradación o pérdida del estado militar, de acuerdo con el Código de Justicia Militar."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 57 BIS",
            "idParte": "8639498",
            "texto": "Artículo 57 BIS.- El personal de Tropa Profesional no podrá acogerse a retiro temporal."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 57 TER",
            "idParte": "8639499",
            "texto": "Artículo 57 TER.- El retiro absoluto del personal de Tropa Profesional, procederá por alguna de las siguientes causales: a) Por padecer de enfermedad declarada incurable o sufrir de alguna inutilidad de las señaladas en esta ley. b) Por enterar el período de años de servicio efectivo para el cual fue nombrado, con un máximo de cinco. c) Por estar comprendido en las disposiciones legales y reglamentarias que rigen las eliminaciones o por necesidades fundadas del servicio calificadas por el respectivo Director de Personal o su equivalente. d) Por aceptación de la petición de renuncia voluntaria al empleo, y e) Por haber sido condenado por crimen o simple delito."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8639438",
            "texto": "Artículo 58(60).- La renuncia al empleo, cuando fuere aceptada por la autoridad respectiva en conformidad a la ley, será considerada como causal de retiro temporal con derecho a pensión, si se cumpliere con los demás requisitos legales."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8639439",
            "texto": "Artículo 59(61).- Los decretos supremos o resoluciones que incluyan al personal en Lista de Retiro o concedan el retiro a Oficiales Generales, Oficiales Superiores o Suboficiales Mayores, deberán fijar la fecha del retiro y aquella en que se hará efectivo. Esta última, en ningún caso, podrá exceder en más de seis meses a la fecha del retiro. Iguales normas regirán para los Oficiales que provengan de los escalafones del Cuadro Permanente y de Gente de Mar con treinta o más años de servicios y para los Empleados Civiles con treinta o más años de servicios que ocupen el grado más alto de su escalafón, cuando se les conceda o disponga su retiro. Las vacantes respectivas podrán ser ocupadas desde la fecha de la inclusión en lista de retiro o del otorgamiento del mismo, aumentándose transitoriamente las plazas correspondientes a fin de que pueda ascender el personal de los grados inferiores."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8639440",
            "texto": "Artículo 60(62).- El personal en retiro podrá ser llamado al servicio activo como personal de reserva para fines de movilización, instrucción, desempeño en la Institución o cumplimiento de requisitos de ascenso. Sólo el personal que se encuentre en retiro temporal podrá ser reincorporado, previa solicitud del interesado, sin perjuicio de las demás disposiciones que rijan sobre el particular."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8639441",
            "texto": "Artículo 61(63).- El régimen de previsión y de seguridad social del personal de planta de las Fuerzas Armadas es autónomo. Además, es armónico con la progresión de su carrera profesional, la que exige una renovación periódica de las diferentes promociones. Comprende básicamente los beneficios de pensión de retiro y de montepío, desahucio, indemnización por fallecimiento, prestaciones de salud, prestaciones sociales y demás beneficios de seguridad social que la ley establezca. Tal régimen estará a cargo de una institución funcionalmente descentralizada, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República por intermedio del Ministerio de Defensa Nacional, la que se regirá por su respectiva ley orgánica. Con todo, la administración del sistema de salud del personal de planta, en servicio activo, estará a cargo de las propias Instituciones de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8639445",
            "texto": "Artículo 63(65).- El personal acogido al régimen previsional y de seguridad social que establece esta ley, en actividad o en retiro, contribuirá a los fondos comunes de beneficios con las imposiciones, cotizaciones y aportes que determine la ley. Corresponderá al organismo previsional efectuar el pago de las pensiones de retiro y de montepío, del desahucio, de las indemnizaciones por fallecimiento y de la cuota funeraria, así como el otorgamiento de los beneficios que se contemplen en su ley orgánica."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8639446",
            "texto": "Artículo 64(66).- El Fisco efectuará anualmente un aporte suficiente para cubrir el pago de los beneficios previsionales y de seguridad social que establece esta ley, el que se consultará en el Presupuesto de la Nación y se pagará mensualmente por duodécimos anticipados. Sin perjuicio de lo anterior, concurrirá al pago de las pensiones iniciales que se otorguen en un porcentaje no inferior al 75% de ellas y a la totalidad de todo reajuste o aumento de ellas que se disponga."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8639447",
            "texto": "Artículo 65(67).- Las pensiones de retiro y de montepío, los desahucios y demás beneficios previsionales e indemnizatorios se considerarán fijados en forma definitiva e irrevocable por la resolución que las concede, salvo error manifiesto reparable de oficio por las respectiva Subsecretaría, o a petición del interesado dentro de los dos años siguientes a la fecha en que se concedieron. Ello sin perjuicio de las disposiciones legales sobre reajustes y reliquidaciones de pensiones."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8639448",
            "texto": "Artículo 66(68).- Accidente en acto del servicio es aquel que sufre el personal a causa o con ocasión del servicio y que le produce inutilidad temporal, permanente o la muerte. Se considerarán también accidentes en actos del servicio los que sufra el personal cuando se dirija al lugar donde deberá desempeñar sus funciones, como asimismo los que le ocurran en el trayecto de regreso entre el lugar habitual u ocasional de trabajo y su morada. Para estos efectos, se entiende por morada el lugar de permanencia habitual u ocasional del personal, con ánimo manifiesto de habitar, alojar o pernoctar en él. El accidente que sufra el personal a bordo de naves o aeronaves militares, se considerará siempre como ocurrido en acto del servicio. El personal accidentado, inutilizado o fallecido estando de guarnición en las bases antárticas o en comisión de servicio en el extranjero, será considerado siempre como accidentado en acto determinado del servicio. Enfermedad profesional es la causada, de una manera directa, por el ejercicio de la profesión o el trabajo que realiza el personal y que le produce la incapacidad para continuar en el servicio o la muerte. Enfermedad invalidante de carácter permanente es aquella que inutiliza a los afectados para continuar desempeñándose en el servicio y que le significa la pérdida de la capacidad de trabajo para desempeñar un empleo o contrato de trabajo remunerativo, así calificado por la Comisión de Sanidad de la respectiva Institución."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8639449",
            "texto": "Artículo 67(69).- Las inutilidades provenientes de actos determinados del servicio se clasificarán como sigue: a) Inutilidad de Primera Clase. Será la que simplemente imposibilite para continuar en el servicio, sin perjuicio de las excepciones que contemple la ley. b) Inutilidad de Segunda Clase. Será la que, además de imposibilitar la continuación en el servicio, deje al individuo en inferioridad fisiológica para ganarse el sustento en ocupaciones privadas, y c) Inutilidad de Tercera Clase. Será la que impida en forma definitiva, total o irreversible al individuo valerse por sí mismo, tales como la paraplejia, hemiplejia, ceguera absoluta, estados demenciales post traumáticos y las demás que establece el respectivo reglamento."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8639450",
            "texto": "Artículo 68(70).- La muerte y las lesiones causadas en accidente ocurridos en acto determinado del servicio, como asimismo las enfermedades contraídas como consecuencia de éste y las enfermedades profesionales o invalidantes de carácter permanentes del personal de las Fuerzas Armadas, darán derecho a pensión de retiro o de montepío, abono de años de servicio a los afectados o a sus asignatarios, según corresponda, en la forma que establece esta ley y el Estatuto del Personal de las Fuerzas Armadas y demás leyes en lo que les fueren aplicables. En caso que el accidente inutilizare al afectado para continuar desempeñándose en el servicio o que la enfermedad no admitiere recuperación, el Comandante en Jefe Institucional determinará en definitiva, en conformidad a la ley, el grado de inutilidad o la irrecuperabilidad, en su caso , y la capacidad del afectado para continuar o no en el servicio. En caso de muerte, declarará, igualmente, la circunstancia de haber fallecido el personal a consecuencia de un acto determinado del servicio. La muerte y las lesiones causadas en accidentes ocurridos en acto determinado del servicio, las enfermedades contraídas como consecuencia de éste y las enfermedades profesionales, serán verificadas mediante una investigación sumaria administrativa dispuesta por la autoridad competente."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8639451",
            "texto": "Artículo 69(71).- El personal de planta o las personas afectas al Estatuto del Personal de las Fuerzas Armadas o regidas por sus disposiciones, que fallezcan en un accidente a consecuencia de un acto determinado del servicio causarán una indemnización a sus asignatarios de montepío o herederos intestados equivalente a dos años del sueldo imponible del causante, la que será cargo fiscal y se pagará por una sola vez independiente de la pensión de montepío y del desahucio. Su monto se calculará sobre la base de los valores de la Escala de Sueldos de las Fuerzas Armadas vigentes a la fecha en que se dicte la correspondiente resolución o decreto de pago."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8639452",
            "texto": "Artículo 70(72).- El personal que sufra cualquier clase de inutilidad en acto de servicio, que sea directa y precisa consecuencia de su desempeño durante un estado de excepción constitucional, lo que calificará en cada caso el Comandante en Jefe respectivo, tendrá derecho a los beneficios previsionales que determine el Estatuto del Personal de las Fuerzas Armadas, considerándosele en posesión de treinta años de servicio efectivos en las Fuerzas Armadas para todos los efectos legales, incluso trienios, cualquiera haya sido el tiempo real de su desempeño. Si en las situaciones mencionadas se produjere la muerte, la indemnización indicada en el artículo anterior se aumentará a un monto equivalente a tres años del sueldo imponible que al causante le correspondería percibir según los años de servicios que se considera está en posesión, la que será de cargo fiscal."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8639453",
            "texto": "Artículo 71(73).- El personal que, aunque no se encuentre en acto de servicio, fuere muerto o inutilizado, víctima de atentados, por su sola condición de integrante de las Fuerzas Armadas, lo que será calificado por el respectivo Comandante en Jefe, tendrá los mismos derechos y beneficios del personal señalado en el artículo anterior, aún cuando no se esté en estado de excepción constitucional."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8639454",
            "texto": "Artículo 72(74).- El personal tendrá derecho a abono de años de servicios computables para el retiro por desempeñarse en lugares aislados y por trabajar en actividades perjudiciales para la salud, en la forma que establezca el Estatuto del Personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8639455",
            "texto": "Artículo 73(75).- El personal de planta y el de reserva llamado al servicio activo tendrá siempre derecho a la asistencia médica, preventiva y curativa, según corresponda. Tendrán derecho a asistencia médica curativa las personas que, respecto del personal señalado en el inciso anterior, cumplan con los requisitos y calidades para ser causantes de asignación familiar, en conformidad a la ley, aún cuando no perciban dicho beneficio. Las Fuerzas Armadas deberán mantener un sistema de salud que asegure el otorgamiento de estas prestaciones, que se financiará con los recursos que establezcan las leyes y con las cotizaciones del personal. La ley establecerá el sistema de salud que les es aplicable, su financiamiento y los porcentajes en que el referido sistema contribuirá al pago de las prestaciones de salud. Dicho porcentaje será de 100% para el personal en servicio activo y del 50% para los causantes de asignación familiar."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8639457",
            "texto": "Artículo 74(76).- Para concurrir a los gastos que demanden las atenciones de salud a que se refiere el artículo anterior, existirán fondos de salud en cada una de las Instituciones de las Fuerza Armadas y en el Organismo Previsional y de Seguridad Social. Dichos fondos se formarán con imposiciones legales establecidas como porcentajes sobre las remuneraciones del personal en servicio activo, o sobre las pensiones de retiro y de montepío; y con aportes fiscales y con otros ingresos de fuente pública o privada. Los fondos de salud se administrarán separadamente y en ellos se enterarán directamente las cotizaciones destinadas a salud. Los saldos de los fondos establecidos en este artículo no invertidos al 31 de diciembre de cada año, no ingresarán a Rentas Generales de la Nación."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8639458",
            "texto": "Artículo 75(77).- El personal que se accidentare en actos del servicio o se enfermare a consecuencia de sus funciones tendrá derecho, previa investigación sumaria administrativa, a que sean de cargo fiscal todos los gastos de atención médica, hospitalaria, quirúrgica, dental, ortopédica y de todos los medios terapéuticos y auxiliares relativos al tratamiento prescrito para la recuperación hasta que sea dado de alta o declarado imposibilitado para reasumir sus funciones. Serán de cargo fiscal, igualmente, los gastos de transporte del herido o enfermo desde el lugar en que se encuentra hasta el centro hospitalario en que será atendido, como los causados con ocasión de controles y exámenes médicos posteriores. Si el accidente ocurriere fuera del lugar de residencia habitual del afectado y hubiere necesidad, calificada por la respectiva Institución, de que un miembro de la familia se dirija al lugar en que éste se encuentra con el objeto de prestarle atención, la Institución pagará los pasajes. Si de la enfermedad o accidente derivase el fallecimiento, los gastos de traslado serán de cargo de la Institución correspondiente. Durante los períodos de incapacidad, cualquiera que sea su causa, el personal mantendrá la totalidad de sus remuneraciones."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8639459",
            "texto": "Artículo 76(78).- El contingente del Servicio Militar Obligatorio tendrá derecho a asistencia médica de cargo fiscal en los hospitales y establecimientos institucionales, sin perjuicio de ser también considerado beneficiario del Régimen de Prestaciones de Salud. La Ley de Presupuestos consultará anualmente en las partidas correspondientes a las Subsecretarías de Guerra, Marina y Aviación, los recursos necesarios para dar cumplimiento a lo establecido en este artículo."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8639460",
            "texto": "Artículo 77(79).- El personal tendrá derecho a pensión de retiro cuando acredite veinte o más años de servicios efectivos afectos al régimen de previsión que contempla este título. Para estos efectos serán servicios efectivos los prestados en cualquiera de las Instituciones de la Defensa Nacional o de las Fuerzas de Orden y Seguridad Pública en el ejercicio activo de sus respectivos empleos, afectos a la Caja de Previsión de la Defensa Nacional o a la Dirección de Previsión de Carabineros de Chile, o en las comisiones que el Presidente de la República les confíe, cuando ellas sean ajenas a las funciones de dichos empleos, como asimismo los correspondientes servicios efectivos afectos a los regímenes de los citados organismos previsionales, distintos de los anteriores, y los demás que determine la ley. Asimismo, serán servicios efectivos el primer año de estudio en las Escuelas Institucionales de las Fuerzas Armadas aprobado con valer militar, respecto de quienes ingresen a dichas Escuelas sin haber hecho el Servicio Militar, los dos últimos años de estudios en las Escuelas Militar, Naval, de Aviación, de Servicio Femenino Militar, de Carabineros, de la Policía de Investigaciones, de las Escuelas de Ingenieros de la Armada y Pilotines, Escuela de Suboficiales, de Armas en el Ejército, la Escuela de Grumetes, la Escuela de Artesanos y otras en que funcionen cursos de Grumetes de la Armada y la Escuela de Especialidades de la Fuerza Aérea o el tiempo efectivo que durante ese lapso el alumno permanezca o haya permanecido en el respectivo establecimiento, y el tiempo servido como conscripto y aprendiz en las Fuerzas Armadas, siempre que dichos periodos hayan sido cotizados en la Caja de Previsión de la Defensa Nacional o Dirección de Previsión de Carabineros, según corresponda. El tiempo computable en las calidades mencionadas en el inciso anterior no podrá exceder, en ningún caso, de tres años en total. Igual carácter tendrá el tiempo servido por el personal de la reserva llamada al servicio para desempeño en la Institución, para lo cual deberá efectuar las imposiciones respectivas. En todo caso, el personal abonará los descuentos legales o traspasará los fondos correspondientes."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8639462",
            "texto": "Artículo 78(80).- Serán computables para el retiro todos los servicios prestados en cualquier organismo o institución de la Administración del Estado, siempre que no sean paralelos ni se hayan considerado en otra jubilación o retiro, y los reconocidos en virtud de la ley N° 10.986. Los servicios mencionados en este artículo no se computarán para completar los veinte años de servicios requeridos para impetrar pensión de retiro. Se considerarán también servicios computables, los dos últimos años o cuatro últimos semestres de estudios profesionales de los Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, de los Escalafones de las Fuerzas Armadas. Las imposiciones correspondientes serán de cargo de los interesados y se calcularán sobre el sueldo base del grado 14 de la escala de sueldos de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8639463",
            "texto": "Artículo 79(81).- La pensión de retiro se computará sobre la base del 100% de la última remuneración imponible de actividad en razón de una treinta ava parte de cada año de servicios. La fracción de año correspondiente a cada mes completo se computará a razón de un doce avo de treinta avo y la fracción de seis meses o más se computará como año completo. Asimismo, la pensión se computará con trienio cumplido, si al interesado le faltaren seis meses o menos para enterarlo al momento de hacer efectivo su retiro. La pensión de retiro del personal femenino con veinticinco años de servicios o veinte de servicios y cincuenta y cinco de edad, se calculará con un aumento de un año por cada hijo."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8639464",
            "texto": "Artículo 80(82).- No obstante lo anterior, la pensión de retiro será determinada, en definitiva, según el mayor valor que resulte entre: a) La pensión que obtendriá el interesado tomando como base de cálculo la última remuneración imponible de actividad, en conformidad a las normas generales de determinación establecidas en el artículo anterior y en el Estatuto del Personal de las Fuerzas Armadas, o b) El monto que corresponda por una remuneración imponible equivalente a la última de actividad, sin considerar el reajuste otorgado por el artículo 12 de la ley N° 18.224 ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982 inclusive, y hasta la fecha de su otorgamiento. Con todo, el monto de la pensión no podrá exceder el 100% de la última remuneración recibida en actividad, en relación con el número de años computados, fijándose como pensión, respecto de la pudiere exceder esa remuneración, la que corresponda, en la proporción señalada, al monto de la última remuneración. Para los efectos de este Título se entenderá por remuneración en actividad la que represente al total de sus haberes, excluidas las asignaciones familiares, de movilización, pérdida de caja, de máquina, rancho o colación, casa, de zona y de cambio de residencia, viáticos, horas extraordinarias y gratificaciones especiales contempladas en el artículo 118 del D.F.L. (G) N° 1, de 1968."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8639465",
            "texto": "Artículo 81(83).- El personal que se inutilizare como consecuencia de un accidente en un acto del servicio, tendrá derecho a una pensión de inutilidad, la que podrá ser de primera, segunda o tercera clase. Estas pensiones se calcularán, según su clase, sobre la base de las alternativas que a continuación se indican, fijándose en definitiva, aquellas que resulte mayor entre ellas. Una vez determinada, se estará a lo dispuesto en el artículo 83. a) Inutilidad de primera clase. 1) Una pensión de retiro correspondiente a una remuneración equivalente a la última en actividad, en relación a los años de servicio, aumentada en un 10% del sueldo del respectivo empleo, sin que su monto pueda exceder de éste. Al personal con menos de veinte años de servicios se le considerará como en posesión de dicho mínimo. 2) Una pensión de retiro correspondiente a una remuneración equivalente a la última en actividad, en relación a los años de servicio, aumentada en un 10% del sueldo del respectivo empleo, sin considerar el reajuste otorgado por el artículo 12 de la ley N° 18.224, ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982, inclusive y hasta la fecha de su otorgamiento. Al personal con menos de 20 años de servicios se le considerará con posesión de dicho mínimo. En todo caso, esta pensión no podrá exceder a la remuneración que perciba su similar en servicio activo con igual número de años de servicios computables. b) Inutilidad de segunda clase. 1) Una pensión de retiro equivalente a una suma igual al sueldo y demás asignaciones y bonificaciones de que disfruten sus similares de igual grado y años de servicios en actividad, excepto el rancho. 2) El monto correspondiente a una suma igual al sueldo y demás asignaciones y bonificaciones de que disfruten sus similares de igual grado y años de servicios en actividad, excepto el rancho, sin considerar el reajuste otorgado por el artículo 12 de la ley N° 18.224, ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982 inclusive, y hasta la fecha de su otorgamiento. Con todo, su monto no podrá exceder de un 20% de la última remuneración recibida en actividad, respecto de la que recibe su similar en servicio activo, que corresponde al total de sus haberes con igual número de años de servicios computables. c) Inutilidad de tercera clase 1) Una pensión equivalente al sueldo, asignaciones y bonificaciones de que gozan sus similares de igual grado y años de servicios, en actividad, excepto el rancho. 2) Una pensión total equivalente al sueldo, asignaciones y bonificaciones de que gozan sus similares de igual grado y años de servicios, en actividad, excepto el rancho, sin considerar el reajuste otorgado por el artículo 12 de la ley N° 18.224, ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982 inclusive y hasta la fecha de su otorgamiento. El monto de esta pensión así calculada, no tendrá límite en relación con las remuneraciones de actividad. En ningún caso, la pensión de retiro de los inutilizados se computará, respecto de los Oficiales, sobre un sueldo inferior al del grado de Teniente de Ejército o equivalente en las otras Instituciones, y respecto del resto del personal, sobre un sueldo inferior al de Sangento 2°. El personal afectado por una enfermedad profesional o una invalidante de carácter permanente, tendrá derecho, en conformidad a la ley, a ser considerado como afectado de inutilidad de segunda clase para todos los efectos legales. Las pensiones de inutilidad de segunda y tercera clases tienen el carácter de indemnización para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8639466",
            "texto": "Artículo 82(84).- Tendrán, asimismo, derecho a pensión de retiro los alumnos de las Escuelas Institucionales que no son personal de planta, el personal del servicio militar obligatorio y el personal de reserva llamado a servicio activo, que se inutilizaren como consecuencia de un accidente en actos de servicio, la que será siempre de cargo fiscal y se determinará sobre los sueldos de los siguientes empleos: a) Alumnos de las Escuelas Militar, Naval o de Aviación: Subtenientes. b) Reservistas llamados al Ejército, Armada y Fuerza Aérea: los grados o rentas de que estén en posesión conscriptos, aprendices, grumetes: C2°."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8639467",
            "texto": "Artículo 83(85).- La pensión de retiro, una vez otorgada y sin perjuicio de los reajustes especiales que se otorguen por ley, se reajustará, automáticamente en el 100% de la variación experimentada por el costo de la vida, determinado por el Instituto Nacional de Estadística o por el organismo que lo reemplace, antre el mes anterior al último reajuste concedido y el mes en que dicha variación alcance o supere el 15%. El nuevo reajuste regirá a contar del primer día del mes siguiente a aquél en que se cumpla dicha variación. Estas pensiones no podrán alcanzar, con motivo de los reajustes que corresponda otorgarles, una cantidad superior a la remuneración del similar en servicio activo que corresponda al total de sus haberes, con igual número de años computables, teniendo derecho a recibir por concepto de reajustes sólo aquellas cantidades que no excedan dicho límite. Este límite se aumentará en un 20% para los reajustes de las pensiones por inutilidad de segunda clase. Lo señalado en el inciso segundo no se aplicará a las personas que perciban pensión de retiro por inutilidad de tercera clase."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8639468",
            "texto": "Artículo 84(86).- El personal que se reincorpore al servicio en su mismo empleo o plaza pierde el goce de la pensión de retiro concedida, pero tiene derecho a que el tiempo anterior de servicios le sea abonado para los efectos de su posterior retiro. El personal que vuelva al servicio en otras plazas o empleos de las Fuerzas Armadas, Carabineros o Policía de Investigaciones, tendrá derecho a que su pensión sea reliquidada sólo si cumpliere los requisitos indicados en el Estatuto del Personal de las Fuerzas Armadas y en la forma allí establecida."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8639469",
            "texto": "Artículo 85(87).- La pensión de montepío inicial que se otorgue en conformidad con esta ley, consistirá en el ciento por ciento de la pensión de retiro de que está en posesión o que corresponda o le pudiere corresponder al causante."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8639471",
            "texto": "Artículo 86(88).- El montepío del personal fallecido como consecuencia de un acto determinado del servicio, consistirá en el 100% de las remuneraciones del grado superior al correspondiente al sueldo que gozaba o habría correspondido al causante, cualquiera que haya sido el tiempo servido. En ningún caso el montepío será inferior al sueldo de Sargento 2°."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8639472",
            "texto": "Artículo 87(90).- Lo dispuesto en los incisos primero y segundo del artículo 83 se aplicará al reajuste de todas las pensiones de montepío."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8639473",
            "texto": "Artículo 88(91).- El cese correspondiente al personal que fallezca en servicio activo antes de cumplir 20 años de servicios efectivos y las demás condiciones que le hubieren permitido obtener pensión de retiro se expedirá al cumplirse seis meses contados desde el primer día del mes siguiente en que ocurra al fallecimiento."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 88 BIS",
            "idParte": "8639496",
            "texto": "Artículo 88 bis.- Al montepío tienen derecho los siguientes asignatarios del causante: En primer grado, la viuda o el viudo. El o la cónyuge sobreviviente de un pensionado, para ser beneficiario de pensión de montepío, debe haber contraído matrimonio con el causante, a lo menos, con tres años de anterioridad a la fecha de su fallecimiento. Esta limitación no se aplicará si a la época del fallecimiento existieren hijos comunes o si la cónyuge se encontrare embarazada, o si el causante falleciere en acto determinado del servicio. En segundo grado, los hijos. Los hijos e hijas, para ser beneficiarios de montepío, deberán ser solteros y cumplir uno de los siguientes requisitos: a) Ser menores de 18 años de edad. b) Ser mayores de 18 años de edad y menores de 24, si son estudiantes de cursos regulares de enseñanza básica, media, técnica o superior. La calidad de estudiante deberá tenerla a la fecha del fallecimiento del causante o adquirirla antes de los 24 años de edad. c) Ser inválido o incapaz absoluto, cualquiera sea su edad. Para estos efectos, la invalidez o incapacidad absoluta puede producirse después del fallecimiento del causante, pero antes de que cumplan las edades máximas establecidas en las letras a) o b) de este inciso, según corresponda. La invalidez de los asignatarios de montepío será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad de la Institución a que pertenecía el causante. En tercer grado, los padres, siempre que a la época del fallecimiento del imponente sean causantes de asignación familiar, reconocidos por el organismo competente. A falta de viuda o viudo, con derecho a montepío, sucederán los hijos; a falta de éstos, los padres causantes de asignación familiar. Los asignatarios de los grados segundo y tercero percibirán su pensión disminuida en un veinticinco por ciento. Si el causante dejare viuda o viudo con derecho a montepío e hijos de anteriores matrimonios o no matrimoniales, la pensión se distribuirá entre aquélla, aquél y éstos, en la siguiente forma: a) Cada hijo de anteriores matrimonios o no matrimoniales recibirá la proporción de la pensión que le hubiese correspondido a la viuda o viudo, de no haber existido estos hijos, determinada como el cociente entre el 40% y el número total de asignatarios del segundo grado. b) La viuda o viudo recibirá el 100% de la pensión de montepío, a menos que existan hijos de anteriores matrimonios o no matrimoniales, en cuyo caso el porcentaje de la pensión de montepío que corresponda aplicar será determinado conforme a lo señalado en la letra a) precedente. En las pensiones de montepío existirá el derecho a acrecer. En el caso del personal soltero o divorciado, sin hijos, que fallezca a consecuencia de un acto determinado del servicio, tendrán derecho a montepío los padres. Concurriendo varias personas llamadas en el mismo grado, la pensión se dividirá entre ellas por partes iguales. El personal que fallezca en servicio activo dará derecho a sus asignatarios de montepío a percibir, de acuerdo al grado de precedencia antedicho, el sueldo y demás remuneraciones de que haya disfrutado hasta la fecha del cese respectivo, el que se expedirá de inmediato después de otorgado el montepío o a más tardar dentro de los noventa días siguientes. La resolución que otorgue el montepío deberá dictarse dentro del plazo de seis meses contados desde la fecha del fallecimiento."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8639474",
            "texto": "Artículo 89(92).- El personal que se retire con derecho a pensión percibirá una suma global a título de desahucio, cuyo monto ascenderá a un mes de la última remuneración sobre la cual se hubieren efectuado imposiciones al respectivo fondo por cada año o fracción igual o superior a seis meses de servicios efectivos válidos para este efecto, y hasta enterar treinta mensualidades."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8639476",
            "texto": "Artículo 90(93).- El desahucio del personal que fallezca en servicio activo corresponderá a los asignatarios de la respectiva pensión de montepío y se calculará sobre la base de los valores de la escala de sueldos de las Fuerzas Armadas, vigentes a la fecha en que se dicte la correspondiente resolución o decreto de pago. Las sumas correspondientes a los descuentos sobre sueldos y pensiones destinadas a incrementar al Fondo de Desahucio estarán exentas de toda clase de impuestos, incluso el impuesto a la renta."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8639477",
            "texto": "Artículo 91(94).- El personal que goce de pensión, reincorporado o vuelto al servicio, o que se reincorpore o vuelva al servicio, en cualquier calidad o clasificación funcionaria, podrá gozar de un segundo desahucio, pero sólo en relación a los nuevos años de servicios que acredite, siempre que cumpla los requisitos que fija el Estatuto del Personal de las Fuerzas Armadas. El personal de reserva llamado al servicio activo no podrá obtener más de un desahucio por los servicios prestados en tales condiciones."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8639478",
            "texto": "Artículo 92(95).- Las pensiones de retiro y de montepío, el desahucio, las devoluciones y las indemnizaciones serán inembargables. Sin embargo, tratándose de deudas que provengan de pensiones alimenticias decretadas judicialmente, podrán embargarse hasta el 50% de las prestaciones precedentemente señaladas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "10279941",
            "texto": "Artículo 93.- El financiamiento de las Fuerzas Armadas estará integrado por los recursos económicos que disponga la Ley de Presupuestos del Sector Público como aporte fiscal e ingresos propios en moneda nacional o extranjera, y por los recursos que dispongan otras leyes. Los recursos económicos que se asignen en la Ley de Presupuestos del Sector Público se destinarán a financiar el desarrollo de las actividades generales de las Fuerzas Armadas y las capacidades estratégicas de la defensa. Para este último objetivo existirá, además, el mecanismo dispuesto en el Párrafo 2°."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "10279943",
            "texto": "Artículo 94.- La Ley de Presupuestos del Sector Público deberá consultar anualmente los recursos para el desarrollo de las actividades generales de las Fuerzas Armadas. No son generales las actividades vinculadas a las capacidades estratégicas de la defensa que se describen en el Párrafo 2° de este Título. Para el financiamiento de las actividades generales de las Fuerzas Armadas, los Comandantes en Jefe de las respectivas instituciones propondrán al Ministerio de Defensa Nacional sus necesidades presupuestarias, dentro del plazo y de acuerdo con las modalidades establecidas para el sector público. El Ministerio de Defensa Nacional oirá la opinión del Jefe del Estado Mayor Conjunto sobre las necesidades presupuestarias presentadas por los Comandantes en Jefe. Con todo, el gasto que demande la ejecución de actividades provenientes de situaciones especiales, tales como actos electorales, catástrofes naturales u otras no contempladas en la Ley de Presupuestos del Sector Público, será íntegramente financiado con aportes fiscales adicionales."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "10279944",
            "texto": "Artículo 95.- El presupuesto, la contabilidad y la administración de fondos para el desarrollo de las actividades generales de cada una de las instituciones que integran las Fuerzas Armadas, se ajustarán a las normas establecidas en el decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado, sin perjuicio de las excepciones legales vigentes."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "10279945",
            "texto": "Artículo 96.- La información del movimiento financiero y presupuestario referido en este Párrafo y que se proporcione a los organismos correspondientes, se ajustará a las normas establecidas en el decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado. La documentación respectiva será mantenida en cada institución y será revisada por la Contraloría General de la República, conforme a las normas legales vigentes."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "10279947",
            "texto": "Artículo 97.- La política de defensa nacional, la política militar y las restantes políticas públicas del sector defensa a que se refiere el artículo 5°, letras a) y b), de la ley N° 20.424, Estatuto Orgánico del Ministerio de Defensa Nacional, serán la orientación superior para elaborar la planificación del desarrollo de la fuerza, la que tendrá una duración no inferior a ocho años, sin perjuicio de las modificaciones en el tiempo intermedio que puedan ser necesarias conforme a las finalidades de la defensa. De dicha planificación se derivará un plan cuatrienal de inversiones tendiente a lograr y sostener las capacidades estratégicas. Para lo señalado anteriormente existirá un mecanismo de financiamiento de inversión en material bélico e infraestructura asociada, y sus gastos de sostenimiento, el cual constará de lo siguiente: 1. Un Fondo Plurianual para las Capacidades Estratégicas de la Defensa, y 2. Un Fondo de Contingencia Estratégico."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "10279948",
            "texto": "Artículo 98.- Créase el Fondo Plurianual para las Capacidades Estratégicas de la Defensa, que financiará la inversión en material bélico e infraestructura asociada, y sus gastos de sostenimiento que corresponda, en base a un programa de financiamiento de inversiones a cuatro años, que permita materializar la planificación del desarrollo de la fuerza derivada de la política de defensa nacional, establecida en el artículo anterior. La aplicación de los recursos del Fondo Plurianual para las Capacidades Estratégicas de la Defensa se contabilizará fuera de la Ley de Presupuestos del Sector Público, y el uso de sus recursos, ya sea en compras al contado o mediante operaciones a crédito, pago de cuotas al contado o servicio de los créditos, se dispondrá mediante decreto supremo reservado conjunto de los Ministerios de Defensa Nacional y de Hacienda, exento del trámite de toma de razón. El Fondo Plurianual para las Capacidades Estratégicas de la Defensa se mantendrá en una cuenta reservada especial del Servicio de Tesorerías. Sus recursos se invertirán en el mercado de capitales en conformidad a lo dispuesto en el inciso tercero del artículo 12 de la ley N° 20.128, sobre responsabilidad fiscal, y sus inversiones se informarán conforme lo disponga el Ministro de Hacienda en oficio reservado. La identificación específica de los gastos que se deriven del Fondo Plurianual para las Capacidades Estratégicas de la Defensa se aprobará por decreto supremo reservado conjunto de los Ministerios de Defensa Nacional y de Hacienda."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "10279949",
            "texto": "Artículo 99.- Créase un Consejo del Fondo Plurianual para las Capacidades Estratégicas de la Defensa, en adelante el \"Consejo\". Las funciones del Consejo serán las siguientes: a) Elaborar y mantener actualizada una programación y control de los flujos financieros del Fondo de al menos cuatro años, considerando tanto los compromisos de pagos, como los ingresos a recibir del Fisco y las inversiones financieras. b) Informar los efectos financieros sobre la sustentabilidad del Fondo, de los compromisos a ser adquiridos en virtud del programa cuatrienal de inversiones establecido en el inciso segundo del artículo 100, a los Ministros de Defensa Nacional y de Hacienda. c) Informar los aportes y retiros del Fondo a los Ministros de Defensa Nacional y de Hacienda, e instruir las transferencias del Fondo, según corresponda. d) Elaborar reportes periódicos tanto de las inversiones financieras del Fondo como de las transferencias y los pagos realizados, según corresponda. Este Consejo estará integrado por cinco miembros: a) El Subsecretario de Defensa, como representante del Ministerio de Defensa Nacional, quien lo presidirá. b) El Subsecretario para las Fuerzas Armadas, como representante del Ministerio de Defensa Nacional. c) Un representante del Ministro de Defensa Nacional, designado por éste. d) Un representante del Ministro de Hacienda, designado por éste. e) Un representante del Presidente de la República, designado por éste. A los miembros del Consejo, que deberán ser funcionarios públicos, les serán aplicables las normas de probidad establecidas en la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses; en la ley Nº 20.730, que regula el lobby y las gestiones que representen intereses particulares ante las autoridades y funcionarios, y especialmente las disposiciones del Título III de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado. No podrán desempeñarse como miembros del Consejo: a) Las personas que hubieren sido condenadas por delitos cometidos en ejercicio de la función pública, delitos tributarios, delitos contemplados en la ley Nº 18.045, de Mercado de Valores y, en general, por delitos contra la fe pública. b) Las personas que tuvieren dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que justifiquen su consumo por un tratamiento médico. Si alguno de los miembros del Consejo hubiere sido acusado de alguno de los delitos señalados en la letra a) precedente, o por delitos que merezcan pena de crimen o simple delito, quedará suspendido de su cargo hasta que concluya el proceso por sentencia firme. La secretaría técnica del Consejo del Fondo Plurianual para las Capacidades Estratégicas de la Defensa estará a cargo de la Subsecretaría para las Fuerzas Armadas, y prestará el apoyo técnico y administrativo necesario para el adecuado funcionamiento del Consejo. Un reglamento establecerá las normas de integración y funcionamiento del Consejo. Además, determinará los mecanismos, procedimientos, modalidades y normas necesarias para la programación, control y sustentabilidad de los recursos del Fondo, así como la forma, detalle y periodicidad con que se informará sobre su ejecución. Este reglamento será emitido por el Ministerio de Defensa Nacional y suscrito, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "10279950",
            "texto": "Artículo 100.- El Fondo Plurianual para las Capacidades Estratégicas de la Defensa estará constituido con los siguientes recursos: 1. Un monto equivalente al 55% del total de los recursos de la cuenta N° 9.154 – Ley N° 13.196, en la Tesorería General de la República, al 31 de diciembre del año 2017, que le sean traspasados en conformidad a la ley. Estos recursos serán enterados en una o más transferencias en moneda nacional o extranjera en un período de hasta cuarenta y ocho meses. 2. Los que contemple la Ley de Presupuestos del Sector Público para cada año, considerando el programa cuatrienal de inversiones a que se refiere el inciso siguiente. 3. Los intereses que devenguen las inversiones del Fondo. 4. Los demás aportes que establezca la ley. Se derivará de la planificación del desarrollo de la fuerza un programa cuatrienal de inversiones en material bélico, infraestructura asociada y gasto de sostenimiento correspondiente, aprobado por el Ministerio de Defensa Nacional e informado a la Dirección de Presupuestos previo a lo dispuesto en el inciso tercero del artículo 101. Las inversiones de que trata este artículo se concretarán en proyectos evaluados y priorizados en conformidad con la ley N° 20.424, Estatuto Orgánico del Ministerio de Defensa Nacional, que serán identificados de manera compatible con el programa de inversiones señalado en el inciso precedente, las que se aprobarán mediante los decretos supremos establecidos en el inciso cuarto del artículo 98 del presente cuerpo legal. Por razones de seguridad de la Nación, estos decretos tendrán carácter reservado, serán ejecutados desde la fecha que en ellos se señale, estarán exentos del trámite de toma de razón y serán registrados reservadamente en el plazo establecido por la Contraloría General de la República. Sin perjuicio de ello, dicho órgano contralor podrá formular observaciones al referido decreto y, en caso de estimarlo procedente, ordenará la auditoría al efecto, remitiendo los antecedentes al Consejo de Defensa del Estado o al Ministerio Público, si correspondiere. Asimismo, el Ministro de Defensa Nacional deberá informar a la Cámara de Diputados y al Senado, con ocasión del cumplimiento de la obligación a que se refiere la letra f) del artículo 3 de la ley N° 20.424, Estatuto Orgánico del Ministerio de Defensa Nacional, de las observaciones formuladas por la Contraloría General de la República a estos decretos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "10279951",
            "texto": "Artículo 101.- Sin perjuicio de lo dispuesto en el artículo precedente, el aporte anual que la Ley de Presupuestos del Sector Público entere al Fondo Plurianual para las Capacidades Estratégicas de la Defensa contemplará un aporte basal que no podrá ser inferior al monto promedio de los aportes basales enterados a dicho fondo en el período de seis años inmediatamente anteriores al año en que se aprueba el aporte anual que se deba efectuar conforme al número 2 del artículo 100 correspondiente al cuarto año del programa cuatrienal de inversiones, de acuerdo al inciso cuarto del presente artículo. El aporte basal señalado en el inciso anterior será establecido mediante decreto supremo, por orden del Presidente de la República, que llevará las firmas de los Ministros de Defensa Nacional y de Hacienda. Durante el primer semestre de cada año, y previo al proceso de discusión presupuestaria de cada año, el Ministerio de Defensa Nacional deberá presentar ante las comisiones técnicas de cada cámara del Congreso Nacional la actualización del programa de inversiones a que se refiere el inciso segundo del artículo precedente. Con el objeto de mantener de un modo continuo en el tiempo una programación de financiamiento para un período de cuatro años, dicha presentación deberá explicitar los ajustes correspondientes al cuarto año, acorde con la planificación del desarrollo de la fuerza derivada de la política de defensa nacional. Por razones de seguridad de la Nación, las sesiones y los antecedentes considerados por las comisiones respectivas, para los efectos señalados en los incisos anteriores, serán secretas. La Ley de Presupuestos del Sector Público de cada año deberá contener la proyección del aporte anual que se deba efectuar conforme al número 2 del artículo 100 correspondiente al cuarto año del programa cuatrienal de inversiones, para su aprobación por el Congreso Nacional."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "10279952",
            "texto": "Artículo 102.- Créase un Fondo de Contingencia Estratégico, destinado a financiar el material bélico e infraestructura asociada y sus gastos de sostenimiento para enfrentar situaciones de guerra externa o de crisis internacional que afecten gravemente la seguridad exterior de la República, sin perjuicio de lo establecido en el artículo 32, número 20, de la Constitución Política de la República. El Fondo también podrá ser usado para financiar el material bélico e infraestructura asociada destruidos o severamente dañados a consecuencia de situaciones de catástrofe. Todas las situaciones que menciona este inciso serán declaradas por el Presidente de la República mediante decreto supremo fundado, que llevará las firmas de los Ministros de Defensa Nacional y de Hacienda. Asimismo, el Fondo de Contingencia Estratégico podrá ser utilizado para anticipar recursos al Fondo Plurianual para las Capacidades Estratégicas de la Defensa cuando, por las características y disponibilidad, sea necesaria la adquisición de material bélico para mantener o desarrollar las capacidades estratégicas. Esta iniciativa de inversión deberá ser evaluada previamente conforme a lo dispuesto en el inciso tercero del artículo 100, y será autorizada por decreto supremo fundado y reservado conjunto de los Ministerios de Defensa Nacional y de Hacienda, exento del trámite de toma de razón. Dicha compra deberá informarse en sesión secreta a las comisiones técnicas de cada rama del Congreso Nacional, en términos generales, sin afectar la seguridad nacional ni la capacidad disuasiva de las Fuerzas Armadas. En estos casos, el Fondo se repondrá con los flujos contemplados para la compra de dicho material en la planificación financiera de los años siguientes. Un reglamento establecerá los mecanismos, procedimientos, modalidades y demás normas necesarias para la aplicación de los recursos de este Fondo, los que podrán contemplar aportes especiales al Fondo Plurianual señalado en el artículo 98. Este reglamento será aprobado por decreto supremo que llevará la firma de los Ministros de Defensa Nacional y de Hacienda. Con todo, los gastos que se deriven del Fondo se identificarán en decretos supremos reservados conjuntos de los Ministerios de Defensa Nacional y de Hacienda. El Fondo se mantendrá en una cuenta especial del Servicio de Tesorerías y sus recursos se invertirán conforme a lo dispuesto en los artículos 12 y 13 de la ley Nº 20.128, sobre responsabilidad fiscal."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "10279953",
            "texto": "Artículo 103.- El Fondo de Contingencia Estratégico estará constituido y se incrementará con los siguientes recursos: 1. Un aporte único y especial equivalente al 20% del total de los recursos de la cuenta N° 9.154 – Ley N° 13.196, en la Tesorería General de la República, al 31 de diciembre del año 2017, que le serán traspasados en conformidad a la ley. 2. Los intereses que devenguen las inversiones del Fondo. 3. Los demás aportes que establezca la ley."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "10279954",
            "texto": "Artículo 104.- El Ministro de Defensa Nacional deberá informar una vez al año, en sesión conjunta y secreta de las comisiones de Defensa Nacional de ambas cámaras del Congreso Nacional, sobre la forma en que se están materializando las capacidades estratégicas de la defensa definidas en la planificación del desarrollo de la fuerza y financiadas conforme a lo dispuesto en este párrafo."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "10279955",
            "texto": "Artículo 105.- Por razones de seguridad de la Nación, la fiscalización y control que corresponda a la Contraloría General de la República sobre la inversión y gastos a que se refiere este párrafo, se harán en forma reservada. El Contralor General de la República establecerá el procedimiento para llevar a cabo dichas tareas. A dicho procedimiento estarán afectos todos los servicios, instituciones y unidades de las Fuerzas Armadas, así como cualquier otro órgano o servicio público de la Administración del Estado que intervenga en dicha inversión y gastos."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "10279957",
            "texto": "Artículo 106.- Los actos, contratos o convenciones relativos a la adquisición, administración y enajenación de los bienes o servicios correspondientes a los fondos rotativos de abastecimiento de las Fuerzas Armadas estarán exentos de todo impuesto, tributo o derecho, ya sean fiscales, aduaneros o municipales."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "10279958",
            "texto": "Artículo 107.- En lo no previsto en esta ley y en cuanto no fuere contrario a ella, regirán las disposiciones del Estatuto del Personal de las Fuerzas Armadas, como asimismo las demás normas legales y reglamentarias que le son aplicables."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8639488",
            "texto": "Artículo Primero.- Facúltase al Presidente de la República para que en el plazo de treinta días, contado desde la publicación de esta ley, efectúe en el Estatuto del Personal de las Fuerzas Armadas las adecuaciones derivadas de la entrada en vigor de esta ley orgánica constitucional, pudiendo fijar su texto refundido, coordinado y sistematizado. Mientras no se haga uso de las facultades a que se refiere el inciso anterior, continuará rigiendo, en todo lo que no fuere contrario a esta ley orgánica constitucional, el D.F.L. (G) N° 1, de 1968, cuyo texto refundido, coordinado y sistematizado fue fijado por Decreto N° 148, de 1986, del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8639490",
            "texto": "Artículo Segundo.- El actual Comandante en Jefe del Ejército, mientras desempeñe tales funciones, tendrá la denominación de Capitán General."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo 3 TERCERO",
            "idParte": "8639491",
            "texto": "Artículo Tercero.- Las disposiciones de las leyes N° 18.423 y 18.458 mantendrán su vigencia en cuanto no sean contrarias a esta ley y, en consecuencia, continuarán aplicándose mientras no sean expresamente derogadas."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8639492",
            "texto": "Artículo Cuarto.- El personal contratado en virtud de lo dispuesto en el artículo 29 del D.F.L. (G) N° 1, de 1968, mientras permanezca en servicio, mantendrá esa calidad funcionaria."
        },
        {
            "tituloNorma": "Ley 18948",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8639493",
            "texto": "Artículo Quinto.- El personal que se encuentre en servicio a la fecha de vigencia de esta ley y que haya ejercido la opción que le otorga el artículo 6° de la ley N° 18.747, tendrá derecho a que el saldo de su desahucio le sea liquidado de acuerdo con el número de años efectivos de servicios al momento de producirse el retiro y en relación con su última remuneración imponible."
        }
    ],
    "tipo_numero": [
        "LEY-18948"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA CONSTITUCIONAL",
        "FUERZAS ARMADAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY ORGANICA CONSTITUCIONAL DE LAS FUERZAS ARMADAS"
    ]
}