{
    "idNorma": "30323",
    "titulo": "dicta normas sobre movilizacion",
    "encabezado": "DICTA NORMAS SOBRE MOVILIZACION      La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente      Proyecto de ley ",
    "materias": [
        "Estado de Asamblea",
        "Ministro de Defensa Nacional",
        "Estado Mayor de la Defensa Nacional",
        "Dirección General de Movilización Nacional",
        "Reclutamiento y Movilización de las Fuerzas Armadas",
        "Ley no. 18.953"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639501",
            "texto": "Artículo 1°.- La movilización es el conjunto de actividades y medidas destinadas a poner parte o la totalidad de los potenciales humano, material e industrial, en situación de afrontar adecuadamente un estado de asamblea. La movilización puede ser total o parcial, secreta o pública. Movilización total es aquella que afecta a todas las actividades de la Nación. La movilización parcial afecta sólo a parte del territorio de las actividades de la Nación. Movilización secreta es aquella que se efectúa con la reserva que el caso requiere, y cuyo conocimiento sólo alcanza a las autoridades afectadas o que tengan relación con ella. La movilización pública se difunde para conocimiento de toda la Nación. Constituyen etapas de la movilización la preparación, ejecución y desmovilización."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639503",
            "texto": "Artículo 2°.- Los potenciales humano, material e industrial, quedarán sometidos, durante la preparación y ejecución de la movilización, al cumplimiento de las obligaciones establecidas en los Capítulos II y III de la presente ley."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639504",
            "texto": "Artículo 3°.- Los Directores de los diferentes campos de acción, tendrán la responsabilidad del cumplimiento de las etapas de la movilización en sus respectivas áreas. En el desempeño de este cometido serán coordinados por el Ministro de Defensa Nacional, a través de sus órganos de trabajo, Estado Mayor de la Defensa Nacional y Dirección General de Movilización Nacional."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639505",
            "texto": "Artículo 4°.- La preparación de la movilización se realiza en estado de normalidad constitucional mediante la planificación y alistamiento de los potenciales humano, material e industrial. La planificación incluye la elaboración y la actualización permanente de los documentos y planes de la movilización, función que le corresponde desarrollar al Estado Mayor de la Defensa Nacional. El alistamiento de dichos potenciales comprende la realización de medidas preparatorias de movilización, actividad cuyo cumplimiento corresponde a la Dirección General de Movilización Nacional. Las medidas preparatorias estarán de acuerdo con las exigencias de la seguridad exterior."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639507",
            "texto": "Artículo 5°.- El presidente de la República podrá requerir, en situación de normalidad constitucional a proposición del Ministro de Defensa Nacional, los servicios de todos los chilenos que se encuentren afectos al deber militar, en la forma, tiempo y modo que lo determine el decreto ley N° 2.306, de 1978, sobre Reclutamiento y Movilización de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639508",
            "texto": "Artículo 6°.- La Dirección General de Movilización Nacional podrá requerir a toda persona natural o jurídica, pública o privada, nacional o extranjera, cualquier antecedente necesario para la movilización."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639509",
            "texto": "Artículo 7°.- El Estado Mayor de la Defensa Nacional o la Dirección General de Movilización Nacional, según corresponda, propondrá al Ministro de Defensa Nacional, sobre la base de la planificación existente, la cuantía de los efectivos, medios materiales y servicios que los organismos dependientes de los otros Ministerios y Servicios descentralizados deberán poner a disposición del Ministerio de Defensa Nacional, al decretarse la movilización."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639510",
            "texto": "Artículo 8°.- La ejecución de la movilización es la materialización de las medidas previstas en la etapa de preparación, necesarias para afrontar un estado de asamblea. Sólo tendrá lugar durante la vigencia de este estado de excepción constitucional y se iniciará en la fecha que disponga el correspondiente decreto supremo de movilización."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639512",
            "texto": "Artículo 9°.- La ejecución de la movilización será decretada por el Presidente de la República para todo o parte del territorio que se encuentre en estado de asamblea."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639513",
            "texto": "Artículo 10.- Para la ejecución de la movilización, el país se organizará en los campos de acción respectivos. Corresponderá al Presidente de la República dirigir la movilización, pudiendo requerir la asesoría del Consejo de Seguridad Nacional. Los organismos de coordinación y trabajo serán para estos efectos, el Estado Mayor de la Defensa Nacional y la Dirección General de Movilización Nacional."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639514",
            "texto": "Artículo 11.- Para los objetivos de la ejecución de la movilización, el Presidente de la República podrá ordenar: a) La prestación de servicios personales a todo chileno, varón o mujer, en condiciones de servir a la patria. La persona llamada al servicio de la Nación se llamará \"Movilizado\"; la llamada al servicio de las Fuerzas Armadas, se denominará \"Movilizado Militar\"; b) La movilización en sus propios cargos o empleos, de aquellas personas que proponga la Dirección General de Movilización Nacional; c) La fijación de las localidades en que deban residir los extranjeros a quienes se les aplique la medida de residencia forzosa y aquellas en las cuales se les prohíba residir; d) La utilización de servicios de las empresas de cualquier naturaleza; e) Las medidas que regulen la producción, uso, consumo, racionamiento y fijación de precios de bienes muebles y servicios, tales como, alimentos, vestuarios, materiales, mercaderías, materias primas, objetos manufacturados y otros; como asimismo, aquellas relativas al uso y control de medios de transporte, de bienes inmuebles y establecimientos industriales, comerciales, educacionales, sociales y deportivos, sean nacionales o extranjeros, y, en general, de todos aquellos servicios que sean de utilidad para la movilización; f) El control y subordinación, a las autoridades militares de todo o parte de los servicios e instalaciones de transporte marítimo, aéreo y terrestre y de todos los servicios de telecomunicaciones del país, sean públicos o privados; g) El control y uso exclusivo, por cuenta del Estado, de todo invento patentado o sin patentar y su documentación correspondiente, de interés para los fines bélicos; h) La declaración obligatoria de las existencias de materias primas y demás bienes muebles necesarios para la movilización, por parte de personas naturales o jurídicas, en la forma que determine el Reglamento Complementario de esta ley, e i) La censura de los medios de difusión y comunicación durante el estado de asamblea."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639515",
            "texto": "Artículo 12.- El Presidente de la República, una vez declarado el estado de asamblea, podrá disponer, además, cuando las necesidades de la movilización así lo hagan conveniente, que cualquier industria, empresa o servicio, organismo público o privado o cualquiera otra institución o entidad, sea colocada bajo el control de la autoridad civil o militar que para el efecto se designe. Las entidades señaladas en el inciso anterior quedarán bajo las órdenes y control de la autoridad designada, para los efectos de continuar su funcionamiento conforme ésta lo disponga, y satisfacer las necesidades propias de la movilización. El funcionamiento de la entidad movilizada, será de responsabilidad de sus jefaturas directivas y ejecutivas."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639516",
            "texto": "Artículo 13.- Declarado el estado de asamblea, el Presidente de la República podrá disponer las requisiciones correspondientes, para la ejecución de la movilización nacional, de acuerdo con el artículo 41, N°s, 1 y 5 de la Constitución Política y la ley N° 18.415."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639518",
            "texto": "Artículo 14.- Las requisiciones se efectuarán por medio de las autoridades en quienes delegue las respectivas atribuciones el Presidente de la República, de conformidad a lo dispuesto en la ley N° 18.415."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639519",
            "texto": "Artículo 15.- Los bienes de las embajadas, de los consulados, y aquellos que pertenezcan a representantes de países extranjeros o a las organizaciones internacionales reconocidas por el Estado de Chile, no serán susceptibles de requisiciones."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639520",
            "texto": "Artículo 16.- Para los efectos de su indemnización, el valor de los bienes requisados será determinado de acuerdo a lo establecido en la ley N° 18.415."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639521",
            "texto": "Artículo 17.- En territorio extranjero, el régimen de requisiciones será dispuesto por el Comandante en Jefe que opere el mando de las fuerzas, adecuándolo a las normas precedentes."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8639522",
            "texto": "Artículo 18.- El monto de las indemnizaciones que se generen con ocasión de la ejecución de la movilización, será fijado de común acuerdo entre la autoridad que ordenó la requisición u otras de las medidas previstas en esta ley, y el afectado por ellas, o por el tribunal competente, en su caso, conforme a lo dispuesto en la ley N° 18.415. La prestación de servicios personales, sólo dará derecho al pago de la remuneración correspondiente al grado que invista, de conformidad con las disposiciones del decreto ley N° 2.306, de 1978. Tratándose de personas que no invistan grado militar su remuneración se determinará por el Director del respectivo campo de acción, o en quien se delegue esta facultad, sobre la base de las rentas establecidas para la Administración Civil del Estado."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8639524",
            "texto": "Artículo 19.- La desmovilización es el conjunto de actividades destinadas a volver a la situación de normalidad, los potenciales humano, material e industrial empleados en la movilización nacional."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8639526",
            "texto": "Artículo 20.- El grado de desmovilización estará de acuerdo con las exigencias destinadas a asegurar el mantenimiento de los objetivos alcanzados y corresponderá determinarlo al Presidente de la República."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8639527",
            "texto": "Artículo 21.- La preparación y la ejecución de la desmovilización será dispuesta por el Presidente de la República, pudiendo requerir la asesoría del Consejo de seguridad Nacional."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8639528",
            "texto": "Artículo 22.- El cumplimiento del decreto de desmovilización será de responsabilidad directa de las autoridades que señalen los planes de movilización."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8639529",
            "texto": "Artículo 23.- El personal \"Movilizado\" y \"Movilizado Militar\" que a la fecha de su llamado ocupaba cargos o empleos en actividades públicas o particulares, tendrá derecho a ser reincorporado a su cargo o empleo en las condiciones vigentes a la fecha de su movilización."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8639530",
            "texto": "Artículo 24.- Los chilenos que sin causa justificada no concurrieren a los llamados de movilización, sufrirán la pena de presidio menor en cualquiera de sus grados"
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8639532",
            "texto": "Artículo 25.- El que durante la etapa de preparación de la movilización se negare a proporcionar, sin causa justificada, los antecedentes relativos a ella que le solicite la autoridad competente, de acuerdo con lo dispuesto en esta ley, los falsee, retarde o impida su entrega dentro del plazo, será sancionado por el tribunal competente, con arresto de hasta treinta días o multa que no exceda de diez unidades tributarias mensuales, sin perjuicio de repetir el apremio si persistiere en dichas conductas. Si el hecho a que refiere el inciso anterior tuviere lugar durante la etapa de ejecución de la movilización, será constitutivo de delito y sancionado con la pena de presidio menor de sus grados mínimo a medio o multa de once a veinte unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8639533",
            "texto": "Artículo 26.- De las causas por infracción a la presente ley, conocerán los Tribunales Militares, los que aplicarán las reglas de procedimiento señaladas en el Libro II o IV, del Código de Justicia Militar, según corresponda, a excepción de los delitos cuyos imputados sean civiles."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8639534",
            "texto": "Artículo 27.- Derógase el decreto ley N° 425, de 1974, y demás disposiciones que contravengan la presente ley."
        },
        {
            "tituloNorma": "Ley 18953",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8639535",
            "texto": "Artículo transitorio.- El Presidente de la República dictará el Reglamento Complementario de esta ley en el plazo de 180 días, contados desde su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "LEY-18953"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MOVILIZACION",
        "ALISTAMIENTO",
        "EJECUCION",
        "ESTADO ASAMBLEA",
        "DIRECCION GENERAL MOVILIZACION NACIONAL",
        "MOVILIZADO",
        "MOVILIZADO MILITAR",
        "MOVILIZACION NACIONAL",
        "REQUISICIONES",
        "BIENES",
        "EMBAJADAS",
        "CONSULADOS",
        "EXCLUSION",
        "INDEMNIZACION",
        "ORGANIZACIONES INTERNACIONALES",
        "INFRACCIONES",
        "SANCIONES",
        "DESMOVILIZACION",
        "FIJACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}