{
    "idNorma": "30325",
    "titulo": "reestructura el ministerio de educacion publica",
    "encabezado": "    REESTRUCTURA EL MINISTERIO DE EDUCACION PUBLICA La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley ",
    "materias": [
        "Ministerio de Educación Pública",
        "Ley no. 18.956",
        "Ministerio de Educación Pública",
        "Ley no. 18.956",
        "Ministerio de Educación Pública",
        "Ley no. 18.956",
        "Ministerio de Educación Pública",
        "Ley no. 18.956",
        "Ministerio de Educación Pública",
        "Ley no. 18.956",
        "Ministerio de Educación Pública",
        "Ley no. 18.956"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7187781",
            "texto": "Artículo 1°.- El Ministerio de Educación es la Secretaría de Estado responsable de fomentar el desarrollo de la educación en todos los niveles y modalidades, propendiendo a asegurar la calidad y la equidad del sistema educativo; promover la educación parvularia y garantizar el acceso gratuito y el financiamiento fiscal al primer y segundo nivel de transición de la educación parvularia; financiar un sistema gratuito destinado a garantizar el acceso de toda la población a la educación básica y media, generando las condiciones para la permanencia en las mismas de conformidad a la ley; promover el estudio y conocimiento de los derechos esenciales que emanan de la naturaleza humana; fomentar una cultura de la paz, y de estimular la investigación científica y tecnológica, la creación artística, la práctica del deporte y la protección y conservación del patrimonio cultural. Es deber del Estado que el sistema integrado por los establecimientos educacionales de su propiedad provea una educación gratuita y de calidad, fundada en un proyecto educativo público laico, esto es, respetuoso de toda expresión religiosa, y pluralista, que permita el acceso a toda la población y que promueva la inclusión social y la equidad. El Ministerio, en su calidad de órgano rector del Sistema Nacional de Aseguramiento de la Calidad de la Educación, deberá desarrollar un Plan Anual de Aseguramiento de la Calidad de la Educación y llevar a cabo la coordinación de los órganos del Estado que componen dicho sistema, con el fin de garantizar una gestión eficaz y eficiente. Asimismo, rendirá cuenta pública sobre los resultados de dicho plan."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7187783",
            "texto": "Artículo 2°.- Corresponderán especialmente a este Ministerio las siguientes funciones: a) Proponer y evaluar las políticas y los planes de desarrollo educacional y cultural; b) Asignar los recursos necesarios para el desarrollo de las actividades educacionales y de extensión cultural; c) Mantener un sistema de supervisión del apoyo técnico pedagógico a los establecimientos educacionales; d) Estudiar y proponer las normas generales aplicables al sector y velar por su cumplimiento; e) Otorgar el reconocimiento oficial a los establecimientos educacionales, cuando corresponda; f) Fiscalizar las actividades de sus unidades dependientes; g) Elaborar instrumentos, desarrollar estrategias e implementar, por sí o a través de terceros, programas de apoyo educativo, y h) Cumplir las demás funciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "9173328",
            "texto": "Artículo 2º bis.- Sin perjuicio de las funciones señaladas en el artículo anterior, también corresponderá al Ministerio: a) Elaborar las bases curriculares y los planes y programas de estudio para la aprobación del Consejo Nacional de Educación. b) Elaborar los estándares de aprendizaje de los alumnos, los otros indicadores de calidad educativa y los estándares indicativos de desempeño para sostenedores y establecimientos educacionales. c) Formular los estándares de desempeño docente y directivos que servirán de orientación para la elaboración de las evaluaciones consideradas en el decreto con fuerza de ley N° 1, del Ministerio de Educación, de 1997, que fija el texto refundido coordinado y sistematizado de la ley N° 19.070, que aprueba el Estatuto de los Profesionales de la Educación y para la validación de los mecanismos de evaluación de los docentes de aula, técnico-pedagógicos y docentes directivos que presenten voluntariamente a la Agencia de la Calidad de la Educación los establecimientos educacionales particulares pagados y subvencionados y los sistemas de evaluación complementarios del sector municipal, de corporaciones municipales o de otras entidades creadas por ley. d) Proponer y evaluar las políticas y diseñar e implementar programas y las acciones de apoyo técnico pedagógico para docentes, equipos directivos, asistentes de la educación, sostenedores y establecimientos educacionales con el fin de fomentar el mejoramiento del desempeño de cada uno de esos actores educativos y el desarrollo de capacidades técnicas y educativas de las instituciones escolares y sus sostenedores. e) Proponer y evaluar las políticas relativas a la formación inicial y continua de docentes. f) Determinar, en coordinación con la Agencia de Calidad de la Educación, el plan de mediciones nacionales e internacionales de los niveles de aprendizaje de los alumnos. g) Desarrollar estadísticas, indicadores y estudios del sistema educativo, en el ámbito de su competencia, y poner a disposición del público la información que con motivo del ejercicio de sus funciones recopile. Esta información será pública y de libre acceso para todo el que tenga interés en consultarla. Los resguardos de confidencialidad de los resultados individuales se garantizarán de conformidad a la ley. h) Establecer y administrar los registros públicos que determine la ley. i) Ejecutar las sanciones que disponga la Superintendencia de Educación o la Superintendencia de Educación Superior, en su caso, aplicar las sanciones en los ámbitos que determinen las leyes."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 2 TER",
            "idParte": "9173329",
            "texto": "Artículo 2º ter.- En cumplimiento del deber del Estado a que se refiere el inciso octavo del artículo 4° de la ley N° 20.370, General de Educación, corresponderá al Ministerio de Educación facilitar apoyo técnico pedagógico a los establecimientos educacionales y promover el desarrollo profesional docente. Dichas funciones podrá desarrollarlas el Ministerio, por sí o a por medio de terceros elegidos por el sostenedor de entre los sujetos registrados conforme al artículo 18, literal d). No obstante, el Ministerio de Educación brindará el apoyo técnico directamente cuando así se lo soliciten sostenedores que sean municipalidades, corporaciones u otros entes creados por ley o que reciben aporte del Estado."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7187784",
            "texto": "Artículo 3°.- El Ministerio de Educación tendrá la siguiente organización básica: a) El Ministro y su Gabinete. b) La Subsecretaría de Educación, con las Divisiones de Educación General, de Educación Superior, de Extensión Cultural, de Planificación y Presupuesto; los Departamentos Jurídico, de Administración General, y el denominado Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas. c) La Subsecretaría de Educación Parvularia. d) La Subsecretaría de Educación Superior. e) Las Secretarías Regionales Ministeriales y sus respectivos Departamentos funcionales y territoriales que correspondan. Las demás unidades de nivel jerárquico inferior serán establecidas en conformidad a lo dispuesto en el artículo 17. El Ministro de Educación será subrogado, en primer orden, por el Subsecretario de Educación, y a falta de éste, sucesivamente por el Subsecretario de Educación Parvularia y por el Subsecretario de Educación Superior, sin perjuicio de la facultad del Presidente de la República para nombrar como subrogante a otro Secretario de Estado."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7187785",
            "texto": "Artículo 4°.- El Ministro es el colaborador directo e inmediato del Presidente de la República en las funciones de gobierno y administración del sector educación y cultura. Le corresponderá, en general, la dirección superior de las acciones educacionales y de extensión cultural que conciernen al Estado. Para los efectos anteriores contará con un Gabinete."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7187787",
            "texto": "Artículo 5°.- La Subsecretaría de Educación es el órgano de colaboración directa del Ministro. Le corresponderá, en general, la admnistración interna del Ministerio y la coordinación de los órganos y servicios públicos del sector, y el cumplimiento de las demás funciones que en materias de su competencia le encomiende la ley y el Ministro."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7187788",
            "texto": "Artículo 6°.- El Subsecretario es el colaborador inmediato del Ministro y el Jefe Administrativo del Ministerio. Tendrá a su cargo la coordinación de las Subsecretarías que componen el Ministerio, y el control interno de las unidades integrantes de la Subsecretaría; actuará como ministro de fe del Ministerio, y le corresponderán las atribuciones y obligaciones establecidas en la ley. Asimismo, contará con una unidad de formación técnico profesional, encargada de la coordinación de las iniciativas relacionadas con la modalidad formativa técnico profesional a nivel sectorial, entre la Subsecretaría de Educación y la Subsecretaría de Educación Superior del Ministerio de Educación, asegurando que las políticas de formación técnico profesional de cada subsecretaría se articulen en pos del desarrollo de trayectorias educativo-laborales. Además, le corresponderá apoyar técnicamente al Consejo Asesor de Formación Técnico Profesional, para la elaboración de la Estrategia Nacional de Formación Técnico Profesional."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7187789",
            "texto": "Artículo 7°.- La División de Educación General es la unidad técnico-normativa responsable del desarrollo de los niveles de educación pre-básica, básica y media y sus correspondientes modalidades, y de promover el mejoramiento permanente del proceso educativo formal. Estará a cargo del Jefe de la División, a quien le corresponderá dirigir, coordinar y hacer cumplir las funciones de esta unidad. Esta división contará con una unidad encargada de prestar apoyo técnico pedagógico a los establecimientos educacionales subvencionados y que reciben aporte del Estado y sus sostenedores, velando por el mejoramiento continuo de la calidad del servicio educativo prestado por éstos. Para el cumplimiento de dicha función se deberán: 1. Desarrollar estrategias, elaborar instrumentos e implementar programas de apoyo educativo. 2. Identificar y difundir las mejores prácticas en materias técnico pedagógicas, curriculares, administrativas y de gestión institucional. 3. Certificar la calidad de las entidades pedagógicas y técnicas de apoyo externo. 4. Entregar información a la comunidad educativa de modo de propender a asegurar la calidad de las entidades de apoyo técnico externo. La labor de apoyo que realice esta unidad deberá tener especial focalización en aquellos establecimientos de mayor necesidad de apoyo de acuerdo a la ley que crea el Sistema Nacional de Aseguramiento de la Calidad de la Educación, en aquellos sectores geográficos en donde exista menor disponibilidad de apoyo técnico pedagógico, y en los establecimientos públicos y gratuitos."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7187790",
            "texto": "Artículo 8°.- La División de Educación Superior es la unidad encargada de velar por el cumplimiento de las normas legales y reglamentarias que regulan la educación superior en el ámbito de competencia del Ministerio; de asesorar en la proposición de la política de este nivel de enseñanza y de establecer las relaciones institucionales con las entidades de educación superior reconocidas oficialmente. En especial deberá proponer la asignación presupuestaria estatal a las instituciones de educación superior, de acuerdo a la normativa vigente. Estará a cargo del Jefe de la División, a quien le corresponderá dirigir, coordinar y hacer cumplir las funciones de esta unidad."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7187791",
            "texto": "Artículo 9.- La División de Extensión Cultural es la unidad encargada de estimular el desarrollo cultural, la creación artística y el incremento del patrimonio cultural de la Nación y de proponer las normas generales que tiendan a tales objetivos; elaborando programas de carácter cultural y coordinando todas las actividades culturales que desarrollen los demás organismos del Ministerio. Le corresponderá especialmente, promover y evaluar todas aquellas acciones destinadas a complementar y desarrollar los objetivos educacionales contenidos en los planes y programas de estudios elaborados por el Ministerio para la educación formal. Estará a cargo del Jefe de la División, a quien le corresponderá dirigir, coordinar y hacer cumplir las funciones de esta unidad."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7187792",
            "texto": "Artículo 10.- La División de Planificación y Presupuesto es la unidad encargada de asesorar, estudiar y proponer las políticas, planes y programas que orienten las actividades del sector y la correspondiente asignación de recursos humanos, materiales y financieros. Estará a cargo del Jefe de la División, quien será responsable de coordinar y hacer cumplir las funciones de esta unidad."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7187793",
            "texto": "Artículo 11.- El Departamento Jurídico es la unidad encargada de asesorar e informar en materias de derecho a las autoridades del Ministerio sobre la correcta aplicación de las disposiciones legales y reglamentarias del sector. Estará a cargo del Jefe del Departamento, a quien le corresponderá coordinar y hacer cumplir las funciones de esta unidad."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7187794",
            "texto": "Artículo 12.- El Departamento de Administración General es la unidad encargada de la administración de los recursos humanos, financieros y materiales del Ministerio, y de proponer los procedimientos e instrucciones tendientes a cumplir las normas legales y reglamentarias sobre la materia y supervisar su cumplimiento. Esta unidad estará a cargo del Jefe del Departamento."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7187795",
            "texto": "Artículo 13.- El Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas es el Departamento de asesoría técnica encargado de contribuir al permanente mejoramiento cualitativo de la educación formal, a través de estudios de investigación educacional, así como el diseño y proposición de políticas tendientes a estos fines y demás materias que le encomiende el Ministro. Sin perjuicio de las actividades de perfeccionamiento que ejecuten otras entidades, el Departamento podrá realizar también cursos de perfeccionamiento profesional para el magisterio, directamente o a través de convenios con entidades públicas o privadas, nacionales o extranjeras. Le corresponderá, asimismo, coordinar los aspectos técnicos del procedimiento de evaluación del desempeño docente. En especial, la asesoría técnica a los diversos actores del sistema, la revisión continua de los instrumentos de evaluación del desempeño docente y la acreditación y capacitación de los evaluadores pares."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7187796",
            "texto": "Artículo 14.- El Ministerio de Educación se desconcentrará funcional y territorialmente en Secretarías Regionales Ministeriales. Habrá una Secretaría Regional Ministerial en cada una de las regiones en que se divide administrativamente el país, a cargo de un Secretario Regional Ministerial, quien será el representante del Ministerio en la región y actuará como colaborador directo del respectivo Intendente Regional."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7187797",
            "texto": "Artículo 15.- Corresponderá a las Secretarías Regionales Ministeriales planificar, normar y supervisar el apoyo pedagógico que se preste, cuando corresponda, en los establecimientos ubicados en su territorio jurisdiccional, cautelando el cumplimiento de los objetivos y políticas educacionales y su correcta adecuación a las necesidades e intereses regionales. Les corresponderán, además, todas las funciones y atribuciones que las normas legales les otorgan, especialmente en materias técnico-pedagógicas y las vinculadas a la inspección del pago de las subvenciones Asimismo, deberán otorgar apostillas en conformidad a lo establecido en la Convención de La Haya que Suprime la Exigencia de Legalización de Documentos Públicos Extranjeros, en los certificados de estudios básicos, medios o superiores y documentos que acreditan puntajes obtenidos en evaluaciones de selección universitaria, de su competencia."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7187798",
            "texto": "Artículo 16.- Los Departamentos Provinciales son organismos desconcentrados funcional y territorialmente de las Secretarías Regionales Ministeriales, encargados de coordinar el apoyo técnico pedagógico que se preste en los establecimientos educacionales subvencionados y acogidos al decreto ley N° 3.166 de su jurisdicción. El territorio jurisdiccional de cada Departamento Provincial será determinado por decreto supremo y podrá corresponder a una o más provincias. En casos calificados podrá fijarse un territorio jurisdiccional que corresponda a parte de una provincia, pero en todo caso incluyendo comunas completas. Esta unidad estará a cargo del Jefe del Departamento Provincial."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9173331",
            "texto": "Artículo 17.- Para los efectos de los registros establecidos en la ley, los sostenedores deberán proporcionar toda la información solicitada por el Ministerio de Educación, incluyendo los cobros efectuados en los establecimientos en que así procediere, y se deberá considerar, además, toda la información pública que generen sobre los establecimientos y los sostenedores la Agencia de la Calidad de la Educación y la Superintendencia de Educación. A partir de la información a que se refiere el inciso anterior, el Ministerio de Educación elaborará una Ficha Escolar que resumirá la información relativa a cada establecimiento educacional. La Ficha Escolar será publicada en la página web del Ministerio de Educación. Un reglamento fijará la forma, modalidad y periodicidad en que deberá requerirse y publicarse la información establecida en este artículo."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9173332",
            "texto": "Artículo 18.- Los Registros de Información comprenderán los siguientes: a) Registro de Sostenedores, el que deberá incluir la constancia de su personalidad jurídica, representante legal, establecimientos que administra e historial de infracciones, si las hubiere. En el caso de percibir subvención o aportes estatales, deberá también informarse sobre origen y monto de todos los recursos recibidos. b) Registro de Establecimientos Reconocidos Oficialmente, donde deberá incluirse el nombre y domicilio del establecimiento educacional, identificación del sostenedor y representante legal, constancia del acto administrativo por medio del cual se otorgó el reconocimiento oficial y su fecha, nivel de enseñanza y modalidad que imparte y la información pertinente relativa a alumnos, directivos, docentes y asistentes de la educación. Asimismo, deberá contemplar indicadores de eficacia y eficiencia interna y fuentes de recursos y monto de los mismos. En el caso de los establecimientos que reciben subvenciones o aportes estatales, deberá incluir, además, la individualización de los integrantes del Consejo Escolar e información sobre el Plan de Mejoramiento Educativo, si lo tuvieren. c) Registro de Docentes, que deberá incluir el nombre, títulos, menciones y el perfeccionamiento realizado, sector de aprendizaje, cursos y establecimiento educacional donde se desempeña y otros antecedentes relativos a la idoneidad para ejercer la profesión, de conformidad a la ley. La información para confeccionarlo deberá ser proporcionada por el sostenedor para quien trabaja el docente. d) Registro Público de Entidades Pedagógicas y Técnicas de Apoyo, que estarán certificadas para prestar apoyo a los establecimientos educacionales y para la elaboración y ejecución del Plan de Mejoramiento Educativo. Un reglamento establecerá los requisitos y estándares de certificación que permitirán el ingreso y la permanencia en el registro, así como una adecuada identificación de las personas o entidades técnicas y las especialidades que ofrecen y los antecedentes relativos a la calidad de los servicios que hubieren prestado. Igualmente establecerá el procedimiento de certificación, la duración de la misma y las causales de pérdida de ella."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9173333",
            "texto": "Artículo 19.- El Ministerio de Educación deberá administrar y mantener con información actualizada los registros señalados en el artículo precedente, estableciendo instrucciones sobre las categorizaciones y formas de entrega de la misma. Para efectos de los requerimientos de información a que se refiere este Título, el Ministerio de Educación procurará la debida coordinación con la Agencia de Calidad de la Educación y la Superintendencia de Educación de modo tal que estas solicitudes sean de fácil comprensión, no se dupliquen y no alteren el normal funcionamiento de los establecimientos educacionales. La entrega de información de los registros a que se refiere este Título se sujetará a las exigencias establecidas en las leyes N° 20.285 y N° 19.628, en lo que fuere aplicable."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 20",
            "idParte": "9173334",
            "texto": "Artículo 20.- Las universidades e institutos profesionales deberán remitir por medios informáticos al Ministerio de Educación la nómina de profesores titulados cada año de su respectiva institución. Tratándose de profesores titulados con anterioridad a la entrada en vigencia de esta ley, deberán remitir la información, dentro del plazo de un año, contado desde su publicación."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7187799",
            "texto": "Artículo 21.- Facúltase al Presidente de la República para que determine la organización interna de las unidades del Ministerio de Educación establecidas en esta ley y fije sus funciones y atribuciones específicas de acuerdo a la normativa vigente."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7187801",
            "texto": "Artículo 22.- El Ministerio de Educación podrá convenir con personas jurídicas de derecho público o privado con idoneidad técnica comprobada la realización de alguna de las actividades relacionadas con las funciones de asesoría o información técnico-educacional que sean de competencia de este Ministerio."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7187802",
            "texto": "Artículo 23.- El Ministerio de Educación podrá percibir ingresos por la prestación de servicios que realice en materias de su competencia, siempre que, en conformidad a la ley, dicha prestación no deba ser gratuita. El precio de las prestación de los servicios señalados y la modalidad de pago serán determinados por el Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7187804",
            "texto": "Artículo 25.- El Departamento denominado Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas, será el sucesor y continuador legal en todos los derechos y obligaciones del Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas creado por el artículo 50 de la ley N° 16.617."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7187805",
            "texto": "Artículo 26.- Modifícanse las leyes N°s. 18.827, 18.830 y 18.886, en el sentido que se denominará Jefe de la División de Extensión Cultural al cargo de Jefe de la División de Cultura, Directivo Superior, Nivel I, grado 2° de la Escala Unica de Sueldos; y Jefe del Departamento de Actividades de Extensión Cultural, al cargo de Jefe del Departamento de Extensión Cultural, Directivo Superior, Nivel III, grado 4° de la Escala Unica de Sueldos."
        },
        {
            "tituloNorma": "Ley 18956",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7187806",
            "texto": "Artículo 27.- Declárase que la Dirección de Bibliotecas, Archivos y Museos, creada por el decreto con fuerza de ley N° 5.200, de 1929, continuará rigiéndose por su propia legislación."
        }
    ],
    "tipo_numero": [
        "LEY-18956"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO EDUCACION PUBLICA",
        "REESTRUCTURACION",
        "CENTRO PERFECCIONAMIENTO EXPERIMENTACION E INVESTIGACIONES PEDAGOGICAS",
        "DEROGACION",
        "SUCESOR LEGAL",
        "DIRECCION BIBLIOTECAS ARCHIVOS Y MUSEOS",
        "LEGISLACION APLICABLE",
        "FUNCIONES",
        "ATRIBUCIONES",
        "MODIFICACION",
        "SUPERINTENDENCIA EDUCACION PUBLICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}