{
    "idNorma": "30329",
    "titulo": "ley organica constitucional de carabineros",
    "encabezado": "    LEY ORGANICA CONSTITUCIONAL DE CARABINEROS DE CHILE La Junta de Gobierno de la República de Chile ha dado su aprobación al siguiente     Proyecto de ley LEY ORGANICA CONSTITUCIONAL DE CARABINEROS ",
    "materias": [
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961",
        "Carabineros de Chile",
        "Ley no.18.961"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639538",
            "texto": "Artículo 1°.- Carabineros de Chile es una Institución policial técnica y de carácter militar, que integra la fuerza pública y existe para dar eficacia al derecho; su finalidad es garantizar y mantener el orden público y la seguridad pública interior en todo el territorio de la República y cumplir las demás funciones que le encomiendan la Constitución y la ley. Dependerá directamente del Ministerio del Interior y Seguridad Pública y se vinculará administrativamente con éste a través de la Subsecretaría del Interior. Carabineros se relacionará con los demás ministerios por intermedio de la Subsecretaría del Interior, y con las Delegaciones Presidenciales Regionales, Delegaciones Presidenciales Provinciales y demás autoridades Regionales, Provinciales o Comunales, por intermedio de las Altas Reparticiones, Reparticiones y Unidades, según corresponda. Derivado de las particulares exigencias que imponen la función policial y la carrera profesional, los organismos y el personal que las desarrollan, así como sus institutos de formación profesional, se ajustarán a normas jurisdiccionales, disciplinarias y administrativas que se establecen en esta ley y en la legislación respectiva."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639540",
            "texto": "Artículo 2°.- Carabineros de Chile como cuerpo policial armado es esencialmente obediente, no deliberante, profesional, jerarquizado y disciplinado y su personal estará sometido a las normas básicas establecidas en la presente ley orgánica, su Estatuto, Código de Justicia Militar y reglamentación interna. Este personal no podrá pertenecer a Partidos Políticos ni a organizaciones sindicales. Tampoco podrá pertenecer a instituciones, agrupaciones u organismos cuyos principios u objetivos se contrapongan o sean incompatibles con lo dispuesto en el inciso anterior o con las funciones que la Constitución Política de la República y las leyes encomiendan a Carabineros. Corresponderá exclusivamente a la Institución y a su personal el uso del emblema, color y diseño de uniformes, grados, símbolos, insignias, condecoraciones y distintivos que le son característicos y que están determinados en el Estatuto del Personal, en las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "10312110",
            "texto": "Artículo 2° bis.- Carabineros de Chile, como parte de la Administración del Estado, está al servicio de la comunidad y sus acciones se orientarán a la prevención de delitos, al control y restablecimiento del orden público y a la seguridad pública, así como a otras que le asignen las leyes. En el ejercicio de sus funciones, el personal de Carabineros de Chile deberá respetar, proteger y garantizar, sin discriminaciones arbitrarias, los derechos humanos y libertades reconocidos por la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. El personal de Carabineros de Chile velará por la integridad de las personas bajo su custodia."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 2 TER",
            "idParte": "10312111",
            "texto": "Artículo 2º ter.- Carabineros de Chile deberá informar al Ministerio del Interior y Seguridad Pública y, por intermedio de éste, a la Comisión de Seguridad Pública del Senado y a la Comisión de Seguridad Ciudadana de la Cámara de Diputados, al menos semestralmente, la cantidad de personal de la institución, dando cuenta de su desagregación y cobertura, tanto a nivel regional como comunal. La información a que se refiere el inciso primero tendrá el carácter de reservada. Adicionalmente, y en la misma oportunidad en que se dé cumplimiento al deber de informar dispuesto en el inciso primero, Carabineros de Chile deberá informar al Ministerio del Interior y Seguridad Pública la cantidad de personal en retiro que ha sido llamado al servicio, dando cuenta de su desagregación y cobertura, tanto a nivel regional como comunal, así como el cumplimiento de la finalidad respecto del aumento de la dotación de Carabineros en labores operativas a nivel de Altas Reparticiones, Reparticiones, Comisarías y Destacamentos. Además, respecto del personal llamado al servicio, se deberá dar cuenta de los funcionarios que han cesado en sus funciones y los motivos de ello."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 2 quáter",
            "idParte": "10312112",
            "texto": "Artículo 2° quáter.- Carabineros de Chile, como institución integrante de las Fuerzas de Orden y Seguridad Pública, se encuentra autorizado para hacer uso de la fuerza, cuando sea estrictamente necesaria y en la proporción o medida requerida para el desempeño de las funciones policiales. Con todo, siempre en la medida de lo posible, se preferirá la utilización de medios no violentos antes de recurrir al uso de la fuerza."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 2 quinquies",
            "idParte": "10312113",
            "texto": "Artículo 2° quinquies.- Dentro del marco de su disponibilidad presupuestaria y su factibilidad de ejecución, de conformidad a las directrices de los planes a los que se refieren los artículos 3° bis y 3° ter, la Institución deberá dotar a sus funcionarios de los medios materiales para el cumplimiento de sus funciones. Deberán considerarse, entre otros, sistemas de registro audiovisual de los procedimientos policiales y su almacenamiento, y los elementos de protección personal, tales como escudos, cascos, chalecos antibalas y medios disuasivos menos letales, para aquellos casos en que el resguardo del orden público suponga la necesidad de su uso. La falta de estos elementos no obstará a la validez de los procedimientos. Durante el segundo semestre de cada año Carabineros de Chile deberá informar a la Comisión de Seguridad Pública del Senado y a la Comisión de Seguridad Ciudadana de la Cámara de Diputados, por intermedio del Ministerio del Interior y Seguridad Pública, la disponibilidad presupuestaria y su ejecución en la adquisición y renovación de los elementos señalados en el inciso anterior. Asimismo, deberá presentar el plan presupuestario para la adquisición del año siguiente y su cobertura para el personal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639541",
            "texto": "Artículo 3°.- Carabineros de Chile establecerá los servicios policiales, según lo señalado en el respectivo Plan Estratégico de Desarrollo Policial y el Plan Anual de Gestión Operativa y Administrativa, para dar cumplimiento estricto a sus finalidades específicas, de acuerdo con la Constitución Política de la República y la legislación respectiva. Es misión esencial de la Institución desarrollar actividades tendientes a fortalecer su rol de policía preventiva. La investigación de los delitos que las autoridades competentes encomienden a Carabineros podrá ser desarrollada en sus laboratorios y Organismos especializados. Lo anterior, así como la actuación del personal en el sitio del suceso, se regulará por las disposiciones legales y reglamentarias respectivas. La protección de la persona del Presidente de la República y de los Jefes de Estado extranjeros en visita oficial, como asimismo la seguridad del Palacio de Gobierno y de la residencia de estas autoridades, normalmente corresponderá a Carabineros. La vigilancia policial de las fronteras que corresponde a Carabineros de Chile será ejercida en conformidad a las leyes y normas generales que regulan la materia. Corresponderá a la Institución prestar la cooperación necesaria en cumplimiento de tratados internacionales ratificados y vigentes en Chile, incluyendo el intercambio de datos personales. Esta cooperación se ajustará a la legislación nacional en la materia y en ningún caso implicará la entrega de bases de datos nacionales ni el acceso directo a ellas por parte de los órganos de un Estado extranjero o de los órganos de una organización internacional, observando siempre lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada, particularmente en lo relativo a la protección de los titulares de datos. Asimismo, la Institución tendrá a su cargo, en la forma que determine la ley, la fiscalización y el control de las personas que desarrollen actividades de vigilancia privada."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 3 bis",
            "idParte": "10312114",
            "texto": "Artículo 3° bis.- Carabineros de Chile deberá elaborar de acuerdo a las directrices emanadas de la Subsecretaría del Interior, un Plan Estratégico de Desarrollo Policial, el cual contemplará un período de ejecución de a lo menos seis años, debiendo ser evaluado y actualizado cada tres años o conforme lo ameriten las circunstancias. Este Plan y sus modificaciones deberán aprobarse por el Ministro del Interior y Seguridad Pública. El Plan Estratégico de Desarrollo Policial establecerá los objetivos institucionales durante su período de vigencia y deberá definir la distribución de los recursos humanos y logísticos necesarios para lograrlos; los lineamientos de compras e inversiones; los mecanismos para su actualización, y la validación y medición del grado de cumplimiento de su finalidad y sus misiones, señaladas respectivamente en los artículos 1° y 3°. La definición de la distribución de los recursos humanos y logísticos deberá considerar las prioridades estratégicas establecidas en el Plan y basarse en una metodología de cálculo que se funde en criterios objetivos, que propendan a garantizar la prestación de servicios policiales a toda la población, en materia de prevención y control de la delincuencia. Una vez concluido el trabajo de elaboración, Carabineros de Chile deberá remitir el proyecto de plan al Ministerio del Interior y Seguridad Pública, el que deberá ser aprobado dentro de los seis meses siguientes a su recepción. Una vez que el acto administrativo de aprobación del Plan se encuentre totalmente tramitado, el Ministro del Interior y Seguridad Pública deberá remitir copia del mismo a la Comisión de Seguridad Pública del Senado y a la Comisión de Seguridad Ciudadana de la Cámara de Diputados. Asimismo, Carabineros de Chile deberá publicarlo en su sitio electrónico institucional, y sus autoridades tendrán la obligación de comunicarlo oportunamente a su personal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 3 ter",
            "idParte": "10312115",
            "texto": "Artículo 3° ter.- Sin perjuicio de lo dispuesto en el artículo precedente, el General Director deberá elaborar durante el primer trimestre de cada año un Plan Anual de Gestión Operativa y Administrativa que permita ejecutar satisfactoriamente el Plan Estratégico de Desarrollo Policial vigente. Este Plan Anual de Gestión deberá ser sometido a la aprobación del Subsecretario del Interior y deberá identificar las directrices que permitirán hacer operativos los componentes de la política de desarrollo policial, y en especial los compromisos y las metas de gestión para el período correspondiente. Con todo, este plan podrá elaborarse dentro de los seis meses siguientes a la dictación de un nuevo Plan Estratégico de Desarrollo Policial o su modificación."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 3 quáter",
            "idParte": "10312116",
            "texto": "Artículo 3° quáter.- El Alto Mando Policial, en conjunto con la Subsecretaría del Interior, tendrá a su cargo la supervisión y evaluación del desarrollo del Plan Estratégico de Desarrollo Policial y del Plan Anual de Gestión Operativa y Administrativa. En el ejercicio de esta supervisión, el Alto Mando Policial deberá encomendar programas, proyectos y tareas a las jefaturas responsables de ejecutarlos; controlar las acciones y procesos internos emanados del Plan Estratégico de Desarrollo Policial; entregar orientaciones, lineamientos y directrices que aporten a la consolidación del proceso de modernización; y calendarizar el trabajo anual de acuerdo al establecimiento de prioridades y jerarquías. Carabineros de Chile deberá informar semestralmente los resultados de dicha supervisión y evaluación al Ministerio del Interior y Seguridad Pública. Los informes de supervisión y evaluación deberán ser remitidos, también semestralmente, por dicha Secretaría de Estado a las comisiones de Hacienda de ambas cámaras del Congreso Nacional. Existirá un sistema de supervisión y evaluación de la gestión policial, cuyos procedimientos y protocolos se ajustarán a parámetros modernos de gestión. Los requisitos, características, metodologías y administración del sistema antes señalado serán determinados por un reglamento, expedido por el Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639542",
            "texto": "Artículo 4°.- Carabineros de Chile prestará a las autoridades judiciales el auxilio de la fuerza pública que éstas soliciten en el ejercicio de sus atribuciones. Además, colaborará con los fiscales del Ministerio Público en la investigación de los delitos cuando así lo dispongan, sin perjuicio de las actuaciones que en virtud de la ley le corresponde realizar sin mediar instrucciones particulares de los fiscales. Deberá cumplir sin más trámite sus órdenes y no podrá calificar su fundamento, oportunidad, justicia o legalidad, salvo requerir la exhibición de la autorización judicial previa, en su caso. Carabineros, asimismo, prestará a las autoridades administrativas el auxilio de la fuerza pública que éstas soliciten en el ejercicio legítimo de sus atribuciones. En situaciones calificadas, Carabineros podrá requerir a la autoridad administrativa la orden por escrito, cuando por la naturaleza de la medida lo estime conveniente para su cabal cumplimiento. La autoridad administrativa no podrá requerir directamente el auxilio de la fuerza pública, ni Carabineros podrá concederla, respecto de asuntos que esté investigando el Ministerio Público o estén sometidos al conocimiento de los tribunales de justicia y que hayan sido objeto de medidas ordenadas o decretadas por ellos y comunicadas o notificadas, en su caso, a Carabineros."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 4 bis",
            "idParte": "10312117",
            "texto": "Artículo 4° bis.- El General Director, durante el mes de junio de cada año, rendirá cuenta en audiencia pública de los resultados obtenidos de su gestión institucional, en consideración a indicadores objetivos y al cumplimiento de las metas trazadas en el Plan Estratégico de Desarrollo Policial, el Plan Anual de Gestión Operativa y Administrativa y, principalmente, en la Política Nacional de Seguridad Pública Interior. Asimismo, Carabineros de Chile rendirá cuenta anualmente a nivel regional y comunal, a través de sus respectivas autoridades, lo que deberá realizarse dentro de los tres meses de celebrada la cuenta pública a nivel nacional. En el caso del nivel comunal, se deberán tener igualmente en consideración los objetivos y metas trazadas en los respectivos Planes Comunales de Seguridad, así como el conjunto de acciones y estrategias destinadas a optimizar la gestión policial en materia de prevención del delito. Los antecedentes que fundan las cuentas públicas deberán estar a disposición de la sociedad civil en el sitio electrónico institucional, con información que permita una adecuada evaluación del ejercicio de sus facultades y cumplimiento de sus objetivos de manera pública y transparente, a nivel nacional, regional y local."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 4 ter",
            "idParte": "10312118",
            "texto": "Artículo 4° ter.- Carabineros de Chile deberá producir y publicar trimestralmente, a través de su sitio electrónico institucional, estadísticas e información institucional territorialmente desagregada, que permitan identificar los aspectos indispensables para evaluar el ejercicio de sus facultades de manera pública y transparente, en la forma y modo que señale el reglamento. No podrá incluirse dentro de esta información aquella cuyo conocimiento ponga en riesgo la seguridad pública o la integridad personal de los funcionarios policiales o de sus familias."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 4 quáter",
            "idParte": "10312119",
            "texto": "Artículo 4° quáter.- Las órdenes generales y toda otra norma general, independientemente de su denominación, dictadas por cualquier integrante del Alto Mando Policial, deberán ser informadas al Ministerio del Interior y Seguridad Pública, en el plazo de quince días corridos desde su dictación. La Institución tendrá un registro sistematizado de toda su normativa interna, el que deberá estar a disposición de sus autoridades, del Ministerio del Interior y Seguridad Pública, y de la Contraloría General de la República. Dicho registro deberá mantenerse permanentemente actualizado."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 4 quinquies",
            "idParte": "10312120",
            "texto": "Artículo 4° quinquies.- Carabineros de Chile deberá archivar o eliminar, según corresponda, la documentación que posea o esté bajo su control, responsabilidad o competencia, de acuerdo al reglamento que regule esta materia, y que será expedido por el Ministerio del Interior y Seguridad Pública. Asimismo, propenderá a digitalizar la información que obre en su poder, de conformidad a la ley N° 18.845, que establece sistemas de microcopia o micrograbación de documentos, en lo que resulte aplicable. La documentación que se encuentre en poder de Carabineros de Chile no podrá ser eliminada cuando forme parte de los antecedentes de una causa judicial y deberá ser conservada, al menos, durante todo el tiempo que ésta dure."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639543",
            "texto": "Artículo 5°.- El personal de Carabineros estará integrado por: 1.- Personal de Nombramiento Supremo. A. OFICIALES DE FILA B. OFICIALES DE LOS SERVICIOS C. PERSONAL CIVIL 2.- Personal de Nombramiento Institucional. A. PERSONAL DE FILA. B. PERSONAL CIVIL. Este personal integrará la Planta Institucional, conformando escalafones estructurados jerárquicamente, en las condiciones que determine la ley."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639544",
            "texto": "Artículo 6°.- Los grados y la escala jerárquica del personal serán los siguientes: 1.- PERSONAL DE NOMBRAMIENTO SUPREMO Oficiales Generales -General Director de Carabineros -General Inspector de Carabineros -General de Carabineros Oficiales Superiores -Coronel de Carabineros Oficiales Jefes -Teniente Coronel de Carabineros -Mayor de Carabineros Oficiales Subalternos -Capitán de Carabineros -Teniente de Carabineros -Subteniente de Carabineros 2.- PERSONAL DE NOMBRAMIENTO INSTITUCIONAL. -Suboficial Mayor de Carabineros -Suboficial de Carabineros -Sargento 1° de Carabineros -Sargento 2° de Carabineros -Cabo 1° de Carabineros -Cabo 2° de Carabineros -Carabinero. El personal Civil de Nombramiento Supremo e Institucional ocupará plazas de grados equivalentes a las del personal de fila y se agrupará jerárquicamente en sus respectivos escalafones. Los Oficiales Generales constituirán el Alto Mando de la Institución. Los Oficiales Superiores podrán recibir la denominación de Coronel Inspector, la cual no será constitutiva de grado jerárquico. Corresponderá al General Director de Carabineros su designación sólo para cargos estratégicos no operativos, y cuando las necesidades institucionales así lo ameriten, tomándose en consideración para su designación el perfil de competencias del Oficial Superior y las obligaciones asociadas al cargo correspondiente."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639545",
            "texto": "Artículo 7°.- La Dirección General podrá contratar en forma temporal, cuando las necesidades del servicio lo requieran e informando semestralmente al Ministerio del Interior y Seguridad Pública, a profesionales, técnicos, administrativos y trabajadores a jornal o a trato, quienes quedarán sometidos a la jerarquía y disciplina de Carabineros de Chile y demás materias que determinen las leyes, en lo que sea pertinente. Este personal no integrará la Planta Institucional y sus remuneraciones u honorarios se pagarán con cargo a la ley de presupuestos, leyes especiales o con fondos propios de sus organismos internos. Carabineros de Chile podrá contratar temporalmente personal civil chileno o extranjero para cumplir funciones de una determinada especialidad, cuando la Institución no cuente con expertos en dicha área."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639546",
            "texto": "Artículo 8°.- La carrera profesional constituye un sistema técnico reglado, cuyas directrices permiten al personal de Carabineros acceder sucesivamente a cada grado jerárquico, ocupar cargos, recibir títulos y reconocimientos que determine la ley. El personal de Carabineros cumple las obligaciones y ejerce los derechos que corresponden a cada uno de los grados establecidos en su carrera profesional, dentro de un sistema jerarquizado y disciplinado fundado en normas legales y reglamentarias."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639548",
            "texto": "Artículo 9.- Para pertenecer a la Planta de Carabineros se requiere ser chileno, tener salud compatible con el ejercicio del cargo; haber aprobado la educación media y poseer el nivel educacional o título profesional o técnico que por la naturaleza del empleo corresponde; no haber sido condenado ni encontrarse declarado reo por resolución judicial ejecutoriada en proceso por crimen o simple delito y no haber cesado en un cargo público por medida disciplinaria o calificación deficiente. La incorporación a la Planta de Carabineros de los Oficiales y del personal de nombramiento institucional sólo podrá hacerse a través de las Escuelas institucionales, con excepción de los oficiales de los escalafones de los servicios. El ingreso a la Planta se hará en el último lugar del grado más bajo del escalafón respectivo, con excepción de los empleados civiles que sean nombrados para ocupar plazas que no formen escalafón."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639550",
            "texto": "Artículo 10.- Los nombramientos, ascensos, reincorporaciones, llamados al servicio y retiros del Personal de Nombramiento Supremo, se efectuarán por decreto supremo expedido a través del Ministerio del Interior y Seguridad Pública, a proposición del General Director. La provisión de los diferentes empleos existentes en Carabineros se hará mediante nombramiento o reincorporación, sin perjuicio de las normas sobre ascensos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639551",
            "texto": "Artículo 11.- Los Subtenientes de Fila serán nombrados exclusivamente de entre los Aspirantes a Oficiales egresados de la Escuela de Carabineros que hayan aprobado el curso correspondiente. Este plantel efectuará la selección de los alumnos de acuerdo a su propia reglamentación, y según las leyes vigentes. El nombramiento de los Oficiales de Justicia, Sanidad, Sanidad Dental y Veterinaria se hará previa selección entre los postulantes, quienes deberán poseer el título profesional universitario correspondiente."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639552",
            "texto": "Artículo 12.- El Personal de Nombramiento Institucional de Fila será nombrado en sus respectivos escalafones exclusivamente de entre los Carabineros Alumnos que hayan aprobado los cursos de formación policial correspondiente."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639553",
            "texto": "Artículo 13.- El Personal Civil de Nombramiento Supremo e Institucional se incorporará a la Planta como profesional, técnico, o administrativo."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639554",
            "texto": "Artículo 14.- El personal de planta de Carabineros que se encuentre en situación de retiro temporal podrá reincorporarse por decreto supremo o por resolución de la Dirección General, según corresponda. La reincorporación se hará dentro del escalafón respectivo, en el mismo grado que tenía el interesado al momento de su retiro."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639555",
            "texto": "Artículo 15.- El cambio de Escalafón procederá sólo en casos debidamente calificados por el General Director. Podrá solicitarse por el interesado o disponerse por necesidades del servicio, en la forma y condiciones que establezca el Estatuto del Personal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639556",
            "texto": "Artículo 16.- El General Director, cuando las necesidades institucionales así lo requieran, podrá proponer al Presidente de la República, previa autorización del Ministerio del Interior y Seguridad Pública, llamar al Servicio, hasta por un período de siete años, a Oficiales Jefes y Superiores de Fila o de los Servicios, en este último caso, con excepción de los funcionarios de veterinaria, banda y servicios religiosos, que se encuentren en situación de retiro absoluto o temporal con derecho a pensión, en la forma y condiciones que determine el Estatuto del Personal. En la propuesta, el General Director, deberá incluir la destinación del funcionario, su empleo y grado. Tratándose del Personal de Nombramiento Institucional de Fila, la facultad de llamamiento le corresponderá al General Director. El llamado al servicio tiene por finalidad, ya sea de manera directa o indirecta, el aumento de la dotación de Carabineros en labores operativas a nivel de Altas Reparticiones, Reparticiones, Comisarías y Destacamentos. Lo anterior, con el objeto de que se aumente la cantidad de funcionarios que puedan realizar los servicios extraordinarios y ordinarios en el cuartel y en la población. A propuesta del General Director, a lo menos cada cinco años, previa autorización del Ministerio del Interior y Seguridad Pública, el Presidente de la República, mediante decreto supremo, establecerá el número de empleos y grados del personal de nombramiento supremo e institucional que podrá ser llamado al Servicio. Dicho decreto deberá contar, además, con la firma del Ministro de Hacienda. Este personal no se integrará a la Planta, y mientras permanezca en servicio, estará sujeto a lo dispuesto en el artículo 2º de esta ley, y no resultarán aplicables las limitaciones previstas en la letra a) del artículo 41 y en la letra e) del artículo 43 de este cuerpo legal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639557",
            "texto": "Artículo 17.- Carabineros de Chile mantendrá un sistema de desarrollo profesional para todo el personal, tendiente a obtener, complementar, actualizar y perfeccionar sus conocimientos, destrezas y aptitudes, el que se adaptará, a lo menos cada diez años, a las necesidades de seguridad pública interior y de mantención del orden público, como al cumplimiento de las demás funciones que le encomiendan la Constitución y la ley, pudiendo además actuar como organismo técnico de capacitación."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8639559",
            "texto": "Artículo 18.- Carabineros de Chile estará facultado para planificar y realizar estudios y cursos de nivel superior en los ámbitos inherentes a sus respectivos quehaceres profesionales policiales, como asimismo para otorgar al personal los correspondientes títulos técnicos, títulos profesionales y grados académicos en los referidos ámbitos, en la forma que determine la ley. Los títulos profesionales, grados académicos y títulos técnicos de nivel superior que se otorguen en los respectivos planteles de educación de Carabineros, serán equivalentes para todos los efectos legales a los de similar carácter conferidos por las demás instituciones de nivel superior reconocidas por el Estado, tales como Universidades, Institutos Profesionales y Centros de Formación Técnica."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8639560",
            "texto": "Artículo 19.- La Institución podrá otorgar becas de estudio al personal, si las actividades de capacitación o perfeccionamiento contempladas en los programas comprenden la realización de determinados cursos que no se impartan en Carabineros. El personal que cuente con el respectivo patrocinio Institucional tendrá acceso, además, en condiciones de igualdad con los funcionarios de la Administración del Estado, a los diferentes programas de becas de perfeccionamiento o capacitación, en el país o en el extranjero."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8639561",
            "texto": "Artículo 20.- El desarrollo profesional comprenderá cursos habilitantes para el ascenso, perfeccionamiento y especialización del personal. Para los fines precedentes, el General Director podrá celebrar convenios con instituciones públicas o privadas, nacionales o extranjeras, informando semestralmente al Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8639562",
            "texto": "Artículo 21.- El Presupuesto de la Nación deberá consultar anualmente los recursos necesarios para dar cumplimiento a los programas de capacitación contemplados en los artículos 18 y 19 de esta ley. Para estos efectos, el General Director propondrá al Ministerio del Interior y Seguridad Pública las necesidades presupuestarias para cumplir con los programas de capacitación aprobados."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8639563",
            "texto": "Artículo 22.- El desempeño profesional se evaluará a través de un sistema de calificación y clasificación. La decisión que se emita se fundará preferentemente en los méritos y deficiencias acreditados en la Hoja de Vida que debe llevarse de cada funcionario, observación personal, cualidades profesionales, morales, intelectuales y capacidad física. Los órganos de selección y apelación competentes son soberanos en cuanto a las apreciaciones que emitan sobre la idoneidad, eficiencia profesional y condiciones personales de los calificados, no correspondiendo a otros organismos ajenos a Carabineros la revisión de los fundamentos de sus decisiones."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8639565",
            "texto": "Artículo 23.- Para los efectos del ascenso y de la permanencia en la Institución, el personal será calificado anualmente, con excepción de los Oficiales Generales y del personal que se encuentre en determinadas situaciones que señale el Estatuto del Personal, a los cuales les será válida su última calificación para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8639566",
            "texto": "Artículo 24.- El proceso de clasificación del personal, como asimismo las autoridades y órganos encargados de aquél, su composición, funcionamiento y atribuciones se ajustarán a las disposiciones contenidas en el Estatuto del Personal y reglamentación pertinente. El sistema de calificación y clasificación del personal deberá contemplar los recursos de reconsideración, reclamación y apelación."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8639567",
            "texto": "Artículo 25°.- La promoción del personal se realizará exclusivamente mediante el ascenso al grado inmediatamente superior. Para tales efectos servirán de base los Escalafones o Roles respectivos. El ascenso del personal de Carabineros podrá disponerse con la misma fecha de la vacante respectiva."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8639569",
            "texto": "Artículo 26.- El ascenso al grado inmediatamente superior se conferirá previo cumplimiento de los requisitos, entre los cuales, en todo caso, deberá contemplarse tiempo de permanencia en el grado respectivo y lista de clasificación. El General Director podrá dispensar del cumplimiento de uno o más requisitos de ascenso, con excepción de los señalados en el inciso precedente. No obstante, en el caso de existir plazas vacantes de Tenientes y de profesionales para cuyo desempeño se requiera título universitario, el General Director de Carabineros quedará facultado para dispensar al personal del requisito de tiempo en el grado para los efectos de su ascenso."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8639570",
            "texto": "Artículo 27.- No podrá ascender el personal propuesto para el retiro: aquel cuyo decreto de retiro se encuentre en trámite, o el incluido en el Escalafón de Complemento, aunque a la fecha de la respectiva resolución de la autoridad institucional exista la vacante y el funcionario tenga los requisitos cumplidos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8639571",
            "texto": "Artículo 28.- Los ascensos de los Oficiales y Empleados Civiles de Nombramiento Supremo se efectuarán por decreto supremo, expedido a través del Ministerio del Interior y Seguridad Pública, a proposición del General Director, considerando los requisitos y disposiciones que se establezcan en esta ley y el Estatuto respectivo."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8639572",
            "texto": "Artículo 29.- Los Oficiales Generales ascenderán por antigüedad; los Coroneles y Tenientes Coroneles, por mérito, y los demás Oficiales, por mérito y antigüedad. El General Director podrá disponer ascensos extraordinarios del personal de Nombramiento Institucional para premiar acciones de excepcional abnegación o como reconocimiento póstumo. En los casos de fallecimiento de personal del grado de Suboficial de Carabineros, y de aquellos cuyo deceso ocurra con ocasión de un procedimiento estrictamente policial en que participe en cumplimiento de su deber, podrá ordenarse su promoción póstuma hasta el grado de Suboficial Mayor de Carabineros. Tratándose de Oficiales de Carabineros, esta promoción extraordinaria podrá disponerse como reconocimiento póstumo, mediante decreto supremo expedido por intermedio del Ministerio respectivo, a proposición del General Director, al grado inmediatamente superior al del empleo que se encontraba sirviendo el causante. En caso de que un Oficial resulte muerto o invalidado con ocasión de un procedimiento estrictamente policial en el que haya participado en el cumplimiento de su deber, el ascenso extraordinario podrá disponerse hasta en dos grados inmediatamente superiores al grado del empleo que se encontraba sirviendo el causante. El ascenso extraordinario de los Oficiales conforme a lo dispuesto en los incisos tercero y cuarto sólo se podrá cursar hasta el grado de General de Carabineros. El personal que no hubiere podido ascender por encontrarse sometido a proceso a sumario administrativo, recobrará todos sus derechos cuando una sentencia a firme lo absuelva o sobresea definitivamente o cuando la resolución final del sumario administrativo anule la sanción o imponga otra que no le impida ascender. En tal caso, al disponerse la promoción recuperará, para todos los efectos legales y reglamentarios, el tiempo que habría servido en su nuevo grado a no mediar la causal de impedimento."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8639573",
            "texto": "Artículo 30.- En casos calificados, y por disposición del General Director, los Coroneles de Orden y Seguridad que, encontrándose en condiciones de ascender, no fueren promovidos al grado superior ni ingresaren al Escalafón de Complemento, podrán permanecer en su respectivo escalafón hasta por cuatro año más."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8639574",
            "texto": "Artículo 31.- Corresponde sólo a la autoridad respectiva de Carabineros destinar al personal en los diversos cargos y empleos según los requerimientos de la función policial."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8639576",
            "texto": "Artículo 32.- Las comisiones de servicio para desempeñar funciones ajenas al cargo, tanto dentro del territorio nacional como fuera de él, serán dispuestas por decreto supremo, expedido a través del Ministerio del Interior y Seguridad Pública, a proposición del General Director."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "10312121",
            "texto": "Artículo 32 bis.- El superior a cargo de un procedimiento policial, que conforme a la planificación sea calificado de alta complejidad, deberá poner en conocimiento a sus subalternos respecto de sus riesgos, características y particularidades, con el fin de promover su desarrollo eficaz y el debido resguardo de los derechos de las personas. La forma de dar cumplimiento a lo prescrito en este artículo será reglamentada por la Institución, con la conformidad del Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 32 TER",
            "idParte": "10312122",
            "texto": "Artículo 32 ter.- Los informes que se levanten durante el proceso de toma de denuncia y en otros procedimientos policiales darán cuenta de las gestiones realizadas por los funcionarios policiales durante aquéllos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8639577",
            "texto": "Artículo 33.- El personal de Carabineros tiene derecho, como retribución por sus servicios, al sueldo asignado al grado de su empleo y demás remuneraciones adicionales, asignaciones, bonificaciones, gratificaciones y estipendios de carácter general o especial que correspondan. En caso de enfermedad o accidente ocurrido en el servicio, el personal gozará de su sueldo íntegro, hasta la recuperación de su salud. Las remuneraciones serán inembargables, salvo por resolución ejecutoriada en juicio de alimentos hasta por un 50%. Además, gozará de los derechos que establezca la ley, tales como el feriado anual, permiso con o sin goce de remuneraciones, licencias o subsidios, pasajes y fletes, viáticos, asignaciones por cambio de residencia, vestuario, equipo y alimentación fiscal. El personal de Carabineros tendrá derecho a asistencia médica y a los beneficios de medicina curativa y preventiva, de conformidad a las normas legales vigentes. El sistema de salud que asegure el otorgamiento de estas prestaciones se financiará con los recursos que establezcan las leyes y con las cotizaciones del personal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 33 BIS",
            "idParte": "10312123",
            "texto": "Artículo 33 bis.- El personal de Carabineros tendrá derecho a ser defendido y, además, a solicitar, previa autorización del Ministerio del Interior y Seguridad Pública, que la institución persiga la responsabilidad civil y criminal de las personas que atenten contra su vida o su integridad corporal, con motivo del desempeño de sus funciones. La acción judicial será deducida ante el respectivo tribunal por el jefe superior de la Institución, a solicitud escrita del funcionario, y cuando el afectado fuere dicho jefe superior, la denuncia la hará el Ministro del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8639578",
            "texto": "Artículo 34.- El personal que se accidentara en actos de servicio o se enfermare a consecuencia de sus funciones, tendrá derecho a que sean de cargo fiscal todos los gastos de atención médica, hospitalaria, quirúrgica, dental, ortopédica y demás similares relativos a su tratamiento clínico, hasta ser dado de alta definitiva o declarado imposibilitado para reasumir sus funciones. Este derecho será regulado en la forma y condiciones que determine el Estatuto del Personal. Una resolución administrativa fundada, que deberá dictarse en un plazo no superior a treinta días, determinará la calificación de accidente en actos de servicio o de enfermedad a consecuencia de sus funciones, la que sólo tendrá efectos para la imputación del pago de los gastos que se originen. Serán de cargo fiscal, igualmente, los gastos de transporte del herido o enfermo, desde el lugar en que se encuentra hasta el centro hospitalario en que será atendido, como los causados con ocasión de controles y exámenes médicos posteriores. Tendrá derecho también a que no se le descuente de las remuneraciones cualquier tipo de gasto en que incurra la institución para financiar la reparación de equipos y/o vehículos institucionales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8639579",
            "texto": "Artículo 35.- El personal tendrá derecho a años de abono de servicios computables para el retiro por accidentes en actos del servicio o a consecuencia del mismo; por desempeñarse en lugares aislados; por trabajar en actividades perjudiciales o nocivas para la salud, y por toda otra causal que haga procedente este beneficio, en la forma que determine la ley."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 35 BIS",
            "idParte": "10422151",
            "texto": "Artículo 35 bis.- En el ejercicio de sus funciones preventivas, el personal de Carabineros de Chile será provisto de capacitación, equipo y armamento adecuado para su cumplimiento, y para el resguardo de su vida e integridad personal, la de terceros y para cumplir con ellas."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8639581",
            "texto": "Artículo 37.- El personal de Carabineros estará sujeto a todas aquellas obligaciones, prohibiciones e incompatibilidades que se establezcan en el Estatuto del Personal y demás normas legales y reglamentarias."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8639582",
            "texto": "Artículo 38°.- El personal de Carabineros podrá permanecer en forma voluntaria en la institución hasta los treinta y cinco años de servicios, previa autorización anual del General Director, y dejará de pertenecer a ella por retiro o fallecimiento."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8639584",
            "texto": "Artículo 39°.- Los decretos supremos y resoluciones que concedan o dispongan el retiro de los Oficiales Generales, Coroneles y Suboficiales Mayores, fijarán la fecha en que se harán efectivos, la cual no podrá ser posterior en más de seis meses a la de dichos decretos o resoluciones. Iguales normas regirán para el personal Civil con treinta o más años de servicios que ocupe el grado más alto de su escalafón. Las vacantes respectivas podrán ser ocupadas desde la fecha del decreto o resolución que conceda o disponga el retiro."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8639585",
            "texto": "Artículo 40.- Serán comprendidos en el retiro temporal los Oficiales y el Personal Civil de Nombramiento Supremo que se encuentren en alguno de los siguientes casos: a) A quienes el Presidente de la República conceda o disponga su retiro, a proposición del General Director; b) Que hubieren permanecido tres meses sin destino; c) Que se hallaren en disponibilidad por más de tres meses; d) Que fueren llamados a calificar servicios, y e) Que contrajeren enfermedad curable que los imposibilite temporalmente para el servicio."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8639586",
            "texto": "Artículo 41.- Serán comprendidos en el retiro absoluto los Oficiales y el Personal Civil de Nombramiento Supremo que se encuentren en alguno de los siguientes casos: a) Que opten por el retiro voluntario después de cumplir 30 años de servicios efectivos en Carabineros; b) Los que hubieren permanecido tres años en retiro temporal. No obstante, respecto del Oficial procesado cuyo retiro se hubiere dispuesto por los hechos materia del proceso, el plazo se prolongará hasta la terminación de la causa; c) Que fuesen separados del servicio o suspendido por medidas disciplinarias administrativas o por sanciones penales impuestas conforme al Código de Justicia Militar; d) Que contrajeren enfermedad declarada incurable y que les imposibilite para el servicio o que estuvieren comprendidos en alguna de las causales de invalidez establecidas en el Estatuto del Personal; e) Los que cumplieren 38 años de servicios efectivos como Oficiales o 41 computables para el retiro. No obstante, el Presidente de la República podrá rechazar la solicitud de retiro del Oficial que se encuentre desempeñando como titular el cargo de General Subdirector de Carabineros, pudiendo mantenerlo en servicio hasta tres años más, a proposición del General Director. f) Que cumplido el doble del tiempo mínimo en el grado no tuviere los requisitos legales para el ascenso, y g) Que deban ser eliminados por lista de clasificación o sanción disciplinaria de carácter expulsivo establecida en proceso administrativo."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8639587",
            "texto": "Artículo 42.- El retiro temporal del personal de Fila y Civil de Nombramiento Institucional procederá por las causales siguientes: a) Por resolución del General Director; b) Por enfermedad curable que imposibilite temporalmente para el servicio, y c) Por necesidades del servicio."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8639588",
            "texto": "Artículo 43.- El retiro absoluto del personal de Fila y Civil de Nombramiento Institucional procederá por las siguientes causas: a) Por cumplir treinta años de servicios efectivos en Carabineros. No obstante, en forma voluntaria podrá permanecer en la institución hasta los treinta y cinco años de servicios, previa autorización anual del General Director. Al cumplir treinta y ocho años de servicios efectivos, el retiro será forzoso. b) Por haber permanecido tres años en retiro temporal. No obstante, para el personal procesado cuyo retiro se hubiere dispuesto por los hechos materia del proceso, este plazo se prolongará hasta la terminación de la causa; c) Por enfermedad declarada incurable que les imposibilite para continuar en el servicio o por alguna de las causales de invalidez señaladas en el Estatuto del Personal; d) Por haber sido eliminado por lista de clasificación o sanción disciplinaria de carácter expulsivo, en proceso administrativo; e) Por petición voluntaria de los que enteraren veinticinco años de servicios efectivos, y f) Por haber sido condenado por delito de deserción o a alguna pena aflictiva o degradación o pérdida del estado militar, de acuerdo con el Código de Justicia Militar."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8639589",
            "texto": "Artículo 44.- La renuncia al empleo, cuando fuere aceptada por la autoridad respectiva en conformidad a la ley, será considerada como causal de retiro temporal, con derecho a pensión, si se cumpliere con los demás requisitos legales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 44 BIS",
            "idParte": "10312125",
            "texto": "Artículo 44 bis.- El personal de Carabineros de Chile deberá dar estricto cumplimiento al principio de probidad administrativa, consistente en observar una conducta funcionaria intachable y un desempeño honesto y leal de la función o cargo, con preeminencia del interés general sobre el particular. Su infracción hará incurrir en responsabilidad administrativa y traerá consigo las sanciones que determine el Reglamento de Disciplina y de Sumarios Administrativos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 44 TER",
            "idParte": "10312126",
            "texto": "Artículo 44 ter.- Carabineros de Chile deberá elaborar e implementar un sistema de auditoría de las declaraciones de patrimonio e intereses que deban realizar quienes se encuentran obligados en virtud del numeral 5 del artículo 4º de la ley Nº 20.880, sobre probidad en la función pública y de prevención de los conflictos de intereses, el que estará a cargo de la Alta Repartición que determine el General Director de Carabineros. El sistema tendrá por objeto detectar variaciones patrimoniales injustificadas y en ningún caso podrá afectar la fiscalización que de acuerdo a la ley corresponda a la Contraloría General de la República. El sistema de auditoría indicado en el inciso anterior deberá establecer los criterios que se utilizarán en la revisión preventiva de las declaraciones de patrimonio e intereses, y los controles adicionales que deban aplicarse. En caso de detectarse variaciones patrimoniales injustificadas que puedan revestir el carácter de infracciones administrativas o ser constitutivas de delito, deberán remitirse los antecedentes pertinentes a la autoridad u organismo correspondiente."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 44 QUÁTER",
            "idParte": "10312127",
            "texto": "Artículo 44 quáter.- El personal de Carabineros de Chile se encuentra obligado a denunciar ante la autoridad competente los hechos de que tomare conocimiento en el ejercicio de sus funciones y que revistieren el carácter de faltas administrativas, especialmente aquellas que contravengan el principio de probidad administrativa. Lo anterior es sin perjuicio del deber establecido en el artículo 175 del Código Procesal Penal, cuando los hechos sean constitutivos de delito."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 44 QUINQUIES",
            "idParte": "10312128",
            "texto": "Artículo 44 quinquies.- Carabineros de Chile elaborará un modelo de control interno para la prevención y control de conductas indebidas, tales como faltas a la probidad funcionaria, infracciones o faltas a los códigos de conducta y reglamentos disciplinarios, el que se radicará en una Alta Repartición y deberá contar con un mecanismo confidencial que permita a los miembros de la propia Institución dar cuenta de este tipo de conductas en forma anónima y garantizar que no sufrirán consecuencias negativas por ello. El modelo y sus modificaciones posteriores deberán ser aprobados por el Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8639590",
            "texto": "Artículo 45.- La antigüedad es el tiempo de permanencia de un funcionario en un grado, conforme a la fecha de nombramiento, ascenso, escalafón o años de servicios."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8639593",
            "texto": "Artículo 46.- Dentro de cada Escalafón, la antigüedad se determinará por el grado. A igualdad de grado, se atenderá a la fecha de ascenso o nombramiento, según corresponda. Si los ascensos o nombramientos se produjeren con la misma fecha, la antigüedad se fijará, para los ascendidos, por aquella que tenían en el grado inferior, y para los nombrados, por el orden que determine el decreto o resolución respectivo."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8639594",
            "texto": "Artículo 47.- La antigüedad para el nombramiento de los Subtenientes de Orden y Seguridad y de Intendencias se fijará de conformidad al promedio de notas obtenidas en los cursos de Aspirantes a Oficiales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8639595",
            "texto": "Artículo 48.- La antigüedad entre Oficiales pertenecientes a diferentes escalafones, en igualdad de grados jerárquicos, se determinará conforme al siguiente orden de precedencia: 1) Oficiales de Orden y Seguridad; 2) Oficiales de Intendencia, y 3) Oficiales de los Servicios. Con todo, los Oficiales de Intendencia ocuparán dentro de cada grado el lugar que les corresponda, conservando el orden de precedencia de las respectivas promociones de egreso de Oficiales de la Escuela de Carabineros. La antigüedad de los Oficiales de los Servicios se determinará, en igualdad de grados, conforme al orden de prelación asignado a los distintos escalafones. La antigüedad, los grados jerárquicos y el rango se darán exclusivamente entre el personal de Carabineros. Lo anterior es sin perjuicio de las equivalencias que la ley determina, para efectos económicos, con el personal de las Instituciones de la Defensa Nacional. La antigüedad de los llamados al servicio respecto de oficiales y personal de nombramiento institucional, de los escalafones regulares, en igualdad de grados jerárquicos, será a continuación de aquéllos. Entre ellos, se estará a la antigüedad de su respectivo llamado al servicio."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8639596",
            "texto": "Artículo 49.- El rango es el conjunto de prerrogativas de orden protocolar que le corresponde al Oficial por el grado que inviste o el cargo que desempeña."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8639597",
            "texto": "Artículo 50.- Mando es el ejercicio de la autoridad que la ley y los reglamentos otorgan a los oficiales y demás personal de Carabineros y a los llamados al servicio, sobre sus subalternos o subordinados por razón de destino, comisión, grado jerárquico o antigüedad. El mando policial en Carabineros corresponde por naturaleza al Oficial de Orden y Seguridad, y al de otro escalafón por excepción, sobre el personal que le está subordinado en razón del cargo que desempeña, o de comisión asignada y que tiende directamente a la consecución de la misión encomendada a Carabineros de Chile. Es total, se ejerce en todo momento y circunstancias y no tiene más restrincciones que las establecidas expresamente en las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8639599",
            "texto": "Artículo 51.- El mando policial superior de la Institución recaerá siempre en un Oficial General de Orden y Seguridad, designado por el Presidente de la República en la forma establecida en el artículo 93 de la Constitución Política de la República, el que, con el título de General Director de Carabineros, ejercerá su dirección y administración."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8639600",
            "texto": "Artículo 52.- Son facultades del General Director: a) Proponer al Presidente de la República, por intermedio del Ministro del Interior y Seguridad Pública, la designación del General Inspector que desempeñará el cargo de General Subdirector de Carabineros. b) Proponer al Ministro del Interior y Seguridad Pública la disposición, organización y distribución de los medios humanos y materiales, siempre en el marco de lo dispuesto en el respectivo Plan Estratégico de Desarrollo Policial y de acuerdo a las funciones que la Constitución Política de la República y las leyes encomienda a Carabineros. c) Formular la doctrina que permita la unidad de criterio en el ejercicio del mando. d) Proponer al Ministro del Interior y Seguridad Pública el Presupuesto Institucional anual, en concordancia con lo dispuesto en el respectivo Plan Anual de Gestión Operativa Administrativa y remitiendo información suficientemente desagregada para su debida evaluación. e) Establecer las definiciones estratégicas relativas al material policial que forme parte o se encuentre afecto al servicio de la Institución, sin perjuicio del cumplimiento de las demás normas legales que pudieren regular estas materias. f) Celebrar en conformidad a la ley los actos, contratos y convenciones para que se adquiera, se dé o tome en uso y se enajenen bienes muebles e inmuebles, que sean necesarios para el funcionamiento de Carabineros, los que se harán por intermedio de la Dirección de Logística; como asimismo contratar los servicios necesarios, incluso sobre la base de honorarios, para el cumplimiento de la correspondiente misión institucional. g) Aprobar la adquisición, el retiro del servicio, la enajenación y destrucción de armamento conforme a los criterios técnicos institucionales, sin perjuicio de las disposiciones legales sobre dichas materias. h) Aprobar y disponer el uso y aplicación de todas las publicaciones oficiales internas de su Institución. i) Representar extrajudicialmente a Carabineros de Chile en conformidad a la ley en la celebración de actos, contratos y convenciones de cualquier naturaleza que sean necesarios para el logro de su misión. j) Delegar, mediante resolución, parte de sus atribuciones meramente administrativas u obligaciones o deberes de carácter protocolar en otras autoridades institucionales, incluyendo la facultad de firmar en determinados actos sobre materias específicas. k) Proponer al Presidente de la República, a través del Ministro del Interior y Seguridad Pública, la designación del Edecán de Carabineros de la Presidencia de la República o para personalidades extranjeras, la que se efectuará por decreto supremo en conformidad con las atribuciones decisorias que la Constitución Política confiere al Presidente de la República. l) Proponer al Presidente de la República, a través del Ministro del Interior y Seguridad Pública, la designación del Auditor General de Carabineros y de los Oficiales de Justicia que integren la Corte Marcial. m) Autorizar la salida de los Oficiales al extranjero, por razones de carácter particular en uso de feriados, permisos o licencias de acuerdo al Estatuto del Personal. n) Proponer al Ministro del Interior y Seguridad Pública la Comisión de Servicio al Extranjero del Personal de Planta. ñ) Disponer la creación y supresión de comisiones administrativas destinadas a conservar, mantener adquirir, vender, usar o producir bienes y servicios para las Altas Reparticiones, Reparticiones o Unidades de la Institución. o) Disponer la inversión de fondos que se destinen por ley a la Institución y de los recursos que se obtengan por enajenaciones y ventas a que se refieren las letras anteriores. Estos últimos recursos constituirán ingresos propios de Carabineros y no ingresarán a rentas generales de la Nación. p) Dictar, previa aprobación del Ministerio del Interior y Seguridad Pública, los programas y planes de estudio y los perfiles de ingreso y egreso y del cuerpo docente de los planteles de la Institución. q) Todas las demás que otorguen la ley y los reglamentos institucionales. Lo dispuesto en este artículo no obstará las autorizaciones que se requieran, cuando procedieren, de parte del Ministro del Interior y Seguridad Pública o del Subsecretario del Interior, especialmente en virtud de lo dispuesto en los literales j) y l) del artículo 3° de la ley N° 20.502."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8639601",
            "texto": "Artículo 53.- El General Director podrá delegar, mediante resolución sujeta a trámite de toma de razón, parte de sus facultades y atribuciones institucionales en el Oficial General que desempeñe el cargo de General Subdirector."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8639602",
            "texto": "Artículo 54.- Se entiende por sucesión de mando el orden de precedencia para asumir las funciones, responsabilidades y atribuciones inherentes al mando."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8639604",
            "texto": "Artículo 55.- La sucesión de mando recaerá siempre, sin excepción, en un miembro de Carabineros de idéntico escalafón subordinado a dicho mando, y se materializará en cualquier momento en que el que lo ejerza esté impedido o inhabilitado temporal o circunstancialmente. En caso de ausencia, impedimento o inhabilidad temporal, el General Director será subrogado por el General Subdirector u Oficial General de Orden y Seguridad más antiguo en la sucesión de mando."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8639605",
            "texto": "Artículo 56.- El Estatuto del personal contemplará las demás normas sobre mando y sucesión de mando."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8639606",
            "texto": "Artículo 57.- El personal de Carabineros tendrá derecho a pensión de retiro cuando acredite veinte o más años de servicios efectivos afectos al régimen de previsión que contempla este título."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8639609",
            "texto": "Artículo 58.- La pensión de retiro se computará sobre la base del 100% de la última remuneración imponible de actividad en razón de una treinta ava parte por cada año de servicio. La fracción de año correspondiente a cada mes completo se computará a razón de un doce avo de treinta avo y la fracción de seis meses o más se computará como año completo. Asimismo, la pensión se computará con trienio cumplido si al interesado le faltaren seis meses o menos para enterarlo al momento de hacer efectivo su retiro. La pensión de retiro del personal femenino con 25 años de servicios o 20 años de servicios y 55 años de edad, se calculará con un aumento de un año por cada hijo. El personal que se reincorpore al servicio en su mismo empleo o plaza, pierde el goce de la pensión de retiro concedida, pero tiene derecho a que el tiempo anterior de servicios le sea abonado para lo efectos de su posterior retiro. El personal que vuelva al servicio en otras plazas o empleos de Carabineros, Fuerzas Armadas o Policía de Investigaciones tendrá derecho a que su pensión sea reliquidada en los términos indicados en el Estatuto del Personal. Igual derecho tendrán los llamados al servicio en Carabineros."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8639610",
            "texto": "Artículo 59.- No obstante lo anterior, la pensión de retiro será determinada, en definitiva, según el mayor valor que resulte entre: a) La pensión que obtendría el interesado tomando como base de cálculo la última remuneración imponible de actividad, en conformidad a las normas generales de determinación establecidas en el artículo anterior y en el Estatuto del Personal, o b) El monto que corresponda por una remuneración imponible equivalente a la última de actividad, sin considerar el reajuste otorgado por el artículo 12 de le ley N° 18.224 ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982, inclusive, y hasta la fecha de su otorgamiento. Con todo, el monto de la pensión no podrá exceder del 100% de la última remuneración recibida en actividad, en relación con el número de años computados, fijándose como pensión, respecto de la que pudiere exceder esa remuneración, la que corresponda, en la proporción señalada, al monto de la última remuneración. Para los efectos de este título, se entenderá por remuneración en actividad la que represente el total de los haberes, excluidas las asignaciones familiares, de movilización, pérdida de caja, de máquina, rancho o colación, casa, de zona y de cambio de residencia, viáticos, horas extraordinarias y gratificaciones especiales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8639611",
            "texto": "Artículo 60.- Tendrán, asimismo, derecho a pensión de retiro los alumnos de las Escuelas Institucionales que no son personal de planta, que se inutilizaren como consecuencia de un accidente en acto de servicio, la que será siempre de cargo fiscal y se determinará sobre los sueldos de los siguientes empleos: a) Aspiraciones a Oficiales masculinos y femeninos: Teniente. b) Carabineros alumnos masculinos y femeninos: Cabo 2°."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8639612",
            "texto": "Artículo 61.- Son servicios efectivos en Carabineros los prestados por el personal en cualquiera de las Instituciones de la Defensa Nacional o de las Fuerzas de Orden y Seguridad Pública en el ejercicio activo de sus respectivos empleos, afectos a la Dirección de Previsión de Carabineros o Caja de Previsión de la Defensa Nacional o en las comisiones que el Presidente de la República le confíe, aunque sean ajenas a las funciones de dichos empleos. Asimismo, serán servicios efectivos todo el tiempo de permanencia como Aspirante a Oficial en la Escuela de Carabineros y como Carabinero Alumno en los planteles de formación institucional; el primer año de estudio en las Escuelas Institucionales de las Fuerzas Armadas, aprobado con Valer Militar, respecto de quienes ingresen a dichas escuelas sin haber hecho el Servicio Militar; los dos últimos años de estudio en la Escuela Militar, Naval, de Aviación, de Servicio Femenino Militar, de la Policía de Investigaciones, de las Escuelas de Ingenieros de la Armada y Pilotines, Escuela de Suboficiales, de Armas en el Ejército, la Escuela de Grumetes, la Escuela de Artesanos y otras en que funcionen cursos de grumetes de la Armada y la Escuela de Especialidades de la Fuerza Aérea, o el tiempo efectivo que durante ese lapso el alumno permanezca o haya permanecido en el respectivo establecimiento, y el tiempo servido como conscripto y aprendiz de las Fuerzas Armadas, siempre que dichos períodos hayan sido cotizados en la Caja de Previsión de la Defensa Nacional o Dirección de Previsión de Carabineros de Chile, según corresponda. El tiempo computable en las calidades mencionadas en el inciso anterior no podrá exceder, en ningún caso, de tres años en total."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8639613",
            "texto": "Artículo 62.- Serán computables para el retiro los servicios prestados en las Instituciones afectas al régimen de la Dirección de Previsión de Carabineros de Chile. Serán, asimismo, computables los servicios válidamente prestados en cualquier organismo de la Administración del Estado, siempre que no sean paralelos y no se hayan considerado para otra jubilación o retiro. Se computarán igualmente para el retiro los años de abonos otorgados al personal por accidentes sufridos en actos del servicio. También se computará el tiempo reconocido en conformidad a la ley N° 10.986, sobre continuidad de la previsión y el declarado compatible para el retiro o jubilación para todos los efectos legales por cualquier ley de carácter general o particular. Se considerarán servicios computables los dos últimos años o cuatro últimos semestres de estudios profesionales de los Oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, de los Escalafones de Carabineros. Las imposiciones correspondientes serán de cargo de los interesados y se calcularán sobre el sueldo base del grado 14 de la escala de sueldos de Carabineros. Los servicios a que se refiere este artículo no se computarán para completar los veinte años de servicios efectivos requeridos para impetrar pensión de retiro."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8639614",
            "texto": "Artículo 63.- Accidente en acto del servicio es aquel que sufre el personal a causa o con ocasión del servicio, o en el desempeño de sus funciones o que se produzca con motivo de una intervención policial que en cumplimiento de sus deberes permanentes tenga que realizar, aun cuando se encuentre en calidad de franco. Se considerarán también accidentes en actos de servicio los que sufra el personal cuando se dirija al lugar donde deberá desempeñar sus funciones, como asimismo los que le ocurran en el trayecto de regreso entre el lugar habitual u ocasional de trabajo y su morada. Para estos efectos, se entiende por morada el lugar de permanencia habitual u ocasional del personal, con ánimo manifiesto de habitar, alojar o pernoctar en él. El accidente que sufra el personal a bordo de naves o aeronaves policiales se considerará siempre como acto del servicio."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8639615",
            "texto": "Artículo 64.- A la Comisión Médica Central de Carabineros corresponderá exclusivamente el examen del personal, a fin de establecer su capacidad física para permanecer en el servicio o determinar la afección que lo imposibilita para continuar en él. En caso de invalidez, el General Director resolverá en definitiva la clasificación de la misma, previo informe técnico evacuado por la referida Comisión, en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8639616",
            "texto": "Artículo 65.- El personal que se inutilizare como consecuencia de un accidente en un acto del servicio tendrá derecho a una pensión de invalidez, la que podrá ser de primera, de segunda o de tercera clase. Estas pensiones de calcularán, según su clase, sobre la base de las alternativas que a continuación se indican, fijándose en definitiva aquella que resulte mayor entre ellas. Una vez determinada, se estará a lo dispuesto en el artículo 66. a) Invalidez de primera clase 1) Una pensión de retiro correspondiente a una remuneración equivalente a la última de actividad, en relación a los años de servicio, aumentada en un 10% del sueldo del respectivo empleo, sin que su monto pueda exceder de éste. Al personal con menos de 20 años de servicios se le considerará como en posesión de dicho mínimo. 2) Una pensión de retiro correspondiente a una remuneración equivalente a la última de actividad, en relación a los años de servicio, aumentada en un 10% del sueldo del respectivo empleo, sin considerar el reajuste otorgado por el artículo 12 de la ley N° 18.224, ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982, inclusive, y hasta la fecha de su otorgamiento. Al personal con menos de 20 años de servicios se le considerará como en posesión de dicho mínimo. En todo caso, esta pensión no podrá exceder a la remuneración que perciba su similar en servicio con igual número de años de servicios computables. b) Invalidez de segunda clase 1) Una pensión de retiro equivalente a una suma igual al sueldo y demás asignaciones y bonificaciones de que disfruten sus similares de igual grado y años de servicios en actividad, excepto el rancho. 2) El monto correspondiente a una suma igual al sueldo y demás asignaciones y bonificaciones de que disfruten sus similares de igual grado y años de servicios en actividad, excepto el rancho, sin considerar el reajuste otorgado por el artículo 12 de la Ley N° 18. 224, ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982, inclusive, y hasta la fecha de su otorgamiento. Con todo, su monto no podrá exceder en un 20% de la última remuneración recibida en actividad, respecto de la que recibe su similar en servicio activo, que corresponde al total de sus haberes con igual número de años de servicios computables. c) Invalidez de tercera clase 1) Una pensión equivalente al sueldo, asignación y bonificaciones de que gozan sus similares de igual grado y años de servicios en actividad. 2) Una pensión total equivalente al sueldo, asignaciones y bonificaciones de que gozan sus similares de igual grado y años de servicios, en actividad, excepto el rancho, sin considerar el reajuste otorgado por el artículo 12 de la ley N° 18.224, ni ningún reajuste general de remuneraciones de actividad otorgado con posterioridad, pero incrementado en los porcentajes de reajustes de pensiones concedidos por aplicación del artículo 2° del decreto ley N° 2.547, de 1979, a contar del 1° de octubre de 1982, inclusive, y hasta la fecha de su otorgamiento. El monto de esta pensión así calculada no tendrá límite en relación con las remuneraciones de actividad. En ningún caso la pensión de retiro de los inválidos se computará, tratándose de los oficiales, sobre un sueldo inferior al grado de Teniente, y respecto del personal de nombramiento institucional, sobre un sueldo inferior al grado de Sargento 2°. El personal afectado de una enfermedad profesional o una invalidante de carácter permanente tendrá derecho, en conformidad a la ley, a ser considerado como afectado de invalidez de segunda clase para todos los efectos legales. Las pensiones de invalidez de segunda y de tercera clase tienen el carácter de indemnización para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8639617",
            "texto": "Artículo 66.- La pensión de retiro, una vez otorgada y sin perjuicio de los reajustes especiales, se reajustará automáticamente en el 100% de la variación experimentada por el costo de la vida, determinada por el Instituto Nacional de Estadísticas o por el organismo que lo reemplace, entre el mes anterior al último reajuste concedido y el mes en que dicha variación alcance o supere el 15%. El nuevo reajuste regirá a contar del primer día del mes siguiente a aquel en que se cumpla dicha variación. Estas pensiones no podrán alcanzar, con motivo de los reajustes que corresponda otorgarles, una cantidad superior a la remuneración del similar en servicio activo que corresponda al total de sus haberes, con igual número de años computables, teniendo derecho a recibir por concepto de reajustes sólo aquellas cantidades que no excedan dicho límite. Este límite se aumentará en un 20% para los reajustes de las pensiones por invalidez de segunda clase. Lo señalado en el inciso segundo no se aplicará a las personas que perciban pensión de retiro por inválidez de tercera clase."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8639618",
            "texto": "Artículo 67.- Enfermedad profesional es la causada de una manera directa por el ejercicio de la profesión o el trabajo que realiza el personal y que le produce la incapacidad para continuar en el servicio, o la muerte. El reglamento respectivo determinará las enfermedades profesionales. Enfermedad invalidante de carácter permanente es aquella que inutiliza a los afectados para continuar desempeñándose en el servicio y que les significa la pérdida de la capacidad de trabajo para desempeñar un empleo o contrato de trabajo remunerativo, así calificado por la Comisión Médica Central de Carabineros."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8639619",
            "texto": "Artículo 68.- El personal afectado de una enfermedad profesional, como asimismo el que haya sido o sea llamado a retiro en el futuro por padecer de una enfermedad invalidante de carácter permanente, tendrá derecho en conformidad a la ley a ser considerado como afectado por una invalidez de segunda clase para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8639620",
            "texto": "Artículo 69 (70).- Las pensiones de retiro por invalidez de segunda o de tercera clase tienen el carácter de indemnizaciones para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8639621",
            "texto": "Artículo 70 (71).- La pensión de montepío inicial que se otorgue en conformidad con esta ley, consistirá en el 100% de la pensión de retiro de que estaba en posesión o que correspondía o le pudiere corresponder al causante."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 70 BIS",
            "idParte": "8639655",
            "texto": "Artículo 70 bis.- Al montepío tienen derecho los siguientes asignatarios del causante: En primer grado, la viuda o el viudo. El o la cónyuge sobreviviente de un pensionado, para ser beneficiario de pensión de montepío, debe haber contraído matrimonio con el causante a lo menos con tres años de anterioridad a la fecha de su fallecimiento. Esta limitación no se aplicará si a la época del fallecimiento existieren hijos comunes o si la cónyuge se encontrare embarazada, o si el causante falleciere en acto determinado del servicio. En segundo grado, los hijos. Los hijos e hijas, para ser beneficiarios de montepío, deberán ser solteros y cumplir uno de los siguientes requisitos: a) Ser menores de 18 años de edad. b) Ser mayores de 18 años de edad y menores de 24, si son estudiantes de cursos regulares de enseñanza básica, media, técnica o superior. La calidad de estudiante deberá tenerla a la fecha del fallecimiento del causante o adquirirla antes de los 24 años de edad. c) Ser inválido o incapaz absoluto, cualquiera sea su edad. Para estos efectos, la invalidez o incapacidad absoluta puede producirse después del fallecimiento del causante, pero antes de que cumplan las edades máximas establecidas en las letras a) o b) de este inciso, según corresponda. La invalidez de los asignatarios de montepío será declarada como tal sólo cuando sea acreditada por la Comisión Médica o de Sanidad competente de la Institución a que pertenecía el causante. En tercer grado, los padres, siempre que a la época del fallecimiento del imponente sean causantes de asignación familiar, reconocidos por el organismo competente. A falta de viuda o viudo con derecho a montepío, sucederán los hijos; a falta de éstos, los padres causantes de asignación familiar. Los asignatarios de los grados segundo y tercero percibirán su pensión disminuida en un veinticinco por ciento. Si el causante dejare viuda o viudo con derecho a montepío e hijos de anteriores matrimonios o no matrimoniales, la pensión se distribuirá entre aquélla, aquél y éstos, en la siguiente forma: a) Cada hijo de anteriores matrimonios o no matrimoniales recibirá la proporción de la pensión que le hubiese correspondido a la viuda o viudo, de no haber existido estos hijos, determinada como el cociente entre el 40% y el número total de asignatarios del segundo grado. b) La viuda o viudo recibirá el 100% de la pensión de montepío, a menos que existan hijos de anteriores matrimonios o no matrimoniales, en cuyo caso el porcentaje de la pensión de montepío que corresponda aplicar será determinado conforme a lo señalado en la letra a) precedente. En el caso del personal soltero o divorciado, sin hijos, que fallezca a consecuencia de un acto determinado del servicio, tendrán derecho a montepío los padres. Concurriendo varias personas llamadas en el mismo grado, la pensión se dividirá entre ellas por partes iguales. El personal que fallezca en servicio activo dará derecho a sus asignatarios de montepío a percibir, de acuerdo al grado de precedencia antedicho, el sueldo y demás remuneraciones de que haya disfrutado hasta la fecha del cese respectivo, el que se expedirá de inmediato después de otorgado el montepío o, a más tardar, dentro de los noventa días siguientes. La resolución que otorgue el montepío deberá dictarse dentro del plazo de seis meses contados desde la fecha del fallecimiento."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8639623",
            "texto": "Artículo 71 (72).- El montepío del personal fallecido a consecuencia de un acto del servicio se liquidará o reajustará, según proceda, sobre la base del 100% de las remuneraciones del grado superior al correspondiente sueldo de que gozaba o le podría corresponder al causante, cualesquiera que sean sus años de servicios. En ningún caso el montepío será inferior al sueldo de un Sargento 2° de Carabineros. Lo dispuesto en el artículo 66 se aplicará al reajuste de todas las pensiones de montepío."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 71 BIS",
            "idParte": "8639656",
            "texto": "Artículo 71 bis.- El personal que fallezca en accidente en acto del servicio, causará una indemnización a los asignatarios de montepío señalados en el artículo 70 bis o a sus herederos intestados, equivalente a dos años de su sueldo imponible, la que será de cargo fiscal y se pagará por una sola vez, independiente de la pensión y del desahucio. La indemnización establecida en este artículo se regulará conforme a las siguientes normas: 1) Tendrán derecho a ella, los asignatarios de montepío, en el orden excluyente que se dispone para ellos; 2) Si no existieren asignatarios de montepío, tendrán derecho a ella sus herederos \"ab intestato\", en el orden y proporciones que establece la ley. Los asignatarios de primer grado, en tal caso, son forzosos, a menos de haberse declarado por sentencia judicial ejecutoriada, que son indignos de sucederlos; 3) Para los efectos del presente artículo la indemnización causada por las personas mencionadas en el artículo 60, se calcularán sobre los sueldos asignados a los empleos que en dicho precepto se indican; 4) Concurriendo varios asignatarios, en el caso previsto en el artículo 70 bis, inciso sexto, esta indemnización se distribuirá en la misma proporción que la pensión de montepío, y 5) Su monto se calculará sobre la base de los valores de la escala de sueldos vigentes a la fecha en que se dicte la correspondiente resolución de montepío. El Presidente de la República podrá declarar, por decreto fundado, que procede otorgar el derecho a montepío en favor de los deudos del personal de Carabineros que desapareciere a consecuencia de un accidente o catástrofe ocurrido en acto determinado del servicio. Esta declaración sólo podrá hacerse después de quince días de ocurrido el accidente o catástrofe, y desde el momento en que se haga, procederá la dictación de los decretos de montepío y desahucio y demás trámites pertinentes."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8639624",
            "texto": "Artículo 72 (75).- El personal de Carabineros que durante algunos de los estados de excepción constitucional y desempeñándose en actos del servicio que sean directa y precisa consecuencia de tales situaciones, lo que calificará el General Director, falleciere o sufra cualquier clase de invalidez, tendrá derecho a los beneficios que otorga el Estatuto del Personal, ampliados en la forma que a continuación se expresa: 1) Se le considerará en posesión de 30 años de servicios efectivos para los efectos de sueldos, mayores sueldos y trienios, cualquiera que haya sido el tiempo real de su desempeño, y su desahucio será equivalente a dos años de su última renta imponible. 2) Se le aumentará la indemnización establecida en el artículo 71 bis a un monto equivalente a tres años del sueldo imponible que al causante le correspondería percibir con arreglo a las disposiciones legales vigentes y a lo prescrito en el número que antecede. De iguales derechos gozará el personal que, rigiendo o no un estado de excepción constitucional, fuere muerto o invalidado, víctima de atentados por su sola condición de miembro de Carabineros de Chile, esté o no en el desempeño de un acto de servicio, o en un procedimiento estrictamente policial en que participe en el cumplimiento de su deber, todo lo cual será calificado por el General Director."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 72 BIS",
            "idParte": "8639657",
            "texto": "Artículo 72 bis.- Los asignatarios de montepío señalados en el artículo 70 bis cuyos causantes fallecieren en servicio activo antes de cumplir los 20 años de servicios requeridos en el artículo 57 y sin derecho a obtener pensión de retiro, tendrán derecho, en el orden indicado, a la devolución de las imposiciones hechas por el causante. El cese de sueldo de actividad de dichos causantes se expedirá al cumplirse 6 meses contados desde el día primero del mes siguiente en que ocurra el fallecimiento, correspondiendo percibir las remuneraciones devengadas en este lapso a los mismos asignatarios y en el mismo orden en que habrían concurrido en el caso de tener derecho a montepío. De este beneficio no se deducirán las sumas que el causante haya percibido por concepto de remuneraciones en el mes en que el deceso se produzca. El derecho a impetrar los beneficio a que se refiere este artículo prescribirá en el plazo de un año contado desde la fecha de fallecimiento del causante."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8639625",
            "texto": "Artículo 73 (77).- El personal que se retire con derecho a pensión percibirá una suma global a título de desahucio, cuyo monto ascenderá a un mes de la última remuneración sobre la cual se hubieren efectuado imposiciones al respectivo Fondo de Desahucio, por cada año o fracción igual o superior a seis meses de servicios efectivos válidos para este efecto, y hasta enterar 30 mensualidades."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8639627",
            "texto": "Artículo 74.- Tendrán derecho a percibir la indemnización de desahucio por fallecimiento del personal de Carabineros de Chile, las personas señaladas en el artículo 70 bis. Si el fallecimiento ocurriere en actos de servicio, el desahucio será de 30 meses de remuneración, cualquiera sea el tiempo servido en la Institución por el causante. El monto en que se reduzcan los sueldos y pensiones por concepto de imposiciones para el desahucio estará exento de todo impuesto a la renta."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8639628",
            "texto": "Artículo 75 (79).- El personal con goce de pensión reicorporado o vuelto al servicio, en cualquier calidad o clasificación funcionaria, podrá gozar de un segundo desahucio, pero sólo en relación a los nuevos años de servicios que acredite, siempre que cumpla los requisistos que fije el Estatuto del Personal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8639629",
            "texto": "Artículo 76 (80).- Las pensiones de retiro y de montepío, el desahucio y demás beneficios previsionales e indemnizatorios se considerarán fijados en forma definitiva e irrevocable por la resolución que los concede, salvo causa legal o error manifiesto reparable de oficio por la respectiva Subsecretaría o a petición del interesado dentro de los dos años siguientes a la fecha en que se concedieron. Ello, sin perjuicio de las disposiciones legales sobre reajustes y reliquidaciones de pensiones."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8639630",
            "texto": "Artículo 77 (81).- Las pensiones, el desahucio, las devoluciones e indemnizaciones serán inembargables, salvo por pensiones alimenticias decretadas judicialmente, hasta el 50% de su monto."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8639631",
            "texto": "Artículo 78 (82).- El régimen de previsión y de seguridad social del personal de planta de Carabineros es autónomo; además, es armónico con la progresión de su carrera profesional, la que exijió una renovación períodica de las diferentes promociones. Comprende básicamente los beneficios de pensión de retiro y montepío, desahucio, indemnización por fallecimiento, prestaciones de salud, prestaciones sociales y demás beneficios de seguridad social que la ley establezca. La Dirección de Previsión de Carabineros de Chile es un organismo funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República a través del Ministerio del Interior y Seguridad Pública, por intermedio de la Subsecretaría del Interior, y otorgará los beneficios que señale su respectiva ley orgánica. La administración del sistema de salud del personal de planta en servicio activo estará a cargo de la Institución."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8639633",
            "texto": "Artículo 79 (83).- El Fisco efectuará anualmente un aporte suficiente a los organismos que corresponda para cubrir el pago de los beneficios previsionales y de seguridad social que establece esta ley, el que se consultará en el presupuesto de la Nación y se pagará mensualmente por duodécimos anticipados. Sin perjuicio de lo anterior, concurrirá al pago de las pensiones iniciales que se otorguen, en un porcentaje no inferior al 75% de ellas, y a la totalidad de todo reajuste o aumento de ellas que se disponga."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8639634",
            "texto": "Artículo 80 (84).- Sin perjuicio de lo dispuesto en el artículo 33, la aistencia médica, dental, hospitalaria, curativa, ambulatoria y de rehabilitación del personal en servicio activo, en retiro y de los beneficiarios de montepío del personal afecto al régimen previsional de la Dirección de Previsión de Carabineros de Chile, como asimismo la de las personas que sean causantes de asignación familiar en conformidad a la ley, aun cuando no perciban dicho beneficio económico, será de cargo de dicha Dirección en la forma que fija su ley orgánica y con las limitaciones que determinen sus disponibilidades presupuestarias."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8639635",
            "texto": "Artículo 81 (85).- El personal acogido al régimen previsional y de seguridad social que establece esta ley, en actividad o en retiro, contribuirá a los fondos comunes de beneficios de la Dirección de Previsión de Carabineros con las imposiciones que determine la ley, sin perjuicio de los aportes fiscales y otros ingresos de fuente pública o privada. Corresponderá a este organismo el pago de las pensiones de retiro y montepío, de las indemnizaciones por fallecimiento y de la cuota funeraria, así como el otorgamiento de los beneficios que se contemplan en su ley orgánica."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8639636",
            "texto": "Artículo 82 (86).- Los hospitales institucionales, incluido en esta denominación el de la Dirección de Previsión de Carabineros, estarán destinados a prestar asistencia médica de todo orden, preferentemente al personal en servicio activo, en retiro, beneficiarios de montepío y a sus familiares. Sus aranceles serán determinados por la Dirección General conforme a las proposiciones que le formulen las Direcciones de esos establecimientos asistenciales. La Dirección de Bienestar de Carabineros podrá celebrar los convenios que posibiliten el otorgamiento de atenciones de salud en los hospitales de Carabineros a terceros ajenos a dicha Institución."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8639637",
            "texto": "Artículo 83 (87).- El personal contratado, en lo referente a los beneficios previsionales, quedará afecto al sistema de capitalización individual; y en lo relativo a las prestaciones de salud, se regirá por la legislación común."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8639638",
            "texto": "Artículo 84 (88).- Los fondos para hospitales de Carabineros y de la Dirección de Previsión de Carabineros se regirán por las normas legales que los crearon."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 84 bis",
            "idParte": "10312130",
            "texto": "Artículo 84 bis.- Todo hecho constitutivo de falta administrativa dará origen a una medida disciplinaria de conformidad al Reglamento de Disciplina y de Sumarios Administrativos, sin perjuicio de la responsabilidad civil o penal que pueda afectarle. La potestad disciplinaria será ejercida por las autoridades ministeriales e institucionales competentes a través de un racional y justo procedimiento administrativo. Además de las autoridades facultadas para disponer la instrucción de procedimientos sancionatorios, el Subsecretario del Interior podrá, cuando estime que los hechos de que ha tomado conocimiento son susceptibles de ser sancionados con una medida disciplinaria, ordenar al General Director que el superior jerárquico del funcionario respectivo inicie la instrucción del correspondiente procedimiento sancionatorio, pedirle cuenta de su avance, y, en su caso, poner los antecedentes en conocimiento de la justicia. El funcionario policial que en ejercicio de su cargo o con ocasión de éste haga uso de su arma de servicio, armamento menos letal o elementos no letales, para rechazar alguna violencia o vencer la resistencia contra la autoridad, no podrá ser separado de sus funciones ni ver afectada su remuneración, mientras no concluya la investigación administrativa respectiva. Lo anterior, sin perjuicio de las facultades de la autoridad respectiva para ordenar el desarrollo de labores distintas a las policiales mientras tal investigación se desarrolle."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 84 ter",
            "idParte": "10312131",
            "texto": "Artículo 84 ter.- La responsabilidad administrativa se extingue por la muerte o el retiro del personal, por el cumplimiento de la sanción y por la prescripción de la acción disciplinaria. Si se encontrare en tramitación un procedimiento disciplinario en el que estuviere involucrado el personal y éste cesare en sus funciones, el procedimiento deberá continuarse hasta su normal término, y se anotará en su hoja de vida la sanción que el mérito del procedimiento disciplinario determine. Con todo, la acción disciplinaria contra el personal prescribirá en cuatro años contados desde el día en que éste hubiere incurrido en la acción u omisión que le da origen. No obstante, si hubieren hechos constitutivos de delito, la acción disciplinaria prescribirá conjuntamente con la acción penal. La prescripción de la acción disciplinaria se interrumpe, perdiéndose el tiempo transcurrido, si el personal incurriere nuevamente en falta administrativa, y se suspende desde la fecha de la resolución que ordene la instrucción del procedimiento disciplinario correspondiente. Si el proceso administrativo se paraliza por más de dos años o transcurren dos calificaciones funcionarias sin que haya sido sancionado, continuará corriendo el plazo de prescripción como si no se hubiese suspendido. Con todo, se suspenderá la tramitación del procedimiento disciplinario y el plazo de prescripción de su acción si respecto de los hechos que lo motivaron se formula denuncia o querella por un hecho constitutivo de delito, en los términos que establece la ley, hasta el término de la causa penal."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 84 quáter",
            "idParte": "10312132",
            "texto": "Artículo 84 quáter.- A fin de evaluar y controlar la adecuada respuesta de la Institución ante abusos u otros actos arbitrarios de su personal en el ejercicio de sus funciones, Carabineros de Chile contará con un sistema para la interposición, tramitación y resolución de reclamos de parte de la ciudadanía, cuyo funcionamiento estará a cargo de una repartición destinada a dicho efecto. La Subsecretaría del Interior deberá supervisar el funcionamiento de este sistema. Sin perjuicio de la posibilidad de efectuarse estos reclamos de forma presencial, Carabineros de Chile deberá contar con un mecanismo para su interposición a través de una plataforma electrónica, que permita realizarlos con o sin reserva de la identidad del reclamante o de forma anónima. También se podrá acceder a este mecanismo a través del sitio electrónico del Ministerio del Interior y Seguridad Pública. A través de dicha plataforma, asimismo, el reclamante que hubiere entregado su identidad podrá acceder a la información pertinente para hacer seguimiento de su tramitación y resolución. Los resultados de los procedimientos disciplinarios que se originaren en virtud de lo dispuesto en el inciso anterior deberán ser comunicados mensualmente al Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior. Carabineros de Chile deberá publicar y actualizar en su sitio electrónico, al menos trimestralmente, información estadística relativa a la tramitación, estado y resolución de los reclamos recibidos a través de este sistema. Un reglamento del Ministerio del Interior y Seguridad Pública definirá el funcionamiento de este sistema, el contenido mínimo de la denuncia, la forma en que se hará efectiva la reserva de identidad o anonimato del reclamante que así lo requiera, la forma y desagregación de la información estadística, así como las demás normas para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 84 quinquies",
            "idParte": "10312133",
            "texto": "Artículo 84 quinquies.- En los procedimientos disciplinarios se levantará registro de las diligencias practicadas, debiendo tomar los recaudos necesarios para resguardar la reserva de la identidad de quien lo hubiere solicitado. Podrán incorporarse al expediente documentos u otros medios probatorios que sean pertinentes. Tan pronto se cerrare la investigación, se formularán o desestimarán los cargos. En caso que se formularen cargos, el inculpado deberá contar con un término para responderlos y, en su caso, para rendir prueba, los que serán determinados por el Reglamento de Disciplina y de Sumarios Administrativos. Vencido el plazo para los descargos o, en su caso, el término probatorio, el fiscal emitirá un informe que contendrá la relación de los hechos, los fundamentos y conclusiones a que hubiere llegado y formulará a la autoridad correspondiente la proposición que estimare procedente, quien resolverá, debiendo notificarse al inculpado. Las partes que no se conformaren con el dictamen podrán interponer el recurso jerárquico para ante el superior directo del dictaminador. No conformes con lo resuelto sobre el recurso jerárquico, las partes podrán apelar para ante el superior directo de quien resolvió dicha instancia. Igualmente, la resolución definitiva que se pronunciare en el procedimiento será informada al denunciante, si se conociere su identidad. La información sobre los procedimientos disciplinarios que se originaren en virtud de lo dispuesto en este artículo y del anterior deberán ser comunicados al Ministerio del Interior y Seguridad Pública. Particularmente, cuando los procedimientos disciplinarios tuvieren su origen en reclamos de particulares respecto del accionar policial, los resultados serán remitidos al Subsecretario del Interior, dentro de los diez días siguientes a la fecha en que el dictamen se encuentre firme, con una relación de los hechos que fueron objeto de investigación. Si el Subsecretario del Interior lo estimare pertinente, podrá requerir más antecedentes, los que deberán ser remitidos dentro de los cinco días siguientes a la recepción de la solicitud. En todo lo no previsto en este artículo se estará a lo dispuesto en el Reglamento de Disciplina y de Sumarios Administrativos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 84 sexies",
            "idParte": "10312134",
            "texto": "Artículo 84 sexies.- Las medidas expulsivas dispuestas o confirmadas por el General Director, según corresponda, podrán ser reclamadas por el afectado ante el Ministerio del Interior y Seguridad Pública. Para ello, se deberá acompañar el sumario administrativo y los antecedentes en que conste la falta y defensa del inculpado, así como la hoja de vida y el informe de calificación respectivo. Igualmente se podrá reclamar respecto de los retiros por inclusión en la lista de eliminación, por resolución firme, debiendo remitirse al efecto todos los antecedentes. Elevados los antecedentes ante el Ministerio del Interior y Seguridad Pública, el interesado podrá presentar recurso de reconsideración en la forma que establezca el Reglamento de Disciplina y Sumarios Administrativos."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8639639",
            "texto": "Artículo 85 (89).- El presupuesto de Carabineros de Chile estará integrado por los recursos económicos que disponga la Ley de Presupuestos de la Nación como aporte fiscal, y demás recursos que contemple la ley."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8639641",
            "texto": "Artículo 86 (90).- La Ley de Presupuestos de la Nación deberá consultar anualmente los recursos para el desarrollo de sus actividades. Con tal objeto, el General Director de Carabineros propondrá al Ministerio del Interior y Seguridad Pública sus necesidades presupuestarias, dentro de los plazos y de acuerdo con las modalidades establecidas para el sector público. Toda ley que encomiende nuevas funciones a Carabineros deberá indicar la fuente de financiamiento del mayor gasto que ello signifique. Con todo, el gasto que demande la ejecución de actividades provenientes de situaciones de excepción no contempladas en la Ley de Presupuestos, será financiado íntegramente con aportes fiscales adicionales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8639642",
            "texto": "Artículo 87 (91).- El presupuesto, la contabilidad y la administración de fondos destinados a Carabineros de Chile se ajustarán a las normas contempladas en la Ley de la Administración Financiera del Estado, sin perjuicio de las excepciones legales vigentes. Con todo, los traspasos de los subtítulos respectivos de un mismo capítulo se harán por decreto supremo propuesto por el General Director al Ministro del Interior y Seguridad Pública, el que llevará, además, la firma del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8639643",
            "texto": "Artículo 88 (92).- Sin perjuicio de los recursos que correspondan para gastos en personal, los que se reajustarán periódicamente conforme a las normas que regulan estas materias, la Ley de Presupuestos deberá asignar como mínimo para los demás gastos de Carabineros, un aporte en moneda nacional y extranjera no inferior al asignado en la Ley de Presupuestos aprobada para el año 1989, corregido el aporte en moneda nacional por el factor que resulte de dividir el valor del índice promedio de precios al consumidor del año en que rija la respectiva ley y el promedio del año 1989."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8639644",
            "texto": "Artículo 89 (93).- Del uso y disposición del presupuesto de Carabineros de Chile, del mérito de la administración de los fondos y de su contabilidad, tanto en moneda nacional o extranjera, deberá informarse circunstanciadamente, al menos semestralmente, al Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior, sin perjuicio de las obligaciones de rendición e información existentes en otros cuerpos legales. Para lo anterior, se tendrá en especial consideración lo dispuesto en las letras b) y j) del artículo 3° y en el artículo 9°, ambos de la ley N° 20.502."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8639645",
            "texto": "Artículo 90 (94).- La información del movimiento financiero y presupuestario que se proporcione a los organismos correspondientes se ajustará a las normas establecidas en la Ley de la Administración Financiera del Estado. La documentación respectiva será mantenida en la Institución, donde podrá ser revisada por los organismos pertinentes y por la Contraloría General de la República, según corresponda."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 90 BIS",
            "idParte": "10312135",
            "texto": "Artículo 90 bis.- Existirá una Alta Repartición encargada de la función de auditoría interna, dependiente directamente del General Director y a cargo de un Oficial General, cuya finalidad será controlar las operaciones financieras y contables, así como proponer los objetivos institucionales de auditoría y otras acciones orientadas al uso eficiente y eficaz de los recursos financieros de la Institución. Asimismo, esta Alta Repartición deberá elaborar un Plan Anual de Auditoría Interna, realizar el seguimiento de los planes de acción elaborados para subsanar las observaciones encontradas e informar sobre el cumplimiento anual de dicho Plan de Auditoría al Comité de Auditoría Policial que establece esta ley. Una vez elaborado dicho plan, deberá ser remitido a la Contraloría General de la República para su conocimiento. La Alta Repartición indicada en el inciso precedente deberá integrarse preferentemente por profesionales civiles, que posean títulos afines en administración, finanzas, contabilidad o auditoría."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 90 TER",
            "idParte": "10312136",
            "texto": "Artículo 90 ter.- Créase un Comité de Auditoría Policial, integrado por un representante de la Subsecretaría del Interior, un representante del Ministerio de Hacienda, y un Oficial General de Carabineros de Chile. Los representantes recién señalados deberán ser funcionarios públicos o agentes públicos civiles, los que serán de exclusiva confianza de la autoridad que los nombra. El Comité contratará anualmente un servicio de auditoría externa con la finalidad de evaluar, tanto el cumplimiento de la normativa legal vigente en las operaciones financieras de la Institución, como la eficiente asignación de recursos destinados al ejercicio de la función policial. Para efectos de lo establecido en el inciso anterior, Carabineros de Chile elaborará una Ficha Estadística Uniforme Policial que contenga la información financiera que será entregada trimestralmente al auditor, y cuya forma y contenido será dispuesta por la Subsecretaría del Interior. El Comité deberá emitir un informe respecto del cumplimiento de sus funciones, conteniendo recomendaciones y modificaciones que surjan de su supervisión y examen, el que, junto con los resultados de la auditoría externa, deberá remitirse al Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior, a la Dirección General de Carabineros de Chile, a la Contraloría General de la República y a la Comisión Especial Mixta de Presupuestos del Congreso Nacional. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública y suscrito además por el Ministro de Hacienda establecerá las funciones del Comité de Auditoría, y la forma en que las mismas serán cumplidas."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 90 QUÁTER",
            "idParte": "10312137",
            "texto": "Artículo 90 quáter.- La Contraloría General de la República, en el ejercicio de sus facultades fiscalizadoras, podrá acceder, de forma presencial o remota, a las bases de datos, sistemas informáticos, y cualquier mecanismo para el procesamiento o almacenamiento de información que administre Carabineros de Chile, excluyéndose las que se tengan con finalidades de prevención, investigación y persecución de hechos punibles. La información secreta o reservada obtenida en virtud de este artículo estará sujeta a lo dispuesto en el inciso cuarto del artículo 9° de la ley N° 10.336, de organización y atribuciones de la Contraloría General de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 2.421, de 1964, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8639646",
            "texto": "Artículo 91 (95).- Los actos contratos o convenciones relativos a la adquisición, administración y enajenación de los bienes o servicios correspondientes al Fondo Rotativo de Abastecimiento de Carabineros de Chile, estarán exentos de todo impuesto o derecho, ya sean éstos fiscales, aduaneros o municipales."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8639647",
            "texto": "Artículo 92 (96).- En lo no previsto en esta ley y en cuanto no fuere contrario a ella, regirán las disposiciones del Estatuto del Personal de Carabineros como asimismo las demás normas legales y reglamentarias que le son aplicables."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8639648",
            "texto": "Artículo 93 (97).- Esta ley regirá a contar del 30 de diciembre de 1989."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo  ",
            "idParte": "8639649",
            "texto": "Artículo 1°.- Facúltase al Presidente de la República para que, en el plazo de sesenta días, contado desde la publicación de esta ley, efectúe en el Estatuto del Personal de Carabineros de Chile las adecuaciones derivadas de la entrada en vigencia de esta ley orgánica constitucional, pudiendo fijar su texto refundido, coordinado y sistematizado. Mientras no se haga uso de las facultades a que se refiere el inciso anterior, continuará rigiendo, en todo lo que no fuere contrario a esta ley orgánica constitucional, el D.F.L. I N° 2, de 1968, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto N° 12, de 1977."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo  ",
            "idParte": "8639651",
            "texto": "Artículo 2°.- Las disposiciones de la ley N° 18.458 mantendrán su vigencia en cuanto no sean contrarias a a esta ley y, en consecuencia, continuarán aplicándose mientras no sean expresamente derogadas."
        },
        {
            "tituloNorma": "Ley 18961",
            "tituloArticulo": "Artículo  ",
            "idParte": "8639652",
            "texto": "Artículo 3°.- El personal que se encuentre en servicio a la fecha de vigencia de esta ley y que haya ejercido la opción que le otorga el artículo 6° de la ley N° 18.747, tendrá derecho a que su desahucio le sea liquidado, en conformidad al artículo 14 de la ley N° 18.870, de acuerdo a su última remuneración, y con el número de años de servicios válidos para el retiro, al momento de producirse éste."
        }
    ],
    "tipo_numero": [
        "LEY-18961"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA CONSTITUCIONAL DE CARABINEROS DE CHILE",
        "APROBACION",
        "DEPENDENCIA",
        "MINISTERIO DEFENSA NACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}