{
    "idNorma": "30357",
    "titulo": "crea el ministerio de planificacion y cooperacion",
    "encabezado": "  CREA EL MINISTERIO DE PLANIFICACION Y COOPERACION     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente:     Proyecto de Ley:",
    "materias": [
        "Ministerio de Planificación y Cooperación",
        "Ley no. 18.989",
        "FOSIS",
        "CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8453713",
            "texto": "Artículo 7°.- El Fondo de Solidaridad e Inversión Social es un Servicio público funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, cuya finalidad es financiar en todo o parte planes, programas, proyectos y actividades especiales de desarrollo social, los que deberán coordinarse con los que realicen otras reparticiones del Estado, en especial con el Fondo Nacional de Desarrollo Regional. Estará sometido a la supervigilancia del Presidente de la República, con quien se relacionará por intermedio del Ministerio de Planificación y Cooperación."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8453716",
            "texto": "Artículo 8°.- El Fondo de Solidaridad e Inversión Social podrá usar la sigla \"FOSIS\" para identificarse en todos sus actos y contratos. En cada Secretaría Regional Ministerial de Planificación y Coordinación del país, existirá un funcionario representante del Fondo de Solidaridad e Inversión Social. Su domicilio está en la ciudad de Santiago, sin perjuicio de los que establezca como tales en el país o en el extranjero."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8453717",
            "texto": "Artículo 9°.- En cumplimiento de sus objetivos el Fondo podrá financiar en especial actividades cuyas finalidades sean: a) Contribuir prioritariamente a la erradicación de la extrema pobreza y el desempleo; b) Preocuparse preferentemente por la situación de grupos de menores ingresos y en estado de riesgo social, en especial de los jóvenes marginados de los sistemas educativos y sin oportunidad laboral o en situación irregular; c) Procurar el mejoramiento de las condiciones de trabajo y producción de los sectores de menores ingresos; d) Apoyar la participación de los propios afectados por la pobreza en la solución de sus problemas; e) Diseñar y ejecutar programas y proyectos eficientes para solucionar los problemas de pobreza que incorporen a los organismos públicos, municipales y empresas privadas, y f) Propender al desarrollo de los sectores más pobres que viven en el área rural, y cuyas actividades sean agropecuarias, pesqueras o mineras, especialmente en lo relativo a transferencia tecnológica, asistencia crediticia, electrificación, agua potable, caminos, sistemas de comunicación, salud y educación, sin perjuicio de las facultades y de las obligaciones que corresponden a los Ministerios respectivos. La asignación de los recursos del Fondo deberá considerar, en forma preferente, los requerimientos que provengan de las regiones y localidades que presenten los más elevados índices de aislamiento, marginalidad y pobreza."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8453718",
            "texto": "Artículo 10.- Para los efectos de lo dispuesto en el artículo 34 de la ley N° 18.575, el Fondo podrá entregar la realización de sus actividades mediante convenios con los sectores público o privado. Aquellos actos jurídicos que tengan por objeto convenir la contratación de personas naturales o jurídicas para la realización de actividades relacionadas con los objetivos del Fondo, deberán sujetarse al siguiente procedimiento. Existirá un registro público de personas naturales y jurídicas habilitadas para contratar con el Fondo, en el cual se establecerán los requisitos de especialidad, experiencia y capacidad de gestión para las diferentes categorías de contratos. El decreto supremo que apruebe el registro se publicará en el Diario Oficial. La incorporación al registro será reglamentada por dicho decreto supremo. La eliminación de personas incorporadas al registro se hará por decreto fundado del Ministerio de Planificación y Cooperación, basado en la pérdida de requisitos o en el incumplimiento de obligaciones contractuales con el Fondo. Todo convenio o contrato del Fondo que implique transferencia de recursos al sector privado, deberá necesariamente efectuarse por intermedio del registro de personas naturales o jurídicas mencionado en los incisos precedentes. En casos calificados y por decreto supremo fundado, podrá contratarse a instituciones o personas ajenas al registro, cuando en él no hubiese entidades con la capacidad o experiencia requeridas. Las personas naturales o jurídicas que contraten con el Fondo deberán tener su domicilio y experiencia institucional en la región del país en la cual se pretende desarrollar la actividad materia del contrato. Sólo en caso de no existir en la región capacidad y experiencia suficientes para asumir las obligaciones que se pretende contratar, se recurrirá a personas o instituciones de otras regiones. El Intendente de la respectiva región certificará tal circunstancia. Será obligación de las personas naturales o jurídicas que contraten con el Fondo garantizar, tanto la fiel ejecución de sus obligaciones así como los anticipos de dineros recibidos, mediante boleta de garantía bancaria o póliza de seguro extendida en favor del Fondo u otra cualquiera modalidad suficiente y adecuada. Las disposiciones contenidas en los incisos segundo a séptimo del presente artículo, no serán aplicables a las instituciones del sector público, Municipalidades y Universidades e Institutos de Educación Superior o de Investigación reconocidos por el Estado. El Fondo podrá realizar y ejecutar todos los actos jurídicos necesarios para lograr sus objetivos."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8453719",
            "texto": "Artículo 11.- La dirección del Fondo corresponderá a un Consejo que será la autoridad superior del Servicio. El Consejo estará integrado por: a) El Ministro de Planificación y Cooperación, quien lo presidirá; b) El Subsecretario de Desarrollo Regional y Administrativo, o su representante; c) Una representante de alguno de los organismos del Estado que desarrolle actividades relacionadas con la mujer, y d) Cuatro Consejeros. Los Consejeros señalados en las letras c) y d) serán designados por el Presidente de la República, debiendo incluir entre ellos a un representante de alguna universidad reconocida por el Estado, a un representante de los trabajadores y a otro del sector empresarial. Los Consejeros no percibirán remuneración alguna en sus funciones de tales. El Consejo designará un primero y un segundo Vicepresidentes. Corresponderá al Consejo: a) Ejercer las atribuciones, cumplir y hacer cumplir las funciones enunciadas en el artículo 9° de esta ley y las demás que requiera el cumplimiento del objeto del Fondo; b) Aprobar el programa anual de acción y el proyecto de presupuesto del Fondo y sus modificaciones; c) Delegar parte de sus funciones y atribuciones en el Director Ejecutivo, en los demás funcionarios del Fondo, y, para efectos específicos, en comités que al efecto constituya con consejeros, funcionarios o incluso personas ajenas al Consejo, d) Aprobar la organización interna del Fondo y sus modificaciones; e) Designar personal directivo y profesional hasta el grado 8° de la Escala Unica de Remuneraciones del Sector Público, y f) Adoptar todos los acuerdos que sean necesarios para el buen funcionamiento del Servicio."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8453720",
            "texto": "Artículo 12.- La administración del Fondo corresponderá al Director Ejecutivo quien será el Jefe Superior del Servicio y tendrá su representación legal, judicial y extrajudicial. El cargo de Director Ejecutivo será de la exclusiva confianza del Presidente de la República y será provisto a proposición del Consejo. Corresponderá al Director Ejecutivo: a) Cumplir y hacer cumplir los acuerdos e instrucciones del Consejo, y realizar los actos y funciones que éste le delegue en el ejercicio de sus atribuciones; b) Proponer al Consejo el programa anual de acción del Fondo, así como cualesquiera otras materias que requieran de su estudio o resolución; c) Preparar el proyecto de Presupuesto del Fondo para someterlo al Consejo, ejecutar el que definitivamente se apruebe, y proponer las modificaciones que se requieren durante su ejecución; d) Proponer al Consejo la organización interna del Fondo y sus modificaciones, sancionando mediante resolución los acuerdos que aquél adopte relativos a la creación de divisiones, departamentos, comités u otras unidades o grupos de trabajo que se creen, modifiquen, fusionen o supriman para el mejor cumplimiento de las funciones del Servicio; e) Dirigir técnica y administrativamente el Fondo, sujetándose a los acuerdos e instrucciones que al efecto adopte el Consejo; f) Asistir, con derecho a voz, a las sesiones del Consejo y adoptar las providencias y medidas que requieran su funcionamiento; g) Informar periódicamente al Consejo, acerca de la marcha de la institución y del cumplimiento de sus acuerdos e instrucciones; h) Sin perjuicio de las facultades del Consejo, designar y contratar personal, asignarle funciones y poner término a sus servicios, dando cuenta de todo ello al Consejo; i) Adquirir, enajenar, gravar y administrar toda clase de bienes, y ejecutar o celebrar cualquier acto o contrato tendiente directa o indirectamente al cumplimiento de su objeto y funciones, sujetándose a los acuerdos e instrucciones del Consejo; j) Conferir poderes a abogados habilitados para el ejercicio de la profesión, aún cuando no sean funcionarios del Servicio y delegarles las facultades de ambos incisos del artículo 7° del Código de Procedimiento Civil; k) Delegar parte de sus funciones y atribuciones en funcionarios del Servicio, y l) En general, dictar las resoluciones y ejercer las demás facultades que sean necesarias para la buena marcha del Servicio."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8453721",
            "texto": "Artículo 13.- Habrá un Fiscal, que velará por la legalidad de los actos de la institución, informará en derecho al Consejo y al Director Ejecutivo, y será el ministro de fe del Servicio. El Fiscal participará con derecho a voz en las sesiones del Consejo, del cual se desempeñará como secretario. Para ser Fiscal se requerirá tener título de abogado."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8453722",
            "texto": "Artículo 14.- Fíjanse las siguientes plantas del personal del Fondo de Solidaridad e Inversión Social. FONDO DE SOLIDARIDAD E INVERSION SOCIAL (FOSIS) Grado N° ----- ----- Director Ejecutivo 1 C 1 ----- 1 PLANTA DE DIRECTIVOS Fiscal 3 1 Jefes de Departamento 3 4 Jefe de Subdepartamento 9 1 ----- 6 PROFESIONALES Profesionales 4 2 Profesionales 5 2 Profesionales 6 6 Profesionales 7 2 Profesionales 8 2 ---- 14 PLANTA DE TECNICOS 10 2 Técnicos ------ 2 PLANTA DE ADMINISTRATIVOS Administrativos 10 2 Administrativos 12 2 Administrativos 14 2 Administrativos 15 2 ------ 8 PLANTA DE AUXILIARES Auxiliares 20 2 Auxiliares 21 2 Auxiliar 22 1 Auxiliar 24 1 ---- 6 TOTAL PLANTA 37"
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8453724",
            "texto": "Artículo 15.- El patrimonio del Fondo estará constituido por los bienes muebles e inmuebles que adquiera a título gratuito u oneroso, y en especial por: a) Los aportes que considere la Ley de Presupuesto de Entradas y Gastos de la Nación: b) Los aportes de cooperación internacional que reciba para el cumplimiento de los objetivos establecidos en el artículo 9°, a cualquier título, inlcuso los fideicomisos; c) Las herencias, legados y donaciones que acepte el Consejo, y d) Los frutos de tales bienes."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8453726",
            "texto": "Artículo 16.- Las operaciones del Fondo y su patrimonio estarán exentos de todo impuesto, directo o indirecto, de carácter fiscal. Las donaciones que se le efectúen estarán exentas del trámite de insinuación."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8453727",
            "texto": "Artículo 17.- La Agencia Chilena de Cooperación Internacional para el Desarrollo es un servicio público funcionalmente descentralizado, con personalidad jurídica y patrimonio propio. En aquellos casos en que la cooperación internacional a cargo de la Agencia requiera de una contraparte financiera nacional, ésta deberá ser aprobada por el Ministro de Hacienda. El Servicio estará afecto al Sistema de Alta Dirección Pública, establecido en el título VI de la ley Nº 19.882. La Agencia está sometida a la supervigilancia del Presidente de la República, por intermedio del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8453730",
            "texto": "Artículo 18.- La Agencia Chilena de Cooperación Internacional para el Desarrollo podrá usar la sigla \"AGCID\" para identificarse en todos sus actos, contratos y actuaciones. Su domicilio está en la ciudad de Santiago, sin perjuicio de los que establezca en el país o en el exterior. Serán aplicables a la Agencia las disposiciones contenidas en el decreto ley N° 1.263, de 1975 y sus modificaciones, especialmente en lo relativo a las facultades, procedimientos y autorizaciones que dicho cuerpo legal establece para la contratación de créditos externos. Igualmente, serán obligatorias para la Agencia las normas e instrucciones que, sobre dicha materia, dicte el Comité Asesor de Créditos Externos en uso de sus facultades legales."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8453731",
            "texto": "Artículo 19.- Corresponderá a la Agencia, sin perjuicio de las atribuciones que competan a otros órganos de la Administración del Estado, ejecutar las políticas, de acuerdo a las directrices impartidas por el Ministerio de Relaciones Exteriores, en materias relativas a la cooperación internacional para el desarrollo de Chile y, en especial, las siguientes funciones: 1. Asesorar al Ministro de Relaciones Exteriores en materias de cooperación internacional para el desarrollo. 2. Elaborar planes o programas de acción estratégicos plurianuales. 3. Determinar, negociar, gestionar, administrar y ejecutar los planes, programas, proyectos, acciones y actividades de cooperación internacional para el desarrollo, provenientes del exterior y aquellas que Chile otorga a terceros países, en concordancia con la política chilena de cooperación. 4. Coordinar y administrar el Sistema Nacional de Cooperación Internacional, incluyendo las acciones de cooperación internacional para el desarrollo, realizadas por los organismos del Estado y otros actores. 5. Negociar, implementar, realizar y ejecutar los planes, programas, proyectos y actividades de cooperación internacional para el desarrollo que Chile otorga, para lo cual podrá asociarse con los diversos socios o fuentes de cooperación nacionales e internacionales, sean de carácter bilateral, multilateral, organismos regionales, internacionales y/o extranjeros, la sociedad civil, el sector privado y centros de estudio, promoviendo la obtención de recursos humanos y financieros nacionales y/o extranjeros para tales fines. 6. Estudiar, proponer, coordinar y prestar apoyo a los programas de ayuda o asistencia humanitaria a terceros países que guarden concordancia con las directrices de la política exterior chilena, coordinando con las direcciones o unidades del Ministerio de Relaciones Exteriores, que correspondan, los proyectos y actividades para su implementación. 7. Apoyar y promover los planes, programas, proyectos y actividades de cooperación internacional para el desarrollo nacional en los ámbitos científicos, capacidad tecnológica, procesos productivos, comercio exterior, desarrollo social, así como negociar, administrar y ejecutar planes, programas, proyectos o actividades de cooperación en todas aquellas áreas de desarrollo consideradas prioritarias o deficitarias por el Gobierno de Chile. 8. Coordinar el cumplimiento de los acuerdos de cooperación internacional destinados a proyectar la capacidad científica, tecnológica, industrial y comercial de Chile, con el propósito de lograr una efectiva presencia internacional del país y de promover los procesos de integración y de desarrollo social que impulse el Gobierno. 9. Posibilitar y promover el flujo de recursos financieros, técnicos y humanos que contribuyan al logro de los objetivos establecidos en los numerales precedentes. 10. Promover, negociar, patrocinar, administrar o coordinar convenios de estudios y programas de becas de formación, capacitación y perfeccionamiento en los niveles de pregrado, postgrado y postítulo impartidos en el país a estudiantes y becarios extranjeros, con cargo a los recursos que legalmente le hayan sido asignados. 11. Requerir del sector público, privado, sociedad civil, centros de estudio y organismos internacionales y extranjeros, información de orden técnico en materias de cooperación internacional para el desarrollo relacionada con el cumplimiento de las finalidades de la Agencia. 12. Desempeñar las demás atribuciones que le sean asignadas por ley."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8453732",
            "texto": "Artículo 20.- La Agencia podrá realizar y ejecutar todos los actos jurídicos necesarios para lograr sus objetivos, sin perjuicio de las atribuciones que en materia de acuerdos convenios y tratados internacionales correspondan al Ministerio de Relaciones Exteriores o a otros organismos del Estado."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8453735",
            "texto": "Artículo 22.- La dirección de la Agencia corresponderá al Director Ejecutivo, quien será la autoridad superior del Servicio, y tendrá rango de Embajador. El Director Ejecutivo tendrá todas las funciones y atribuciones necesarias para la dirección superior y la administración de la Agencia, y en especial: 1.- Dirigir la Agencia en concordancia con las directrices de la política exterior y sus prioridades temáticas y geográficas, y ejecutar la cooperación internacional para el desarrollo, en el marco de las directrices de política exterior. 2.- Ejercer las atribuciones y cumplir o hacer cumplir las funciones enunciadas en el artículo 19 y las demás que requiera el cumplimiento de las finalidades de la Agencia. 3.- Asesorar al Ministro de Relaciones Exteriores, a propuesta de éste, en materias de cooperación internacional para el desarrollo, sin perjuicio de las funciones del Consejo de Cooperación Internacional para el Desarrollo. 4.- Aprobar planes o programas estratégicos en materias de cooperación internacional para el desarrollo. 5.- Aprobar el programa de acción de la AGCID. 6.- Aprobar el proyecto de presupuesto de la Agencia y su distribución, de acuerdo a lo establecido en la Ley de Presupuestos y sus modificaciones. 7.- Celebrar y aprobar los acuerdos, convenios y contratos de cualquier naturaleza necesarios para el cumplimiento de los fines específicos del Servicio, con personas naturales o jurídicas, nacionales o extranjeras, públicas o privadas, con cargo a los recursos que legalmente le hayan sido asignados y aquellos derivados de los recursos, aportes y donaciones, de conformidad con lo establecido en los artículos 19 y 25, y dictar los actos administrativos que fueren necesarios para el ejercicio de estas atribuciones. 8.- Contratar, en Chile o en el exterior, personas o entidades nacionales o extranjeras, para el cumplimiento de trabajos específicos o labores de asesoramiento en materias de su especialidad, remuneradas en moneda nacional o extranjera, con cargo a los recursos que legalmente le hayan sido asignados. 9.- Informar al Ministerio de Relaciones Exteriores, a través de la Subsecretaría de Relaciones Exteriores, sobre los estudios, proposición y ejecución de acciones concernientes a la participación de Chile en los asuntos de cooperación internacional para el desarrollo y ayuda humanitaria, que preste nuestro país en función de la política exterior. 10.- Designar y contratar personal, asignarle funciones y poner término a sus servicios. 11.- De conformidad a lo establecido en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, con sujeción a la planta y a la dotación máxima de personal, establecerá la organización interna de la Agencia y determinará las denominaciones y funciones que correspondan a cada una de las unidades para el cumplimiento de las funciones que le sean asignadas. 12.- Constituir comités consultivos y de expertos, comisiones asesoras y grupos de trabajo, con el carácter de entidades funcionales y no permanentes de apoyo a la Dirección Ejecutiva, con la finalidad de convocarlos para asesorar en materias o temas específicos, en las oportunidades y plazos que se determinen. 13.- Dictar los actos administrativos que dispongan las comisiones de servicio o los cometidos funcionarios dentro del territorio nacional. 14.- Intervenir en todos los asuntos relativos a grupos de trabajo, negociaciones y foros, bilaterales, multilaterales y regionales, organizaciones multilaterales y demás comisiones internacionales en las que Chile participe, en el ámbito de la cooperación internacional para el desarrollo, en coordinación con el Ministerio de Relaciones Exteriores, cuando corresponda. 15.- Adquirir, enajenar, gravar y administrar toda clase de bienes y ejecutar o celebrar cualquier acto o contrato tendiente directa o indirectamente al cumplimiento del objeto y funciones de la Agencia. 16.- Representar judicial y extrajudicialmente a la Agencia y conferir poder a abogados habilitados para el ejercicio de la profesión, aun cuando no sean funcionarios de la Agencia, con las facultades de ambos incisos del artículo 7 del Código de Procedimiento Civil, de conformidad con las normas vigentes. 17.- Desempeñar las demás atribuciones que le sean asignadas por ley."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8453736",
            "texto": "Artículo 23.- Habrá un Fiscal, que velará por la legalidad de los actos de la institución, informará en derecho al Director Ejecutivo, y será el ministro de fe del Servicio. Para ser Fiscal se requerirá tener título de abogado."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8453737",
            "texto": "Artículo 24.- Fíjanse las siguientes plantas del personal de la Agencia de Cooperación Internacional de Chile: AGENCIA DE COOPERACION INTERNACIONAL DE CHILE (AGCI) Grado N° ----- ----- Director Ejecutivo 1 C 1 ----- 1 PLANTA DE DIRECTIVOS Fiscal 3 1 Jefes de Departamento 3 6 Jefe de Subdepartamento 9 1 --- 8 PLANTA DE PROFESIONALES Profesionales 4 7 Profesional 5 1 Profesional 6 1 ---- 9 PLANTA DE TECNICOS Técnico 10 1 --- 1 PLANTA DE ADMINISTRATIVOS Administrativos 10 2 Administrativos 12 3 Administrativo 14 1 Administrativo 15 1 ----- 7 PLANTA DE AUXILIARES Auxiliares 20 2 Auxiliares 21 2 ----- 4 TOTAL PLANTA 30"
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "9896314",
            "texto": "Artículo 24 bis.- El personal de planta o a contrata que sea designado como agregado dentro de los cupos del artículo 5 del decreto con fuerza de ley N° 33, de 1979, del Ministerio de Relaciones Exteriores, será asimilado a la 4ta. Categoría Exterior y podrá acceder a los beneficios que a dicha categoría corresponden, de conformidad con las normas establecidas en el decreto con fuerza de ley N° 33, de 1979, del Ministerio de Relaciones Exteriores y su normativa complementaria."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 24 TER",
            "idParte": "9896315",
            "texto": "Artículo 24 ter.- El personal a contrata de la Agencia podrá desempeñar funciones de carácter directivo, las que serán asignadas, en cada caso, por resolución del Director Ejecutivo, según lo disponga anualmente la Ley de Presupuestos."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8453739",
            "texto": "Artículo 25.- El patrimonio de la Agencia estará constituido por los bienes muebles e inmuebles que adquiera a título gratuito u oneroso, y en especial por: a) Los aportes que considere la Ley de Presupuesto de Entradas y Gastos de la Nación; b) Los aportes de cooperación internacional que reciba para el cumplimiento de los objetivos establecidos en el artículo 19, a cualquier título, incluso los fideicomisos; c) Las herencias, legados y donaciones que acepte el Consejo, y d) Los frutos de tales bienes."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8453741",
            "texto": "Artículo 26.- Las operaciones de la Agencia y su patrimonio estarán exentos de todo impuesto directo o indirecto de carácter fiscal. Las donaciones que se le efectúen estarán exentas de impuesto y del trámite de insinuación."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8453744",
            "texto": "Artículo 28.- El Presidente de la República establecerá, mediante uno o más decretos supremos, la reglamentación orgánica del Ministerio de Planificación y Cooperación, del Fondo de Solidaridad e Inversión Social y de la Agencia de Cooperación Internacional de Chile."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8453745",
            "texto": "Artículo 29.- Las referencias que las leyes y reglamentos vigentes hagan a la Oficina de Planificación Nacional y al Ministro Director de dicha Oficina deberán entenderse hechas, respectivamente, al Ministerio de Planificación y Cooperación y al Ministro de Planificación y Cooperación, sin perjuicio de lo dispuesto en el inciso siguiente. Facúltase al Presidente de la República para fijar el texto refundido de las disposiciones sobre asistencia técnica internacional y determinar, en estas materias, las funciones y atribuciones que correspondan al Ministerio de Planificación y Cooperación y a la Agencia de Cooperación Internacional. Este texto deberá dictarse en el plazo de diez meses. En ejercicio de esta facultad el Presidente de la República podrá adecuar, coordinar y sistematizar estas disposiciones, sin alterar su contenido."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8453746",
            "texto": "Artículo 30.- El Fisco será el sucesor patrimonial de la Oficina de Planificación Nacional."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8453747",
            "texto": "Artículo 31.- Deróganse la ley N° 16.635 y su texto refundido, fijado por decreto supremo N° 1.415, de 1980, del Ministerio del Interior; el decreto ley N° 677, de 1974; el decreto ley N° 937, de 1975; el decreto con fuerza de ley N° 1.169; de 1978, del Ministerio de Hacienda; los artículos 12 y 13 del decreto ley N° 575, de 1974 y los artículos 2° y 3° de la ley N° 18.827."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8453748",
            "texto": "Artículo 32.- Deróganse todas las normas legales que otorgan a otros ministerios y organismos del Estado, iguales funciones de planificación que la presente ley entrega al Ministerio de Planificación y Cooperación."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8453749",
            "texto": "Primera.- Los funcionarios de planta en actual servicio en la Oficina de Planificación Nacional, pasarán a desempeñarse en el Ministerio de Planificación y Cooperación. El encasillamiento a que dé lugar lo dispuesto en el inciso anterior, no podrá representar disminución de remuneraciones. Toda diferencia será cancelada por planilla suplementaria, la que será imponible y reajustable en la misma forma y montos en que lo sean las remuneraciones de los trabajadores del sector público. El personal de planta que como consecuencia del encasillamiento no tuviere ubicación en la nueva planta por falta de requisitos y no pudiere impetrar el beneficio de la jubilación, tendrá derecho a la indemnización a que se refiere el artículo 2° transitorio de la ley N° 18.972."
        },
        {
            "tituloNorma": "Ley 18989",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8453751",
            "texto": "Segunda.- Los 25 cargos adicionales de la actual planta profesional de la Oficina de Planificación Nacional que se crean en el artículo 6° de esta ley, así como las Plantas del Fondo de Solidaridad e Inversión Social y de la Agencia de Cooperación Internacional establecidas en los artículos 14 y 24, respectivamente, de este cuerpo legal, sólo podrán ser provistas a contar del 1° de enero de 1991.\"."
        }
    ],
    "tipo_numero": [
        "LEY-18989"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO PLANIFICACION COOPERACION",
        "CREACION",
        "OBJETIVOS",
        "FUNCIONES",
        "ORGANIZACION",
        "DIVISION PLANIFICACION ESTUDIOS INVERSION",
        "DIVISION PLANIFICACION REGIONAL",
        "DIVISION JURIDICA",
        "DIVISION SOCIAL",
        "DIVISION ADMINISTRATIVA",
        "SUBSECRETARIA",
        "SECRETARIAS REGIONALES MINISTERIALES",
        "PERSONAL PLANTA",
        "FONDO SOLIDARIDAD INVERSION SOCIAL",
        "PATRIMONIO",
        "AGENCIA COOPERACION INTERNACIONAL UNIDAD PLANIFICACION PRESUPUESTO",
        "UNIDAD PROGRAMACION",
        "ATRIBUCIONES",
        "OFICINA PLANIFICACION NACIONAL",
        "FISCO",
        "SUCESOR PATRIMONIAL",
        "ENCASILLAMIENTO",
        "JUBILACION",
        "INDEMNIZACION",
        "CARGOS ADICIONALES",
        "PROVISION",
        "PLAZO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}