{
    "idNorma": "30353",
    "titulo": "establece normas sobre reforma tributaria",
    "encabezado": "    ESTABLECE NORMAS SOBRE REFORMA TRIBUTARIA Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "Reforma Tributaria",
        "Ley no. 18.985",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES",
        "DONACIONES CON FINES CULTURALES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8596491",
            "texto": "Artículo 1°.- Introdúcense las siguientes modificaciones a la Ley sobre Impuesto a la Renta contenida en el artículo 1° del decreto ley N° 824, de 1974: 1.- Reemplázase en el inciso segundo del número 1 del artículo 2°, la frase \"de los artículos 14 bis y 20 bis\" por \"del artículo 14 bis\". 2.- Sustitúyese el artículo 14 por el siguiente: \"Artículo 14.- Las rentas que se determinen a un contribuyente sujeto al impuesto de primera categoría, se gravarán respecto de éste de acuerdo con las normas del Título II. Para aplicar los impuestos global complementario o adicional sobre las rentas obtenidas por dichos constribuyentes se procederá en la siguiente forma: A) Contribuyentes obligados a declarar según contabilidad completa 1°.- Respecto de los empresarios individuales, contribuyentes del artículo 58, número 1°, socios de sociedades de personas y socios gestores en el caso de sociedades en comandita por acciones: a) Quedarán gravados con los impuestos global complementario o adicional, según proceda, por los retiros o remesas que reciban de la empresa, hasta completar el fondo de utilidades tributables referido en el número 3° de este artículo. Cuando los retiros excedan el fondo de utilidades tributables, para los efectos de la aplicación de los impuestos señalados, se considerarán dentro de éste las rentas devengadas por la o las sociedades de personas en que participe la empresa de la que se efectúa el retiro. Respecto de las sociedades de personas y de las en comandita por acciones, por lo que corresponde a los socios gestores, se gravarán los retiros de cada socio por sus montos efectivos. En el caso de que los retiros en su conjunto excedan el monto de la utilidad tributable, incluyendo la del ejercicio, cada socio tributará considerando la proporción que representen sus retiros en el total de ellos, respecto de dicha utlilidad. Para los efectos de aplicar los impuestos del Título IV se considerarán siempre retiradas las rentas que se remesen al extranjero. b) Los retiros o remesas que se efectúen en exceso del fondo de utilidades tributables, que no correspondan a cantidades no constitutivas de renta o rentas exentas de los impuestos global complementario o adicional, se considerarán realizados en el primer ejercicio posterior en que la empresa tenga utilidades tributables determinadas en la forma indicada en el número 3, letra a), de este artículo. Si las utilidades tributables de ese ejercicio no fueran suficientes para cubrir el monto de los retiros en exceso, el remanente se entenderá retirado en el ejercicio subsiguiente en que se produzcan utilidades tributables y así sucesivamente. Para estos efectos, el referido exceso se reajustará según la variación que experimente el índice de precios al consumidor entre el último día del mes anterior al del cierre del ejercicio en que se efectuaron los retiros y el último día del mes anterior al del cierre del ejercicio en que se entiendan retirados para los efectos de esta letra. Tratándose de sociedades, y para los efectos indicados en el inciso precedente, los socios tributarán con los impuestos global complementario o adicional, en su caso, sobre los retiros efectivos que hayan realizado en exceso de las utilidades tributables, reajustados en la forma ya señalada. En el caso que el socio hubiere enajenado el todo o parte de sus derechos, el retiro referido se entenderá hecho por el o los cesionarios en la proporción correspondiente. Si el cesionario es una sociedad anónima, en comandita por acciones por la participación correspondiente a los accionistas, o un contribuyente del artículo 58, número 1, deberá pagar el impuesto a que se refiere el artículo 21, inciso tercero, sobre el total del retiro que se le imputa. Si el cesionario es una sociedad de personas, las utilidades que le correspondan por aplicación del retiro que se le imputa se entenderán a su vez retiradas por sus socios en proporción a su participación en las utilidades. Si alguno de éstos es una sociedad, se deberán aplicar nuevamente las normas anteriores gravándose las utilidades que se le imputan con el impuesto del artículo 21, inciso tercero, o bien, entendiéndose retiradas por sus socios y así sucesivamente, según corresponda. c) Las rentas que retiren para invertirlas en otras empresas obligadas a determinar su renta efectiva por medio de contabilidad completa con arreglo a las disposiciones del Título II, no se gravarán con los impuestos global complementario o adicional mientras no sean retiradas de la sociedad que recibe la inversión o distribuidas por ésta. Igual norma se aplicará en el caso de transformación de una empresa individual en sociedad de cualquier clase o en la división o fusión de sociedades, entendiéndose dentro de esta última la reunión del total de los derechos o acciones de una sociedad en manos de una misma persona. En las divisiones se considerará que las rentas acumuladas se asignan en proporción al patrimonio neto respectivo. Las disposiciones de esta letra se aplicarán también al mayor valor obtenido en la enajenación de derechos en sociedades de personas, efectuadas de acuerdo a las normas del artículo 41°, inciso penúltimo, de esta ley, pero solamente hasta por una cantidad equivalente a las utilidades tributables acumuladas en la empresa a la fecha de enajenación, en la proporción que corresponda al enajenante. Las inversiones a que se refiere esta letra sólo podrán hacerse mediante aumentos efectivos de capital en empresas individuales, aportes a una sociedad de personas o adquisiciones de acciones de pago, dentro de los veinte días siguientes a aquél en que se efectuó el retiro. Los contribuyentes que inviertan en acciones de pago de conformidad a esta letra, no podrán acogerse, por esas acciones, a lo dispuesto en el número 1° del artículo 57 bis de esta ley. 2°.- Los accionistas de las sociedades anónimas y en comandita por acciones pagarán los impuestos global complementario o adicional, según corresponda, sobre las cantidades que a cualquier título les distribuya la sociedad respectiva, en conformidad con lo dispuesto en los artículos 54, número 1°, y 58, número 2°, de la presente ley. 3°.- El fondo de utilidades tributables, a que se refieren los números anteriores, deberá ser registrado por todo contribuyente sujeto al impuesto de primera categoría sobre la base de un balance general, según contabilidad completa: a) En el registro del fondo de utilidades tributables se anotará la renta líquida imponible de primera categoría o pérdida tributaria del ejercicio. Se agregará las rentas exentas del impuesto de primera categoría percibidas o devengadas; las participaciones sociales y los dividendos ambos percibidos, sin perjuicio de lo dispuesto en el inciso segundo de la letra a)del número 1° de la letra A) de este artículo; así como todos los demás ingresos, beneficios o utilidades percibidos o devengados, que sin formar parte de la renta líquida del contribuyente estén afectos a los impuestos global complementario o adicional, cuando se retiren o distribuyan. Se deducirá las partidas a que se refiere el inciso primero del artículo 21. Se adicionará o deducirá, según el caso, los remanentes de utilidades tributables o el saldo negativo de ejercicios anteriores, reajustados en la forma prevista en el número 1°, inciso primero, del artículo 41. Al término del ejercicio se deducirán, también, los retiros o distribuciones efectuados en el mismo período, reajustados en la forma indicada en el número 1°, inciso final del artículo 41. b) En el mismo registro, pero en forma separada del fondo de utilidades tributables, la empresa deberá anotar las cantidades no constitutivas de renta y las rentas exentas de los impuestos global complementario o adicional, percibidas, y su remanente de ejercicios anteriores reajustado en la variación del índice de precios al consumidor, entre el último día del mes anterior al término del ejercicio previo y el último día del mes que precede al término del ejercicio. c) En el caso de contribuyentes accionistas de sociedades anónimas y en comandita por acciones, el fondo de utilidades tributables sólo será aplicable para determinar los créditos que correspondan según lo dispuesto en los artículos 56, número 3), y 63. d) Los retiros, remesas o distribuciones se imputarán, en primer término, a las rentas o utilidades afectas al impuesto global complementario o adicional, comenzando por las más antiguas y con derecho al crédito que corresponda, de acuerdo a la tasa del impuesto de primera categoría que les haya afectado. En el caso que resultare un exceso, éste será imputado a las rentas exentas o cantidades no gravadas con dichos tributos, exceptuada la revalorización del capital propio no correspondiente a utilidades, que sólo podrá ser retirada o distribuida conjuntamente con el capital, al efectuarse una disminución de éste o al término del giro. B) Otros contribuyentes 1°.- En el caso de contribuyentes afectos al impuesto de primera categoría que declaren rentas efectivas y que no las determinen sobre la base de un balance general, según contabilidad completa, las rentas establecidas en conformidad con el Título II, más todos los ingresos o beneficios percibidos o devengados por la empresa, incluyendo las participaciones percibidas o devengadas que provengan de sociedades que determinen en igual forma su renta imponible, se gravarán respecto del empresario individual, socio, accionista o contribuyente del artículo 58, número 1°, con el impuesto global complementario o adicional, en el mismo ejercicio en que se perciban, devenguen o distribuyan. 2°.- Las rentas presuntas se afectarán con los impuestos global complementario o adicional, en el ejercicio a que corresponda. En el caso de sociedades de personas, estas rentas se entenderán retiradas por los socios en proporción a su participación en las utilidades.\". 3.- En el artículo 14 bis: a) Sustitúyese el inciso primero por el siguiente: \"Artículo 14 bis.- Los contribuyentes obligados a declarar renta efectiva según contabilidad completa por rentas del artículo 20 de esta ley, cuyos ingresos por ventas, servicios u otras actividades de su giro, no hayan excedido un promedio anual de 3.000 unidades tributarias mensuales en los tres últimos ejercicios, podrán optar por pagar los impuestos anuales de primera categoría y global complementario o adicional, sobre todos los retiros en dinero o en especie que efectúen los propietarios, socios o comuneros, y todas las cantidades que distribuyan a cualquier título las sociedades anónimas o en comandita por acciones, sin distinguir o considerar su origen o fuente, o si se trata o no de sumas no gravadas o exentas. En todo lo demás se aplicarán las normas de esta ley que afectan a la generalidad de los contribuyentes del impuesto de primera categoría obligados a llevar contabilidad completa. Para efectuar el cálculo del promedio de ventas o servicios a que se refiere este inciso, los ingresos de cada mes se expresarán en unidades tributarias mensuales según el valor de ésta en el respectivo mes.\"; b) Reemplázase en el inciso cuarto la expresión \"los incisos sexto y séptimo\" por \"la letra A número 1°, c)\"; c) Sustitúyese el inciso noveno por el siguiente: \"Los contribuyentes acogidos a lo dispuesto en el inciso primero, que en los últimos tres ejercicios comerciales tengan un promedio anual de ventas, servicios u otros ingresos de su giro, superior a 3.000 unidades tributarias mensuales, deberán volver al régimen tributario general que les corresponda, sujetos a las mismas normas del inciso final, pero dando el aviso al Servicio de Impuestos Internos en el mes de enero del año en que vuelvan al régimen general.\"; d) Suprímese el inciso décimo; e) Sustitúyese el inciso decimoprimero, que ha pasado a ser décimo, por el siguiente: \"Los contribuyentes, al iniciar actividades, podrán ingresar al régimen optativo si su capital propio inicial es igual o inferior al equivalente de 200 unidades tributarias mensuales del mes en que ingresen. Dichos contribuyentes quedarán excluidos del régimen optativo si en alguno de los tres primeros ejercicios comerciales, sus ingresos anuales superan el equivalente de 3.000 unidades tributarias mensuales. Para estos efectos, los ingresos de cada mes se expresarán en unidades tributarias mensuales según el valor de ésta en el respectivo mes.\", y f) Suprímese en el inciso final la oración que comienza con \"Sin embargo\" y termina con \"sus aumentos.\". 4.- En el artículo 17, efectúanse las siguientes modificaciones: A) Reemplázase el número 7° por el siguiente: \"7° Las devoluciones de capitales sociales y los reajustes de éstos efectuados en conformidad a esta ley o a leyes anteriores, siempre que no correspondan a utilidades tributables capitalizadas que deben pagar los impuestos de esta ley. Las sumas retiradas o distribuidas por estos conceptos se imputarán en primer término a las utilidades tributables, capitalizadas o no, y posteriormente a las utilidades de balance retenidas en exceso de las tributables.\". B) En el número 8°: a) Sustitúyese la letra c) por la siguiente: \"c) Enajenación de pertenencias mineras, excepto cuando formen parte del activo de empresas que declaren su renta efectiva en la primera categoría;\"; b) Reemplázase en el inciso primero de la letra h), el punto y coma (;), por un punto (.), y agrégase el siguiente inciso: \"El inciso anterior no se aplicará cuando la persona que enajena sea un contribuyente que declare su renta efectiva en la primera categoría o cuando la sociedad, cuyas acciones o derechos se enajenan, esté sometida a ese mismo régimen.\". c) Intercálase en el inciso cuarto, a continuación de la letra \"b)\" las letras \"c), d) h)\", y agrégase a continuación de la expresión \"los socios\" las palabras \"de sociedades de personas\", y d) Reemplázase en el inciso final la expresión \"entre el valor comercial\" por \"entre el valor de la enajenación\". C) Reemplázase el número 13 por el siguiente: \"13.- La asignación familiar, los beneficios previsionales y la indemnización por desahucio y la de retiro hasta un máximo de un mes de remuneraciones por cada año de servicio o fracción superior a seis meses. Tratándose de dependientes del sector privado, se considerará remuneración mensual el promedio de lo ganado en los últimos 24 meses, excluyendo gratificaciones, participaciones, bonos y otras remuneraciones extraordinarias y reajustando previamente cada remuneración de acuerdo a la variación que haya experimentado el Indice de Precios al Consumidor entre el último día del mes anterior al del devengamiento de la remuneración y el último día del mes anterior al del término del contrato.\". 5.- Sustitúyese el artículo 19 por el siguiente: \"Artículo 19.- Las normas de este Título se aplicarán a todas las rentas percibidas o devengadas.\". 6.- En el artículo 20: a) Suprímese en su inciso primero, la frase \"las siguientes rentas o cantidades que se señalan a continuación o en el artículo 20 bis\"; b) Sustitúyense las letras a) y b) del número 1° por las siguientes: \"a) Tratándose de contribuyentes que posean o exploten a cualquier título bienes raíces agrícolas se gravará la renta efectiva de dichos bienes, sin perjuicio de lo dispuesto en la letra b) de este número. Del monto del impuesto de esta categoría podrá rebajarse el impuesto territorial pagado por el período al cual corresponde la declaración de renta. Sólo tendrá derecho a esta rebaja el propietario o usufructuario. Si el monto de la rebaja contemplada en este inciso excediera del impuesto aplicable a las rentas de esta categoría, dicho excedente no podrá imputarse a otro impuesto ni solicitarse su devolución. Si el bien raíz estuviese total o parcialmente exento del impuesto territorial, la rebaja mencionada en el inciso precedente se autorizará hasta el monto representativo del impuesto que debería haberse pagado de no existir dicha exención. Las cantidades cuya deducción se autoriza en los incisos anteriores se reajustarán de acuerdo con el porcentaje de variación experimentado por el índice de precios al consumidor en el período comprendido entre el último día del mes anterior a la fecha de pago de la contribución y el último día del mes anterior al de cierre del ejercicio respectivo; b) Los contribuyentes propietarios o usufructuarios de bienes raíces agrícolas, que no sean sociedades anónimas y que cumplan los requisitos que se indican más adelante, pagarán el impuesto de esta categoría sobre la base de la renta de dichos predios agrícolas, las que se presume de derecho es igual al 10% del avalúo fiscal de los predios. Cuando la explotación se haga a cualquier otro título se presume de derecho que la renta es igual al 4% del avalúo fiscal de dichos predios. Para los fines de estas presunciones se considerará como ejercicio agrícola el período anual que termina el 31 de diciembre. Para acogerse al sistema de renta presunta las comunidades, cooperativas, sociedades de personas u otras personas jurídicas, deberán estar formadas exclusivamente por personas naturales. El régimen tributario contemplado en esta letra no se aplicará a los contribuyentes que obtengan rentas de primera categoría por las cuales deban declarar impuestos sobre renta efectiva según contabilidad completa. Sólo podrán acogerse al régimen de presunción de renta contemplado en esta letra los contribuyentes propietarios o usufructuarios de predios agrícolas o que a cualquier título los exploten, cuyas ventas netas anuales no excedan en su conjunto de 8.000 unidades tributarias mensuales. Para la determinación de las ventas no se considerarán las enajenaciones ocasionales de bienes muebles o inmuebles que formen parte del activo inmovilizado del contribuyente. Para este efecto, las ventas de cada mes deberán expresarse en unidades tributarias mensuales de acuerdo con el valor de ésta en el período respectivo. El contribuyente que quede obligado a declarar sus rentas efectivas según contabilidad completa, lo estará a contar del 1° de enero del año siguiente a aquél en que se se cumplan los requisitos señalados y no podrá volver al régimen de renta presunta. Exceptúase el caso en que el contribuyente no haya estado afecto al impuesto de primera categoría por su actividad agrícola por cinco ejercicios consecutivos o más, caso en el cual deberá estarse a las reglas generales establecidas en esta letra para determinar si se aplica o no el régimen de renta presunta. Para los efectos de computar el plazo de cinco ejercicios se considerará que el contribuyente desarrolla actividades agrícolas cuando arrienda o cede en cualquier forma el goce de predios agrícolas cuya propiedad o usufructo conserva. Para establecer si el contribuyente cumple el requisito del inciso cuarto de esta letra, deberá sumar a sus ventas el total de las ventas realizadas por las sociedades, excluidas las anónimas abiertas, y, en su caso, comunidades con las que esté relacionado y que realicen actividades agrícolas. Si al efectuar la operación descrita el resultado obtenido excede el límite de ventas establecido en dicho inciso, tanto el contribuyente como las sociedades o comunidades relacionadas con él deberán determinar el impuesto de esta categoría en conformidad con lo dispuesto en la letra a) de este número. Si una persona natural está relacionada con una o más comunidades o sociedades, excluidas las anónimas abiertas, que sean a su vez propietarias o usufructuarias de predios agrícolas o que a cualquier título los exploten, para establecer si dichas comunidades o sociedades exceden el límite mencionado en el inciso cuarto de esta letra, deberá sumarse el total de las ventas anuales de las comunidades y sociedades relacionadas con la persona natural. Si al efectuar la operación descrita el resultado obtenido excede el límite establecido en el inciso cuarto, todas las sociedades o comunidades relacionadas con la persona deberán determinar el impuesto de esta categoría en conformidad con lo dispuesto en la letra b) del este número. Las personas que tomen en arrendamiento, o que a otro título de mera tenencia exploten el todo o parte de predios agrícolas de contribuyentes que deban tributar en conformidad con lo dispuesto en la letra a) de este número, quedarán sujetas a ese mismo régimen. Después de aplicar las normas de los incisos anteriores, los contribuyentes cuyas ventas anuales no excedan de 1000 unidades tributarias mensuales podrán continuar sujetos al régimen de renta presunta. Para determinar el límite de venta a que se refiere este inciso no se aplicarán las normas de los incisos sexto y séptimo de esta letra. Sin perjuicio de lo dispuesto en los incisos anteriores, los contribuyentes podrán optar por pagar el impuesto de esta categoría en conformidad con la letra a) de este número. Una vez ejercida dicha opción no podrán reincorporarse al sistema de presunción de renta. El ejercicio de la opción a que se refiere el inciso anterior deberá practicarse dentro de los dos primeros meses de cada año comercial, entendiéndose en consecuencia que las rentas obtenidas a contar de dicho año tributarán en conformidad con el régimen de renta efectiva. Serán aplicables a los contribuyentes de esta letra las normas de los tres últimos incisos de la letra a) de este número. Para los efectos de esta letra se entenderá que una persona está relacionada con una sociedad en los siguientes casos: I) Si la sociedad es de personas y la persona, como socio, tiene facultades de administración o si participa en más del 10% de las utilidades, o si es dueña, usufructuaria o a cualquier otro título posee más del 10% del capital social o de las acciones. Lo dicho se aplicará también a los comuneros respecto de las comunidades en las que participen. II) Si la sociedad es anónima y la persona es dueña, usufructuaria o a cualquier otro título tiene derecho a más del 10% de las acciones, de las utilidades o de los votos en la junta de accionistas. III) Si la persona es partícipe en más de un 10% en un contrato de asociación u otro negocio de carácter fiduciario, en que la sociedad es gestora. IV) Si la persona, de acuerdo con estas reglas, está relacionada con una sociedad y está a su vez lo está con otra, se entenderá que la persona también está relacionada con esta última y así"
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8596492",
            "texto": "Artículo 2°.- Las modificaciones de la Ley sobre Impuesto a la Renta introducidas por el ARTICULO 1° de esta ley regirán para los años tributarios 1991 y siguientes, con las excepciones que se indican a continuación: 1°.- A contar del día 1° del mes siguiente al de publicación de esta ley, las de los números 16, respecto de los términos de giro que deban efectuarse desde esa fecha, 27, 28 y 29. Respecto del número 27, lo anterior se entenderá sin perjuicio de lo señalado en el ARTICULO 8° TRANSITORIO de esta ley. 2°.- A contar del 1° de abril de 1990 las de los números 4 y 18. 3°.- Lo dispuesto en los números 6, 14 y 15 regirá a contar del año tributario 1992 y se aplicará, en consecuencia, a los impuestos que corresponda declarar desde dicha oportunidad."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8596493",
            "texto": "Artículo 3°.- Los contribuyentes que, por aplicación de lo dispuesto en el artículo 20, número 1°, de la Ley sobre Impuesto a la Renta, pasen a declarar renta efectiva sobre la base de contabilidad deberán registrar sus activos y pasivos en el balance inicial que deben confeccionar al 1° de enero del ejercicio en que queden sujetos al nuevo sistema, según las siguientes normas: 1.- Los terrenos agrícolas se registrarán por su avalúo fiscal a la fecha de balance o por su valor de adquisición reajustado de acuerdo a la variación del índice de precios al consumidor entre el último día del mes anterior a la adquisición y el último día del mes anterior al balance, a elección del contribuyente. 2.- Los demás bienes físicos del activo inmovilizado se registrarán por su valor de adquisición o construcción, debidamente documentado y actualizado de acuerdo a la variación del índice de precios al consumidor entre el último día del mes anterior al de la adquisición o desembolso y el último día del mes anterior al del balance, deduciendo la depreciación normal que corresponda por el mismo período en virtud de lo dispuesto en el número 5° del artículo 31 de la Ley sobre Impuesto a la Renta. 3.- El valor de los bienes del activo realizable se determinará en conformidad con las normas del artículo 30 de la Ley sobre Impuesto a la Renta, de acuerdo con la documentación correspondiente, y se actualizará a su costo de reposición según las normas contenidas en el artículo 41, número 3°, de la misma ley. 4.- Las plantaciones, siembras, bienes cosechados en el predio y animales nacidos en él, se valorizarán a su costo de reposición a la fecha del balance, considerando su calidad, el estado en que se encuentren, su duración real a contar de esa fecha, y su relación con el valor de bienes similares existentes en la misma zona. 5.- Los otros bienes del activo se registrarán por su costo o valor de adquisición, debidamente documentado y actualizado en conformidad con las normas del artículo 41 de la Ley sobre Impuesto a la Renta. 6.- Los pasivos se registrarán según su monto efectivo debidamente documentado y actualizado de acuerdo con las normas del artículo 41 de la Ley sobre Impuesto a la Renta. Los pasivos que obedezcan a operaciones de crédito de dinero sólo podrán registrarse si se ha pagado oportunamente el impuesto de timbres y estampillas, a menos que se encuentren expresamente exentos de éste. 7.- La diferencia entre los activos y pasivos registrados en la forma antes indicada se considerará capital para todos los efectos legales o pérdida deducible en conformidad con el artículo 31, número 3°, de la Ley sobre Impuesto a la Renta, según corresponda. Para todos los efectos tributarios, se presumirá, que los activos incluidos en el balance inicial han sido adquiridos con ingresos que tributaron con anterioridad a la vigencia de esta ley. El Servicio de Impuestos Internos podrá rebajar los valores registrados en el balance inicial, haciendo uso del procedimiento establecido en el artículo 64 del Código Tributario, en todos aquellos casos en que la valorización del contribuyente no cumpla los requisitos señalados en este artículo o no sea debidamente demostrada. En su primera declaración acogida al sistema de renta efectiva, el contribuyente deberá dar aviso al Servicio de Impuestos Internos de la circunstancia de estar sometido a dicho régimen, acompañando el balance inicial mencionado en el inciso primero de este artículo. La falta de este aviso hará aplicable el plazo de prescripción a que se refiere el inciso segundo del artículo 200 del Código Tributario. Los ingresos que se perciban a contar del momento en que el contribuyente deba llevar contabilidad completa para determinar su renta, y que corresponda a contratos u operaciones celebrados con anterioridad a esa fecha, deberán ser considerados en el ejercicio de su percepción a menos que hubieran sido facturados y entregados los bienes o prestados los servicios, cuando el contribuyente estaba aún bajo el régimen de renta presunta, en cuyo caso se estará a las reglas generales sobre devengación. Las enajenaciones del todo o parte de predios agrícolas efectuadas por los contribuyentes a que se refiere este artículo, en el ejercicio inmediatamente anterior a aquél en que deban operar bajo el régimen de renta efectiva según contabilidad completa o en el primer ejercicio sometido a dicho régimen, obligarán a los adquirentes de tales predios a tributar también según ese sistema. La misma norma se aplicará respecto de las enajenaciones hechas por estos últimos en los ejercicios citados. Lo dispuesto en este inciso se aplicará también cuando, durante los ejercicios señalados, los contribuyentes entreguen en arrendamiento o a cualquier otro título de mera tenencia el todo o parte de predios agrícolas. En tal circunstancia, el arrendatario o mero tenedor quedará también sujeto al régimen de la letra a) del número 1° del artículo 20 de la Ley sobre Impuesto a la Renta. Se aplicará respecto de lo dispuesto en este inciso lo prescrito en el artículo 75 bis del Código Tributario. Sin embargo, en este caso, el enajenante, arrendador o persona que a título de mera tenencia entregue el predio, podrá cumplir con la obligación de informar su régimen tributario hasta el último día hábil del mes de enero del año en deba comenzar a determinar su renta efectiva según contabilidad completa. En este caso, la información al adquirente, arrendatario o mero tenedor deberá efectuarse mediante carta certificada dirigida a través de un Notario al domicilio que aquél haya señalado en el contrato y, en la misma forma, al Director Regional del Servicio de Impuestos Internos del mismo domicilio. El Servicio de Impuestos Internos podrá investigar si las obligaciones impuestas a las partes por cualquier contrato en que se enajenen predios agrícolas son efectivas, si realmente dichas obligaciones se han cumplido o si lo que una parte da en virtud de un contrato oneroso guarda proporción con el precio corriente en plaza, a la fecha del contrato. Si el Servicio estimase que dichas obligaciones no son efectivas o no se han cumplido realmente, o que lo que una de las partes da es desproporcionado al precio corriente en plaza, liquidará el impuesto correspondiente. Para este efecto, el mayor valor obtenido en la enajenación no se regirá por lo dispuesto en el artículo 17, número 8°, de la Ley sobre Impuesto a la Renta. Si a juicio de Director Nacional del Servicio de Impuestos Internos, la operación en cuestión representara una forma de evadir el cambio del régimen de renta presunta por el del renta efectiva, una forma de desviar futuras operaciones desde este último régimen al primero, el abultamiento injustificado de ingresos no constitutivos de renta u otra acción que pudiera enmarcarse dentro del tipo prescrito en el artículo 97, número 4°, del Código Tributario, procederá a iniciar las acciones penales o civiles correspondientes.\"."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8596494",
            "texto": "Artículo 4°.- Los contribuyentes que por aplicación de lo dispuesto en los artículos 34 y 34 bis de la Ley sobre Impuesto a la Renta, pasen a declarar renta efectiva sobre la base de contabilidad deberán registrar sus activos y pasivos en el balance inicial que deben confeccionar al 1° de Enero del ejercicio en que queden sujetos al nuevo sistema, según las siguientes normas: 1.- Los terrenos se registrarán por su avalúo fiscal a la fecha del balance o por su valor de adquisición reajustado de acuerdo a la variación del índice de precios al consumidor entre el último día del mes anterior a la adquisición y el último día del mes anterior al balance, a elección del contribuyente. 2.- Los demás bienes físicos del activo inmovilizado se registrarán por su valor de adquisición o construcción, debidamente documentados y actualizados y actualizados de acuerdo a la variación del índice de precios al consumidor entre el último día del mes anterior al de la adquisición o desembolso y el último día del mes anterior al de balance, deduciendo la depreciación normal que corresponda por el mismo período en virtud de lo dispuesto en el número 5° del artículo 31 de la Ley sobre Impuesto a la Renta. Los contribuyentes del artículo 34 bis a que se refiere este artículo deberán registrar los vehículos motorizados de transportes de carga terrestre de acuerdo con su valor corriente en plaza, fijado por el Servicio de Impuestos Internos en el ejercicio anterior a aquel en que deban determinar su renta según contabilidad completa. Ese valor deberá actualizarse por la variación del índice de precios al consumidor entre el último día del mes anterior a la publicación de la lista que contenga dicho valor corriente en plaza en el Diario Oficial y el último día del mes anterior al del cierre del ejercicio en que esa lista haya sido publicada. Los vehículos mencionados sólo podrán ser objeto de depreciación normal. 3.- El valor de los bienes del activo realizable se determinará en conformidad con las normas del artículo 30 de la Ley sobre Impuesto a la Renta, de acuerdo con la documentación correspondiente, y se actualizará a su costo de reposición según las normas contenidas en el artículo 41 número 3° de la misma ley. 4.- Los otros bienes del activo se registrarán por su costo o valor de adquisición, debidamente documentado y actualizado en conformidad con las normas del artículo 41 de la Ley sobre Impuesto a la Renta. 5.- Los pasivos se registrarán según su monto efectivo debidamente documentado y actualizado de acuerdo con las normas del artículo 41 de la Ley sobre Impuesto a la Renta. Los pasivos que obedezcan a operaciones de crédito de dinero sólo podrán registrarse si se ha pagado oportunamente el impuesto de timbres y estampillas, a menos que se encuentren expresamente exentos de éste. 6.- La diferencia entre los activos y pasivos registrados en la forma antes indicada se considerará capital para todos los efectos legales o pérdida deducible en conformidad con el artículo 31, número 3°, de la Ley sobre Impuesto a la Renta, según corresponda. Para todos los efectos tributarios, se presumirá que los activos incluidos en el balance inicial han sido adquiridos con ingresos que tributaron con anterioridad a la vigencia de esta ley. El Servicio de Impuestos Internos podrá rebajar los valores registrados en el balance inicial, haciendo uso del procedimiento establecido en el artículo 64 del Código Tributario, en todos aquellos casos en que la valorización del contribuyente no cumpla los requisitos señalados en este artículo o no sea debidamente demostrada. En su primera declaración acogida al sistema de renta efectiva el contribuyente deberá dar aviso al Servicio de Impuestos Internos de la circunstancia de estar sometido a dicho régimen, acompañando el balance inicial mencionado en el inciso primero de este artículo. La falta de este aviso hará aplicable el plazo de prescripción a que se refiere el inciso segundo del artículo 200 del Código Tributario. Los ingresos que se perciben a contar del momento en que el contribuyente deba llevar contabilidad completa para determinar su renta, y que correspondan a contratos u operaciones celebrados con anterioridad a esa fecha, deberán ser considerados en el ejercicio de su percepción a menos que hubieran sido facturados y entregados los bienes o prestados los servicios, cuando el contribuyente estaba aún bajo el régimen de renta presunta, en cuyo caso se estará a las reglas generales sobre devengación. Las enajenaciones del todo o parte de pertenencias mineras efectuadas por los contribuyentes a que se refiere este artículo, en el ejercicio inmediatamente anterior a aquél en que deban operar bajo el régimen de renta efectiva según contabilidad completa o en el primer ejercicio sometido a dicho régimen, obligarán a los adquirentes de tales pertenencias a tributar también según ese sistema. La misma norma se aplicará respecto de las enajenaciones hechas por estos últimos y así sucesivamente. Lo dispuesto en este inciso se aplicará también cuando, durante los ejercicios señalados, los contribuyentes entreguen en arrendamiento o a cualquier otro título de mera tenencia el todo o parte de pertenencias o vehículos de transporte de carga terrestre. En tal circunstancia, el arrendatario, o mero tenedor quedará también sujeto al régimen de renta efectiva según contabilidad completa. Se aplicará respecto de lo dispuesto en este inciso lo prescrito en el artículo 75 bis del Código Tributario; sin embargo, en este caso el enajenante de la pertenencia, arrendador o persona que a título de mera tenencia entregue la pertenencia o el vehículo de carga, podrá cumplir con la obligación de informar su régimen tributario hasta el último día hábil del mes de enero del año en que deba comenzar a determinar su renta efectiva según contabilidad completa. En este caso, la información al adquirente, arrendatario o mero tenedor, deberá efectuarse mediante carta certificada dirigida a través de un Notario al domicilio que aquél haya señalado en el contrato, y en la misma forma al Directo Regional del Servicio de Impuestos Internos del mismo domicilio. El Servicio de Impuestos Internos podrá investigar si las obligaciones impuestas a las partes por cualquier contrato en que se enajenen pertenencias mineras o acciones en sociedades legales mineras, son efectivas, si realmente dichas obligaciones se han cumplido o si lo que una parte da en virtud de un contrato oneroso guarda proporción con el precio corriente en plaza, a la fecha del contrato. Si el Servicio estimase que dichas obligaciones no son efectivas o no se han cumplido realmente, o que lo que una de las partes da es desproporcionado al precio corriente en plaza, liquidará el impuesto correspondiente. Para este efecto el mayor valor obtenido en la enajenación no se regirá por lo dispuesto en el artículo 17, número 8°, de la Ley sobre Impuesto a la Renta. Si a juicio del Director Nacional del Servicio de Impuestos Internos, la operación en cuestión representare una forma de evadir el cambio del régimen de renta presunta por el de renta efectiva, una forma de desviar futuras operaciones desde este último régimen al primero, el abultamiento injustificado de ingresos no constitutivos de renta u otra acción que pudiera enmarcarse dentro del tipo prescrito en el artículo 97, número 4°, del Código Tributario, procederá a iniciar las acciones penales o civiles correspondientes."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8596495",
            "texto": "Artículo 5°.- Facúltase al Presidente de la República para dictar, mediante decreto supremo que llevará las firmas de los Ministros de Hacienda y de Agricultura, un Reglamento de Contabilidad Agrícola. Dicho Reglamento derogará los reglamentos de Contabilidad Agrícola que estén en vigencia. Facúltase al Presidente de la República para que mediante decreto supremo que llevará las firmas de los Ministros de Hacienda y de Minería, establezca las normas para determinar la parte del valor de las pertenencias mineras que se incluirá en el costo directo del mineral extraído, en conformidad con lo dispuesto en el artículo 30 de la Ley sobre Impuesto a la Renta. El Reglamento deberá considerar el valor de adquisición actualizado de las pertenencias respectivas y establecerá las normas para la estimación técnica del mineral que ellas contienen. En todo caso, al establecer el valor inicial del respectivo grupo de pertenencias deberá excluirse de éste la parte que proporcionalmente corresponda al mineral que se haya extraído hasta ese momento. Los reglamentos a que se refiere este artículo se dictarán antes del 1° de enero de 1991."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8596496",
            "texto": "Artículo 6°.- Derógase el artículo 2° transitorio de la ley N° 18.775, eliminándose sus efectos a contar del año tributario 1991."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8596497",
            "texto": "Artículo 7°.- a) Agrégase el siguiente artículo 75 bis al Código Tributario: \"Artículo 75 bis.- En los documentos que den cuenta del arrendamiento o cesión temporal en cualquier forma, de un bien raíz agrícola, el arrendador o cedente deberá declarar si es un contribuyente del impuesto de primera categoría de la Ley de Impuesto a la Renta que tributa sobre la base de renta efectiva o bien sobre renta presunta. Esta norma se aplicará también respecto de los contratos de arrendamiento o cesión temporal de pertenencias mineras o de vehículos de transporte de carga terrestre. Los Notarios no autorizarán las escrituras públicas o documentos en los que falte la declaración a que se refiere el inciso anterior. Los arrendadores o cedentes que no den cumplimiento a la obligación contemplada en el inciso primero o que hagan una declaración falsa respecto de su régimen tributario, serán sancionados en conformidad con el artículo 97, N° 1, de este Código, con multa de una unidad tributaria anual a cincuenta unidades tributarias anuales, y, además deberán indemnizar los perjuicios causados al arrendatario o cesionario. b) Sustitúyese el artículo 5° del decreto ley N° 993, por el siguiente: \"Artículo 5°.- El contrato de arrendamiento que recaiga sobre la totalidad o parte de un predio rústico, sólo podrá pactarse por escritura pública o privada, siendo necesario en este último caso, la presencia de dos testigos mayores de dieciocho años, quienes individualizados, lo suscribirán en dicho carácter. El arrendador deberá declarar en la misma escritura, sea pública o privada, si está afecto al impuesto de primera categoría sobre la base de renta efectiva determinada por contabilidad completa, o sujeto al régimen de renta presunta para efectos tributarios. La falta de esta declaración impide que el documento en que conste el contrato, pueda hacerse valer ante autoridades judiciales y administrativas, y no tendrá mérito ejecutivo mientras no se acredite mediante escritura complementaria la constancia de la declaración referida.\"."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8596498",
            "texto": "Artículo 8°.- Apruébase el siguiente texto de la Ley de Donaciones con Fines Culturales:"
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 1 (DEL ART. 8)",
            "idParte": "9357368",
            "texto": "Artículo 1°.- Definiciones. Para los fines de esta ley se entenderá por: 1. Beneficiarios: a las universidades e institutos profesionales estatales y particulares reconocidos por el Estado, a las bibliotecas abiertas al público en general o a las entidades que las administran, a las corporaciones y fundaciones o entidades sin fines de lucro, a las organizaciones comunitarias funcionales constituidas de acuerdo a la ley N°19.418, que establece normas sobre juntas de vecinos y demás organizaciones comunitarias, y a las organizaciones de interés público reguladas por la ley N° 20.500, cuyo objeto sea la investigación, desarrollo y difusión de la cultura y el arte. Los museos estatales y municipales podrán ser beneficiarios, así como los museos privados que estén abiertos al público en general y siempre que sean de propiedad y estén administrados por entidades o personas jurídicas que no persiguen fines de lucro. También serán beneficiarios el Consejo de Monumentos Nacionales y el Servicio Nacional del Patrimonio Cultural. Además, serán beneficiarios los propietarios de inmuebles que hayan sido declarados Monumento Nacional, en sus diversas categorías, de acuerdo a la ley N° 17.288, sobre Monumentos Nacionales, sean éstos públicos o privados, y los propietarios de los inmuebles de conservación histórica, reconocidos en la Ley General de Urbanismo y Construcciones y en la respectiva Ordenanza. De la misma forma, serán beneficiarios los propietarios de inmuebles que se encuentren ubicados en zonas, sectores o sitios publicados en la Lista del Patrimonio Mundial que elabora el Comité del Patrimonio Mundial de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura. También podrán ser beneficiarios las corporaciones y fundaciones sin fines de lucro, las organizaciones comunitarias funcionales constituidas de acuerdo a la ley N° 19.418, las organizaciones de interés público reguladas por la ley N° 20.500, los municipios y los demás órganos del Estado que administren bienes nacionales de uso público, en aquellos casos que el proyecto tenga como objeto restaurar y conservar zonas típicas y zonas de conservación histórica. Lo dispuesto en los incisos anteriores será sin perjuicio de lo establecido en el artículo 4° de la ley N° 19.896, que Establece Normas sobre Administración Presupuestaria y de Personal, cuando corresponda. 2. Donantes: a los contribuyentes que de acuerdo a lo dispuesto en la Ley sobre Impuesto a la Renta, declaren sus rentas efectivas según contabilidad completa, y tributen conforme a las normas del impuesto de primera categoría, así como también, aquellos que estén afectos a los impuestos global complementario y único de segunda categoría, que efectúen donaciones a los beneficiarios según las normas de esta ley. También se considerarán donantes los contribuyentes del impuesto adicional de la Ley sobre Impuesto a la Renta obligados a declarar anualmente sus rentas y los accionistas a que se refiere el número 2, del artículo 58, de dicha ley, y los del impuesto a las asignaciones por causa de muerte de la ley N° 16.271, sobre impuesto a las herencias, asignaciones y donaciones. No darán derecho a beneficio tributario al donante, cuando éstos sean empresas del Estado, o aquellas en que el Estado, sus organismos o empresas y las municipalidades, tengan una participación o interés superior al 50% del capital. 3. Comité Calificador de Donaciones Privadas: al Comité que estará integrado por el Ministro de las Culturas, las Artes y el Patrimonio o su representante, por un representante del Ministro de Hacienda, por un representante del Senado designado por los dos tercios de los senadores en ejercicio, por un representante de la Cámara de Diputados designado por los dos tercios de los diputados en ejercicio, por un representante de la Confederación de la Producción y del Comercio, por dos representantes de las organizaciones culturales, artísticas, de urbanismo o arquitectura y patrimoniales, y por una persona natural que haya sido galardonada con el Premio Nacional de Artes Plásticas, de Artes Musicales, de Artes de la Representación o de Literatura. En el caso del representante del Senado y de la Cámara de Diputados, el nombramiento será de cuatro años, no siendo necesario que tales representantes se encuentren en actual ejercicio del cargo. El Comité Calificador de Donaciones Privadas, en adelante el \"Comité\", será presidido por el Ministro de las Culturas, las Artes y el Patrimonio o su representante, quien tendrá voto dirimente en caso de empate. El Comité podrá delegar sus funciones en Comités Regionales. 4. Proyecto: el plan o programa de actividades específicas culturales o artísticas que el o los beneficiarios se proponen realizar dentro de un tiempo determinado. El proyecto puede referirse a la totalidad de las actividades que el o los beneficiarios desarrollarán en ese período, en cuyo caso se denominará Proyecto General, o bien sólo a alguna o algunas de ellas, tomando el nombre de Proyecto Particular. 5. Reglamento: el Reglamento expedido por el Ministerio de las Culturas, las Artes y el Patrimonio, y suscrito además por el Ministro de Hacienda, que contendrá las normas para la ejecución de lo dispuesto en esta ley. 6. Límite global absoluto para las donaciones: el que para cada caso señala el artículo 10, de la ley N° 19.885, que incentiva y norma el buen uso de donaciones que dan origen a beneficios tributarios y los extiende a otros fines sociales y públicos."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 2 (DEL ART. 8)",
            "idParte": "9357370",
            "texto": "Artículo 2°.- Del crédito que tienen los contribuyentes señalados en el inciso primero, del N° 2), del artículo 1° de esta ley. Los mencionados contribuyentes, que hagan donaciones en la forma dispuesta por esta ley, tendrán derecho a un crédito equivalente al 50% del monto de tales donaciones, el que se imputará contra los impuestos que correspondan al ejercicio o período en que efectivamente se efectúe la donación. Dicho crédito tendrá los límites que señala esta ley y los que en cada caso se determinen por aplicación del límite global absoluto para las donaciones, y sólo podrá ser utilizado si la donación se encuentra incluida en la base imponible de los respectivos impuestos correspondientes a las rentas del año o período en que se efectuó materialmente la donación. Las donaciones que efectúen los contribuyentes a que se refiere este Título, en la parte que den derecho al crédito, se reajustarán en la forma establecida para los pagos provisionales obligatorios de la Ley sobre Impuesto a la Renta, a contar de la fecha en que se incurra en el desembolso efectivo."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 3 (DEL ART. 8)",
            "idParte": "9357371",
            "texto": "Artículo 3°.- Reglas aplicables a los contribuyentes del impuesto de primera categoría que declaren su renta efectiva según contabilidad completa. Estos contribuyentes aplicarán los siguientes límites en cuanto a las sumas que pueden donar para los efectos de esta ley y del crédito que pueden aplicar: 1. Límite al monto de las donaciones. El monto de las donaciones que los contribuyentes de que trata este artículo podrán efectuar para los efectos de esta ley, no podrá exceder, a su elección, del límite global absoluto a que se refiere el número 6 del artículo 1°, o del uno coma seis por mil del capital propio de la empresa al término del ejercicio correspondiente, determinado en conformidad a lo dispuesto en el artículo 41 de la Ley sobre Impuesto a la Renta. En caso de optarse por este último límite, los contribuyentes podrán efectuar donaciones incluso cuando tengan pérdidas tributarias en el ejercicio. 2. Límite al monto del crédito aplicable. El crédito señalado en el artículo 2º, para los contribuyentes a que se refiere este artículo, no podrá ser superior, en cada ejercicio, al 2% de la renta líquida imponible afecta al impuesto de primera categoría, y no podrá exceder de 20.000 unidades tributarias mensuales en el respectivo año comercial, según el valor de ésta al término del ejercicio. El crédito señalado en el artículo 2°, que se impute contra el impuesto de primera categoría, se aplicará con anterioridad a cualquier otro crédito. Si luego de ello resultare un exceso, éste no se devolverá ni podrá imputarse a ningún otro impuesto. Los desembolsos efectivos que realicen los contribuyentes y que den derecho al señalado crédito, se reajustarán en la forma establecida para los pagos provisionales obligatorios de la Ley sobre Impuesto a la Renta a contar de la fecha en que se incurrió en el desembolso efectivo, y no constituirán un gasto necesario para producir la renta, pero no se les aplicará lo dispuesto en el artículo 21 de dicha ley. La parte de la donación que no pueda ser imputada como crédito, podrá rebajarse como gasto hasta el monto de la renta líquida imponible del ejercicio en el que se efectuó la donación, determinada conforme a los artículos 29 a 33 de la Ley sobre Impuesto a la Renta. El exceso podrá deducirse como gasto en la misma forma, también hasta el monto de la renta líquida imponible, reajustado de acuerdo a lo dispuesto por el artículo 31, número 3º, de la señalada ley, hasta en los dos ejercicios siguientes a aquel en que se realizó la donación. El saldo no rebajado de esa forma, no se aceptará como gasto pero no quedará afecto a lo dispuesto en el artículo 21 del mismo texto legal."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 4 (DEL ART. 8)",
            "idParte": "9357372",
            "texto": "Artículo 4°.- Normas relativas a los contribuyentes del impuesto global complementario. En el caso de estos contribuyentes, el crédito señalado en el artículo 2° se imputará a continuación de cualquier otro crédito. Si luego de ello resultare un exceso, éste no se devolverá ni podrá imputarse a ningún otro impuesto. Para los efectos de esta ley, se aplicará a las donaciones efectuadas por estos contribuyentes, el límite global absoluto a que se refiere el número 6) del artículo 1º."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 5 (DEL ART. 8)",
            "idParte": "9357373",
            "texto": "Artículo 5°.- Normas relativas a los contribuyentes del impuesto único de segunda categoría. Los contribuyentes del impuesto único de segunda categoría podrán efectuar donaciones al amparo de esta ley, ya sea directamente o mediante descuentos por planilla acordados con sus empleadores. En ambos casos, el empleador hará la imputación del crédito señalado en el artículo 2° contra la retención del impuesto correspondiente al mes en que se efectúe la donación, a continuación de cualquier otro crédito. El crédito a imputar en cada período de pago de remuneraciones no podrá exceder del equivalente a 13 unidades tributarias mensuales según su valor a la fecha de pago. Cuando las donaciones se hayan realizado directamente por los contribuyentes de este impuesto, deberán informar y acreditar a su empleador el hecho de haber efectuado la donación, dentro del mismo período de pago de la remuneración, en la forma que señale el Servicio de Impuestos Internos mediante resolución. Cuando el contribuyente no se haya acogido oportunamente a lo dispuesto en el inciso precedente, o cuando el crédito total anual exceda de los créditos imputados durante el ejercicio, podrá efectuar una reliquidación anual de los impuestos retenidos durante el año, aplicando la escala de tasas que resulte en valores anuales, según la unidad tributaria del mes de diciembre, y los créditos y los demás elementos de cálculo del impuesto, en la cual imputará el saldo de crédito que no se haya deducido durante dicho ejercicio. Cuando con motivo de la reliquidación e imputación anual se determine que las retenciones practicadas durante el ejercicio resultaron excesivas, el contribuyente podrá pedir su devolución hasta por el monto de dicho exceso, debidamente reajustadas en la forma establecida en el inciso tercero del artículo 97 de la Ley sobre Impuesto a la Renta. En ningún caso dará derecho a devolución el crédito por donaciones del ejercicio en aquella parte del mismo que exceda de las retenciones practicadas, ni se tendrá derecho a su imputación contra impuesto alguno. Para los efectos de las reliquidaciones señaladas, la cuantía de las donaciones, el monto del impuesto único de segunda categoría determinado, así como las retenciones efectuadas y las rentas afectas a dicho tributo, se reajustarán en conformidad con el artículo 54, N° 3, inciso penúltimo, de la Ley sobre Impuesto a la Renta, y las sumas retenidas por impuesto único de segunda categoría tendrán la calidad de pagos provisionales de aquellos a que se refiere el artículo 95 de la ley señalada. Los contribuyentes del impuesto único de segunda categoría que obtengan además otras rentas de aquellas a que se refiere el artículo 54 de la Ley sobre Impuesto a la Renta, podrán aplicar el límite global absoluto para las donaciones considerando el conjunto de la renta bruta global a que se refiere dicha disposición. En este caso, del crédito total anual contra el impuesto global complementario que se determine, se rebajará, debidamente reajustado, aquel que se haya imputado en la forma antes señalada, contra el impuesto único de segunda categoría en el período respectivo."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 6 (DEL ART. 8)",
            "idParte": "9357374",
            "texto": "Artículo 6°.- Normas relativas a los contribuyentes del impuesto adicional. Los contribuyentes del impuesto adicional que deban declarar anualmente dicho tributo y los accionistas a que se refiere el número 2, del artículo 58, de la Ley sobre Impuesto a la Renta, tendrán derecho a un crédito contra el impuesto que grave sus rentas afectas al citado tributo, equivalente al 35% de la cantidad conformada por el monto de la donación, reajustada de la misma forma prevista en el inciso final, y por los créditos a que el contribuyente tenga derecho por la misma renta, en la medida en que tales créditos deban considerarse formando parte de la base imponible de dicho tributo. Este crédito solamente procederá respecto de donaciones en dinero, que se realicen en el ejercicio comercial respectivo. El crédito de este artículo no formará parte de la base imponible del impuesto adicional y reemplazará a otros créditos tributarios del contribuyente por concepto de su renta afecta a impuesto adicional, la que para efectos del cálculo del crédito deberá incrementarse por los créditos reemplazados, hasta por un monto equivalente a la cantidad que corresponda determinada según el inciso anterior. Los créditos reemplazados por el crédito previsto en este artículo no darán derecho a devolución o imputación a impuesto alguno. El crédito determinado provisoriamente en la forma señalada, con la tasa de retención que corresponda, podrá imputarse contra las retenciones del impuesto, para lo cual el donante deberá entregar la copia del certificado correspondiente de acuerdo a las instrucciones que el Servicio de Impuestos Internos dicte al efecto, al respectivo agente retenedor. De no efectuarse dicha imputación, los contribuyentes a que se refiere el artículo 14, letra A), N°3, letra c), de la Ley sobre Impuesto a la Renta, tendrán derecho a solicitar la devolución del impuesto retenido en exceso conforme a lo dispuesto en el artículo 126 del Código Tributario, el que para estos efectos se reajustará de acuerdo al porcentaje de variación del Índice de Precios al Consumidor entre el mes anterior a la retención y el mes anterior a la resolución que ordene su devolución. En el caso de los contribuyentes que deban efectuar una declaración anual de impuesto por las rentas de que trata este artículo, el monto del crédito calculado conforme al inciso primero se deducirá del impuesto determinado en dicha declaración, reajustado de acuerdo al porcentaje de variación del Índice de Precios al Consumidor entre el mes anterior a la donación y el mes anterior a la fecha de cierre del ejercicio. Estos contribuyentes, cuando no hayan imputado el crédito provisorio conforme al inciso precedente, sólo podrán hacerlo en la referida declaración anual. El crédito total que estos contribuyentes podrán imputar en el ejercicio no podrá ser superior al 2% de la renta imponible anual, y no podrá exceder de 20.000 unidades tributarias mensuales. Al momento de efectuarse la retención respectiva, no podrá imputarse un crédito superior al 2% de la base sobre la cual ésta deba practicarse, o del equivalente a 1.667 unidades tributarias mensuales, si esta última suma fuera inferior a dicho porcentaje. Cuando no se haya imputado el crédito al momento de la retención o cuando el crédito total anual exceda de los imputados durante el ejercicio, la imputación de la diferencia sólo podrá efectuarse mediante la presentación de la declaración anual que establece el artículo 65 de la Ley sobre Impuesto a la Renta, aun cuando no se encuentre obligado a presentarla. En dicha declaración, cuando corresponda, podrá solicitarse la devolución de las sumas retenidas en exceso durante el ejercicio respectivo, debidamente reajustadas en la forma establecida en el inciso tercero del artículo 97 de la Ley sobre Impuesto a la Renta. En ningún caso dará derecho a devolución el crédito por donaciones del ejercicio en aquella parte del mismo que exceda de las retenciones practicadas, el que sólo podrá imputarse a las diferencias de impuesto adicional que se determinen con motivo de dicha declaración anual. La cuantía de las donaciones, el monto del impuesto adicional determinado, así como las retenciones efectuadas y las rentas afectas a dicho tributo, se reajustarán en conformidad con el artículo 54, N° 3, inciso penúltimo, de la Ley sobre Impuesto a la Renta, y las sumas retenidas por impuesto adicional tendrán la calidad de pagos provisionales a que se refiere el artículo 95 de la referida ley."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 7 (DEL ART. 8)",
            "idParte": "9357376",
            "texto": "Artículo 7°.- Normas relativas al crédito contra el impuesto a las asignaciones por causa de muerte. Los donantes personas naturales que efectúen donaciones en dinero o en especies en conformidad con esta ley, tendrán derecho a que el 50% del monto donado pueda ser imputado como crédito al pago del impuesto a las asignaciones por causa de muerte de la ley N° 16.271, sobre impuesto a las herencias, asignaciones y donaciones, que grave a los herederos o legatarios del donante al tiempo de su fallecimiento, sin importar el tiempo que haya transcurrido entre la donación y dicho fallecimiento. Para los fines anteriores, el donante deberá solicitar al Servicio de Impuestos Internos un certificado que acredite: a) la existencia del crédito tributario; b) su monto, expresado en unidades de fomento según su valor a la fecha de emisión del certificado; c) la individualización del donante, y d) la constatación de que podrá imputarse al pago del impuesto a las asignaciones hereditarias que se devengue tras el fallecimiento del donante. Dicho certificado permitirá efectuar la imputación del crédito por parte de los herederos o legatarios. El crédito que establece este inciso no formará parte de las asignaciones gravadas conforme a la citada ley y se distribuirá entre los herederos o legatarios a prorrata del valor líquido de sus respectivas asignaciones respecto de la masa de bienes, una vez practicadas las deducciones que correspondan, o en la forma que ellos establezcan en la liquidación del impuesto a las asignaciones por causa de muerte. También darán derecho al crédito indicado en los incisos precedentes, las donaciones en dinero o en especies de la masa hereditaria de bienes, efectuadas por las sucesiones hereditarias y que se destinen a los fines señalados en esta ley, siempre que ellas ocurran dentro de los tres años contados desde el fallecimiento del causante. Para ello, el representante de la sucesión deberá solicitar al Servicio de Impuestos Internos un certificado que acredite: a) la existencia del crédito tributario; b) su monto, expresado en unidades de fomento según su valor a la fecha de emisión del certificado; c) la individualización del causante y sus sucesores, y d) la constatación de que, sin límite de tiempo, podrá imputarse al pago del impuesto a las asignaciones hereditarias que a los herederos y legatarios que forman parte de la sucesión les corresponda pagar. El crédito imputable contra el impuesto a las asignaciones por causa de muerte, no podrá exceder del 40% del impuesto que habría correspondido pagar a cada asignatario previo a efectuarse la donación. Para obtener el certificado que acredita la existencia del crédito, los donantes deberán presentar al Servicio de Impuestos Internos el certificado que a su vez le entregue el beneficiario dando cuenta de la donación efectuada, en conformidad al número 2) del artículo siguiente. El crédito a que se refiere este artículo se imputará a continuación de cualquier otro crédito, y si luego de ello resultare un exceso, éste no se devolverá ni se imputará a impuesto alguno. Las donaciones efectuadas conforme a este artículo no podrán acogerse a los beneficios tributarios establecidos en los artículos anteriores."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 8 (DEL ART. 8)",
            "idParte": "9357378",
            "texto": "Artículo 8°.- Requisitos que deben cumplir las donaciones. Sólo darán derecho a los beneficios establecidos en los artículos anteriores las donaciones que cumplan los siguientes requisitos: 1. Haberse efectuado a alguno de los beneficiarios descritos en el artículo primero número 1), para que éste destine lo donado a un determinado proyecto, debidamente aprobado según lo dispuesto en el artículo siguiente. 2. Que el beneficiario haya dado cuenta de haber recibido la donación mediante un certificado que se extenderá al donante, conforme a las especificaciones y formalidades que señale el Servicio de Impuestos Internos. 3. Que las prestaciones efectuadas por el donatario o terceros relacionados o contratados por éste, en favor del donante, tengan un valor que no supere el 10% del monto donado, sin aplicación del tope máximo de 15 unidades tributarias mensuales en el año, establecido en el inciso segundo del artículo 11 de la ley N° 19.885."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 9 (DEL ART. 8)",
            "idParte": "9357379",
            "texto": "Artículo 9°.- Requisitos que deben cumplir los beneficiarios.- Estarán habilitados para recibir donaciones con los efectos prescritos en los artículos 2° al 7°, 13, 14 y 18 de esta ley, los beneficiarios que cumplan con las siguientes condiciones: 1. Presentar un proyecto al Comité de Donaciones Culturales Privadas destinado a actividades de investigación, creación y difusión de la cultura, las artes y el patrimonio, tales como construcción o habilitación de infraestructura incluyendo la patrimonial, exposiciones de pintura, fotografía, escultura, obras de teatro, música, danza, ediciones de libros, producciones audiovisuales, seminarios, charlas, conferencias, talleres de formación y en general cualquier actividad afín cuyo carácter cultural o patrimonial sea aprobado por el Comité. Los proyectos respecto de los cuales sus beneficiarios sean los municipios u otros órganos del Estado que administren bienes nacionales de uso público que se encuentren en zonas típicas o de conservación histórica, o sean propietarios de inmuebles declarados Monumento Nacional, en cualquiera de las categorías contempladas en la ley N° 17.288, o propietarios de inmuebles ubicados en zonas, sectores o sitios publicados en la Lista del Patrimonio Mundial que elabora el Comité del Patrimonio Mundial de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, o inmuebles ubicados en zonas de conservación histórica, contemplados en el artículo 60 de la Ley General de Urbanismo y Construcciones, sean éstos públicos o privados, sólo podrán estar destinados a la conservación, mantención, reparación, restauración o reconstrucción de dichos monumentos. El Comité deberá divulgar y promover entre los donantes aquellos proyectos aprobados vigentes cuya ejecución se realice en comunas de escasos recursos. Asimismo, el Comité priorizará el análisis y aprobación de aquellos proyectos que contemplen la realización de actividades culturales en dichas comunas. 2. Ser aprobados por el Comité, de acuerdo a las normas que establezca el Reglamento. En el caso de los proyectos de conservación, mantención, reparación, restauración y reconstrucción de Monumentos Nacionales, en cualquiera de sus categorías, deberán contar con un informe del Consejo de Monumentos Nacionales, elevado a consideración del Comité para su aprobación. Los beneficiarios deberán, en la ejecución de sus proyectos, cumplir íntegramente la normativa laboral, en especial aquella contenida en el Libro I, Título II, artículos 145 A y siguientes del Código del Trabajo. Asimismo, deberán observar las leyes N°s 17.336 y 20.243 en lo que resulte pertinente, y exhibir según lo determine el Comité, el estado actual de cumplimiento de las obligaciones y deberes derivados de las normas señaladas. 3. El proyecto podrá referirse también a la adquisición de bienes destinados permanentemente al cumplimiento de las actividades del beneficiario, a gastos específicos con ocasión de actividades determinadas o para el funcionamiento de la institución beneficiaria. Los bienes corporales muebles adquiridos, creados o producidos con donaciones recibidas para un proyecto no podrán ser enajenados sino después de dos años contados desde su adquisición. Los inmuebles sólo podrán ser enajenados después de cinco años. El producto de la enajenación de unos y otros sólo podrá destinarse a otros proyectos del beneficiario. En el caso de los inmuebles, el dinero que se obtenga por su enajenación deberá dedicarse a la adquisición de otro u otros bienes raíces que deberán destinarse permanentemente al cumplimiento de las actividades del beneficiario. Estos inmuebles estarán también sujetos a las normas de este número. En las escrituras públicas donde conste la adquisición de inmuebles pagados total o parcialmente con recursos provenientes de donaciones acogidas a esta ley, deberá expresarse dicha circunstancia. 4. Los proyectos deberán contener una explicación detallada de las actividades y de las adquisiciones y gastos que requerirán. El Reglamento determinará la información que debe contener cada proyecto cuya aprobación se solicite al Comité. 5. Los proyectos deberán estar abiertos al público en general. Sin perjuicio de ello, el Comité podrá determinar, en atención a la naturaleza del proyecto y al monto del financiamiento acogido a esta ley, la retribución cultural a la comunidad, según los criterios que para cada caso disponga el Reglamento. 6. Los proyectos podrán considerar una duración máxima de ejecución de tres años contados desde la fecha que el beneficiario indique al Comité. Dicha fecha deberá recaer y ser informada por el beneficiario dentro de los doce meses siguientes a la aprobación del proyecto efectuada por el Comité."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 10 (DEL ART. 8)",
            "idParte": "9357380",
            "texto": "Artículo 10.- De la retribución cultural. La retribución cultural a la comunidad de que trata el número 5) del artículo anterior podrá consistir en: a. En el caso de los espectáculos o exposiciones: realizar funciones o exhibiciones gratuitas y/o la disposición de la rebaja del precio de las entradas en un porcentaje determinado. En todo caso, se deberá asegurar que la retribución cultural gratuita a la comunidad sea equivalente al 30% de los bienes, servicios o beneficios generados por el proyecto. En el caso de proyectos relativos a espectáculos que se financien en su totalidad con donaciones acogidas a la presente ley, la retribución consistirá en disponer del 30% de las entradas con un descuento de, al menos, el 30% del valor al público general, debiendo distinguirse entre espectáculos de creación y temporada de estrenos, en los cuales se deberá garantizar un mínimo de funciones en cartelera y los proyectos de presentación y circulación de espectáculos, en los que no se exigirá un mínimo de funciones. b. En el caso de la publicación de libros: destinar un porcentaje de los ejemplares para ser donados a bibliotecas públicas, a establecimientos educacionales que reciban aportes del Estado o a otras entidades sin fines de lucro, con acuerdo de las entidades receptoras de retribución cultural. Asimismo, en los casos que estos proyectos se refieran a libros en soporte o formato digital, la retribución será determinada según la cantidad o porcentaje de descargas o licencias gratuitas que el beneficiario deberá otorgar, en conformidad a lo que señale el Reglamento. c. En el caso de los proyectos audiovisuales: entregar una autorización gratuita al Ministerio de las Culturas, las Artes y el Patrimonio, para la exhibición pública de la obra en el territorio nacional. Dicha exhibición no podrá, en caso alguno, perjudicar el período de comercialización del proyecto audiovisual. Por ello, sin perjuicio de los rangos y criterios que, según el Reglamento, considere el Comité al aplicar la retribución, dicha autorización no podrá ejercerse antes de los cinco años contados desde el primer acto de comercialización de la obra. d. En el caso de los inmuebles declarados monumento nacional, edificios o construcciones patrimoniales: poner una placa distintiva y permitir el ingreso gratuito del público en determinadas oportunidades y por un plazo definido. El Reglamento establecerá los criterios relativos a la cantidad de días, rango de porcentajes y otros parámetros que sean necesarios determinar para regular el modo en que el beneficiario retribuirá culturalmente a la comunidad, en conformidad con lo dispuesto en esta ley."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 11 (DEL ART. 8)",
            "idParte": "9357381",
            "texto": "Artículo 11.- Deberes de información para con la autoridad tributaria y sanciones. El Comité deberá enviar al Servicio de Impuestos Internos, antes del 31 de enero de cada año, en la forma que éste determine, un listado de los beneficiarios y de los proyectos aprobados en el año calendario anterior. Los beneficiarios deberán preparar anualmente un estado de las fuentes y uso detallado de los recursos recibidos en cada proyecto, los que deberán resumirse en un estado general. El Reglamento determinará la información que deberá incluirse en dichos estados y la forma de llevar la contabilidad del beneficiario para estos efectos. Asimismo, deberán elaborar anualmente un informe del estado de los ingresos provenientes de las donaciones y del uso detallado de dichos recursos, de acuerdo a los contenidos que establezca el Servicio de Impuestos Internos, el cual deberá serle remitido a dicho Servicio en la forma y plazo que éste señale mediante resolución. Si el beneficiario no cumple lo ordenado en el inciso anterior, será sancionado en la forma prescrita en el número 2), del artículo 97, del Código Tributario. Los administradores o representantes del beneficiario serán solidariamente responsables de las multas que se establezcan por aplicación de este inciso."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 12 (DEL ART. 8)",
            "idParte": "9357382",
            "texto": "Artículo 12.- Deberes de información para con el Comité y sanciones. Los beneficiarios deberán informar cada año al Comité, antes del 31 de diciembre, el estado de avance de los proyectos aprobados y el resultado de su ejecución. Sin perjuicio de ello, el Comité deberá solicitar de los beneficiarios la información que estime necesaria para verificar el cumplimiento de las retribuciones culturales que determine el Comité y demás condiciones establecidas en el correspondiente proyecto. Asimismo, los beneficiarios deberán presentar al Comité una declaración jurada informando los contratos que suscriban con motivo de la ejecución del proyecto, individualizando las partes contratantes y el precio total pactado en cada uno de los contratos, cuando correspondiere. Del mismo modo, deberán elaborar anualmente un informe del estado de los ingresos provenientes de las donaciones y del uso detallado de dichos recursos, y presentar dicha información al Comité. La información señalada precedentemente deberá ser entregada al Comité dentro del mes siguiente al del cierre del ejercicio correspondiente. Por su parte, el Comité deberá mantener actualizada la información de los proyectos aprobados, del monto de las donaciones, del estado de avance, del resultado de los proyectos y del cumplimiento de las retribuciones culturales que determine el Comité. El Ministerio de las Culturas, las Artes y el Patrimonio podrá declarar, mediante resolución fundada y previo informe del Comité, el incumplimiento de los términos y condiciones del proyecto correspondiente, si la información o antecedentes requeridos de conformidad con lo dispuesto en el inciso primero no fueren presentados a su satisfacción en los plazos que en cada caso se indique en la respectiva solicitud, cuando la información entregada dé cuenta que los recursos han sido destinados a fines distintos de los señalados en el proyecto, o cuando el beneficiario otorgue certificados por donaciones que no cumplan las condiciones establecidas en esta ley. La resolución antes referida deberá ser notificada al donante y a los demás interesados, mediante carta certificada. Contra dicha resolución procederán los recursos establecidos en la ley N° 19.880, sobre Procedimientos Administrativos. Una vez que se encuentre firme la citada resolución, ésta será remitida por el Ministerio de las Culturas, las Artes y el Patrimonio al Servicio de Impuestos Internos, para que proceda al giro del impuesto a que se refiere el inciso siguiente. El beneficiario afectado por la referida resolución deberá pagar al Fisco un impuesto equivalente al crédito utilizado por el donante de buena fe. El representante del beneficiario, conforme con lo informado por éste al Comité al momento de solicitar la aprobación del proyecto, será solidariamente responsable del pago de dicho tributo y de los reajustes, intereses y multas que se determinen, a menos que demuestre haberse opuesto a los actos que dan motivo a la sanción o que no tuvo conocimiento de ellos. Para los efectos de su giro, determinación, reajuste y aplicación de sanciones, este tributo se considerará como un impuesto sujeto a retención y no podrá ser deducido como gasto por el contribuyente en la determinación de su renta líquida imponible afecta al impuesto de primera categoría de la Ley sobre Impuesto a la Renta. Contra el giro que emita el Servicio de Impuestos Internos, el contribuyente podrá deducir reclamación sujetándose al procedimiento general establecido en el título II, del Libro III, del Código Tributario, sólo cuando no se conforme a la resolución del Ministerio de las Culturas, las Artes y el Patrimonio que le haya servido de antecedente. Asimismo, los beneficiarios que no hayan dado cumplimiento a alguna de las obligaciones antes descritas o a alguna de las retribuciones culturales que disponga el Reglamento, no podrán presentar nuevos proyectos en el marco de esta ley, por un período de tres años contados desde la notificación de la resolución que sancione el incumplimiento. El Comité podrá solicitar al Servicio de Impuestos Internos, en la forma y plazo que éste señale, aquellas resoluciones que hubiere emitido durante el ejercicio y que puedan tener como consecuencia la pérdida de los beneficios tributarios establecidos en la presente ley. Anualmente el Comité de Donaciones Culturales deberá evacuar un reporte completo que contenga toda la información indicada en este artículo, consolidada, que permita conocer tanto los montos donados, los donantes y los beneficiarios, resguardando el secreto tributario hasta donde ello no impida el debido conocimiento público del buen uso de esta franquicia. Este informe deberá ser hecho público de manera electrónica y enviarse copia de él a las Comisiones de Hacienda y de Educación del Senado y de la Cámara de Diputados."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 12 BIS",
            "idParte": "10470160",
            "texto": "Artículo 12 bis.- Los servicios culturales prestados por asociaciones culturales, de conformidad con las disposiciones de esta ley, se encontrarán exentos del Impuesto al Valor Agregado establecido en el artículo 1° del decreto ley N° 825, de 1974, del Ministerio de Hacienda, Ley sobre Impuesto a las Ventas y Servicios. Para los efectos de este artículo, salvo que la naturaleza del texto implique otro significado, se entenderá por: a) Servicios culturales: aquellos servicios vinculados directamente con la investigación, formación, mediación, gestión, producción, creación y difusión de las culturas, las artes y el patrimonio. Para estos efectos se comprenden, entre otras, a las actividades vinculadas con la producción audiovisual, musical y de artes escénicas; las exhibiciones e intervenciones de artes visuales y artesanía; obras o montajes escénicos; edición de libros; seminarios, charlas, conferencias y talleres de formación, relacionados con la actividad artística cultural. También se encuentran comprendidas aquellas actividades que conduzcan al conocimiento, acceso, reconocimiento, revitalización y salvaguardia de los patrimonios. b) Asociaciones culturales: las sociedades o empresas que cumplan con los siguientes requisitos: i. Que se encuentren conformadas exclusivamente por personas naturales, quienes deberán trabajar efectivamente en la prestación de servicios culturales. ii. Que el conjunto de los ingresos que perciban de actividades distintas a la prestación de servicios culturales no exceda del 35% del total de sus ingresos brutos del giro dentro del año calendario inmediatamente anterior. iii. Que en ellas predomine el trabajo personal -físico o intelectual- por sobre el empleo de capital. Se considerarán también como asociaciones culturales las cooperativas constituidas y regidas por el decreto con fuerza de ley N° 5, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, concordado y sistematizado de la ley general de cooperativas, siempre que éstas cumplan con los requisitos señalados en esta letra. Se considerarán igualmente asociaciones culturales, siempre que no tengan fines de lucro y presten servicios culturales, las corporaciones y fundaciones; las organizaciones comunitarias funcionales constituidas de acuerdo con la ley N° 19.418, sobre Juntas de vecinos y demás organizaciones comunitarias, cuyo texto refundido, coordinado y sistematizado fija el decreto N° 58, de 1997, del Ministerio del Interior; las organizaciones de interés público reguladas por la ley N° 20.500, sobre Asociaciones y participación ciudadana en la gestión pública; las organizaciones a que se refiere el decreto ley N° 2.757, de 1979, del Ministerio del Trabajo y Previsión Social, que Establece normas sobre asociaciones gremiales, y las asociaciones a las que se refiere la ley N° 19.296, que Establece normas sobre asociaciones de funcionarios de la Administración del Estado. Cuando uno de los socios o asociados de las organizaciones señaladas en este párrafo sea una persona jurídica, ésta deberá, a su vez, ser considerada una asociación cultural, y deberá para ello cumplir con los requisitos indicados en esta letra. Para los efectos de la presente exención, corresponderá al Servicio de Impuestos Internos fiscalizar el correcto cumplimiento de los requisitos señalados en este artículo, y podrá solicitar a las asociaciones culturales la información que estime necesaria para dicho fin y aquella que permita calificar como un servicio cultural a una determinada actividad. Para este último propósito podrá requerir al Ministerio de las Culturas, las Artes y el Patrimonio un informe u opinión sobre una actividad en particular, el cual deberá ser emitido dentro del plazo de treinta días hábiles. Asimismo, para efectos de la realización del mencionado informe, dicho Ministerio podrá citar y requerir antecedentes a las asociaciones culturales, de conformidad con el procedimiento que determine mediante resolución. Sin perjuicio de sus demás facultades de fiscalización, el Servicio de Impuestos Internos creará y llevará un registro en el que deberán inscribirse las asociaciones culturales para acceder a la exención, para lo cual acompañarán una declaración jurada en la que manifiesten prestar servicios culturales. Ésta deberá actualizarse anualmente, mientras se mantengan en dicho registro. El Servicio de Impuestos Internos determinará, mediante resolución, los antecedentes que deberán incorporarse en el registro, la información que contendrá la declaración jurada, y su forma y plazo de presentación. Las asociaciones culturales que dejen de cumplir con los requisitos establecidos en este artículo perderán la exención a partir del mes siguiente a aquel en que se produjo el incumplimiento, y deberán regirse por las normas generales contenidas en el decreto ley N° 825, de 1974, del Ministerio de Hacienda, Ley sobre Impuesto a las Ventas y Servicios. Las actividades realizadas por las asociaciones culturales distintas a la prestación de servicios culturales, de acuerdo con la definición establecida en este artículo, se regirán por las normas generales, atendida la naturaleza de dichas actividades."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 13 (DEL ART. 8)",
            "idParte": "9357384",
            "texto": "Artículo 13.- Liberación del trámite de insinuación y exención del impuesto a las herencias, asignaciones y donaciones. Las donaciones efectuadas en conformidad con esta ley, incluso aquellas que excedan del límite global absoluto y de los límites especiales que fija esta ley para las donaciones, quedarán liberadas del trámite de insinuación y se eximirán de los impuestos establecidos en la ley N° 16.271, sobre impuesto a las herencias, asignaciones y donaciones."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 14 (DEL ART. 8)",
            "idParte": "9357385",
            "texto": "Artículo 14.- Donaciones en especie. Los contribuyentes de los impuestos de primera categoría, global complementario, y de herencias, podrán efectuar donaciones en especie. Para estos efectos, en caso que el donante sea un contribuyente del impuesto de primera categoría de la Ley sobre Impuesto a la Renta, que determine su renta efectiva sobre la base de contabilidad completa, o se trate también de un contribuyente afecto al impuesto global complementario que declare igual tipo de rentas, el valor de las especies estará constituido por su costo para los efectos de dicha ley, y su transferencia deberá registrarse y documentarse en la forma que establezca el Servicio de Impuestos Internos mediante resolución. Los demás contribuyentes señalados en el inciso primero, determinarán el valor de las especies que donen según las normas de valoración de bienes contenidas en la ley N° 16.271, sobre impuesto a las herencias, asignaciones y donaciones. No obstante, cuando en dicha ley no se establezcan métodos de valorización para bienes específicos, el beneficiario deberá contar con un informe de peritos independientes, cuyo costo será de su cargo y no formará parte de la donación. Las especies donadas no formarán parte del costo de los bienes del activo de los donatarios que determinen sus rentas efectivas según contabilidad completa, durante la ejecución del proyecto. Adicionalmente, en el caso de la donación de especies que deban formar parte del activo fijo de los donatarios, durante el plazo de ejecución del proyecto, éstos no podrán deducir suma alguna por concepto de depreciación. A las donaciones en especies que se hagan al amparo de esta ley, no les serán aplicables aquellas disposiciones de la Ley sobre Impuesto a las Ventas y Servicios y su Reglamento, que obligan a la determinación de un crédito fiscal proporcional cuando existan operaciones exentas o no gravadas."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 15 (DEL ART. 8)",
            "idParte": "9357386",
            "texto": "Artículo 15.- Incompatibilidad con otros beneficios. Las donaciones hechas en conformidad con esta ley no podrán acogerse a lo dispuesto en el artículo 69 de la ley N° 18.681, sobre normas complementarias de administración financiera."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 16 (DEL ART. 8)",
            "idParte": "9357387",
            "texto": "Artículo 16.- Certificados de donación. Los donantes a que se refiere el artículo 1°, N° 2) de esta ley, o sus representantes, según corresponda, deberán mantener en su poder el certificado que les entregue el donatario dando cuenta de la donación efectuada. Tratándose de contribuyentes del impuesto único de segunda categoría, serán los empleadores habilitados o pagadores quienes deberán conservar los certificados referidos. En caso que se practique una reliquidación anual del beneficio, el propio contribuyente deberá conservar los certificados. En el caso del impuesto adicional, los pagadores de las rentas respectivas deberán conservar copia de los certificados señalados, siempre que impute el crédito de esta ley contra las retenciones de este impuesto que efectúen. Cuando deba presentarse una declaración anual de impuestos o se practique la respectiva reliquidación del beneficio por el contribuyente, éste deberá conservar los certificados. En las hipótesis señaladas, los certificados podrán ser requeridos de quienes corresponda por el Servicio de Impuestos Internos en el ejercicio de sus facultades de fiscalización."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 17 (DEL ART. 8)",
            "idParte": "9357388",
            "texto": "Artículo 17.- Financiamiento de proyectos por parte del Fisco. El Fisco podrá contribuir al financiamiento de los proyectos a que se refiere esta ley, siempre que, ajustándose a los requisitos que ella exige, dispongan de entrada liberada en caso que la contribución al financiamiento del proyecto sea por el total del faltante, y de un precio rebajado, en caso en que no lo sea, o de distribución de un porcentaje de entradas gratuitas determinado por el Reglamento para los establecimientos de educación básica y media, ya sean éstos estatales, de administración municipal o con financiamiento compartido, y que se ejecuten en regiones distintas de la Región Metropolitana de Santiago, por instituciones que tengan la sede de sus actividades en dichas regiones. Los recursos que para estos efectos contemple la Ley de Presupuestos del Sector Público se dividirán, en partes iguales, en catorce fondos regionales, en proporción al territorio y a la población de cada una de dichas regiones, respecto de la suma del territorio y la población de todas ellas. El 50% de los recursos de cada uno de estos fondos regionales se distribuirá y entregará al término del primer semestre de cada año calendario, y el monto restante, al finalizar el segundo semestre. La distribución de los recursos de cada fondo regional, entre los proyectos a que se refiere el inciso primero, se hará en proporción al monto de la donación hecha efectiva a cada uno de aquéllos respecto del total de las donaciones que se hayan concretado en el semestre de que se trate. El aporte fiscal que por este concepto se otorgue, será equivalente al 15% del monto de la donación respectiva o al porcentaje que resulte de acuerdo a los recursos de que disponga el respectivo fondo. Esos recursos sólo podrán ser utilizados dentro del plazo de un año, contado desde que sean entregados al beneficiario, y en actividades culturales que se ejecuten en las regiones a que se refiere el inciso primero. Mediante decreto del Ministerio de las Culturas, las Artes y el Patrimonio, visado por el Ministerio de Hacienda, se establecerá la forma en que el aporte de recursos se entregará por los fondos, así como los aspectos relacionados con los compromisos y garantías de los beneficiarios para con el Fisco. La identificación de los beneficiarios del aporte corresponderá al Comité a que se refiere el número 3) del artículo 1° de esta ley."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 18 (DEL ART. 8)",
            "idParte": "9357389",
            "texto": "Artículo 18.- Aceptación de gastos vinculados al desarrollo de actividades complementarias a las donaciones de esta ley. Para los efectos de lo dispuesto en el artículo 31 de la Ley sobre Impuesto a la Renta, se aceptará la deducción como gastos necesarios para producir la renta, de los desembolsos vinculados al uso de personal, insumos o equipamiento del donante en el desarrollo de actividades complementarias a las donaciones reguladas en esta ley. Asimismo, respecto del Impuesto al Valor Agregado, no les resultarán aplicables en este caso las reglas de proporcionalidad que establece la Ley sobre Impuesto a las Ventas y Servicios, y su Reglamento."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 19 (DEL ART. 8)",
            "idParte": "9357390",
            "texto": "Artículo 19.- Información a la Cámara de Diputados. El Ministerio de las Culturas, las Artes y el Patrimonio informará anualmente y por escrito a la Comisión de Hacienda de la Cámara de Diputados acerca del uso de los beneficios tributarios contenidos en esta ley y del número de proyectos aprobados por el Comité."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 20 (DEL ART. 8)",
            "idParte": "9357391",
            "texto": "Artículo 20.- Mecanismos de información y transparencia. Con anterioridad al 30 de junio de cada año, el Comité preparará anualmente, para fines estadísticos y de información, un informe en el que se incluirá de manera general y en términos agregados, la siguiente información referida al año calendario anterior: a. Identificación de los proyectos aprobados, señalando su propósito, presupuesto, montos efectivamente recibidos y región a los que fueron destinados. b. Número de contribuyentes que hayan efectuado donaciones en el mismo período. c. Cantidad total de recursos comprometidos por los contribuyentes en proyectos aprobados por el Comité, debiendo indicarse las regiones del país que concentran el mayor compromiso de recursos para dichos proyectos. El informe al que se refiere el inciso anterior será de público conocimiento, debiendo quedar publicado en forma electrónica en el sitio web del Comité, a más tardar el 31 de julio de cada año."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8596507",
            "texto": "Artículo 9°.- Sustitúyese en el inciso séptimo del artículo 69 de la ley N° 18.681, la expresión \"se deberán\" por la frase \"la Universidad infractora deberá\"."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8596508",
            "texto": "ARTICULO 1° TRANSITORIO.- Las disposiciones del artículo 14, letra A), número 3, d), se aplicará tomando en consideración las rentas tributables de los ejercicios anteriores al de la publicación de esta ley en el Diario Oficial, con derecho al crédito que proceda por concepto del impuesto de primera categoría. Para estos efectos, el saldo del crédito a que se refiere el inciso final del artículo 2° transitorio de la ley N° 18.775, se entenderá que corresponde, con tasa de 10%, a las rentas afectas al impuesto global complementario o adicional que primero se retiren o distribuyen a contar del 1° de enero de 1990, sin perjuicio de lo dispuesto en el inciso segundo del artículo 2° de la ley N° 18.293 y en el artículo 3° transitorio de la ley N° 18.775."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8596509",
            "texto": "ARTICULO 2° TRANSITORIO.- La tasa del impuesto de primera categoría establecida en el artículo 20 de la Ley sobre Impuesto a la Renta, será de 15% para los años comerciales 1991, 1992 y 1993, afectando por consiguiente, las rentas que se perciban, devenguen o retiren en dichos períodos."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8596510",
            "texto": "ARTICULO 3° TRANSITORIO.- Las actividades agrícolas, de minería y de transportes quedarán sujetas a las siguientes reglas para el año comercial 1991: a) Los contribuyentes que desarrollaban actividades agrícolas al 31 de diciembre de 1989, o que las desarrollen al 31 de diciembre de 1990, para determinar si quedan obligados a declarar el impuesto de primera categoría sobre su renta efectiva, determinada según contabilidad completa, deberán aplicar las normas de los incisos cuarto, sexto, séptimo y decimotercero del artículo 20, número 1, letra b), de la Ley sobre Impuesto a la Renta respecto de cada uno de esos años. b) Los contribuyentes que desarrollaban actividades de minería al 31 de diciembre de 1989, o que las desarrollen al 31 de de diciembre de 1990, para determinar si quedan obligados a declarar el impuesto de primera categoría sobre su renta efectiva, determinada según contabilidad completa, deberán aplicar las normas de los incisos primero, tercero, cuarto y séptimo del artículo 34, número 2, de la Ley sobre Impuesto a la Renta respecto de cada uno de esos años. c) Los contribuyentes que al 31 de diciembre de 1989 desarrollaban actividades de transporte, o que las desarrollen al 31 de diciembre de 1990, para determinar si quedan obligados a declarar el impuesto de primera categoría sobre su renta efectiva, determinada según contabilidad completa, deberán aplicar las normas de los incisos cuarto, sexto, séptimo y decimosegundo del artículo 34 bis, número 3, de la Ley sobre Impuesto a la Renta respecto de cada uno de esos años. Las normas contempladas en los artículos 20, número 1, letra b), inciso octavo; 34, número 2, inciso quinto, y 34 bis, número 3, inciso octavo, no se aplicarán respecto de los contratos de arrendamiento celebrados por escritura pública o protocolizados antes de 1990."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8596516",
            "texto": "ARTICULO 9° TRANSITORIO.- A contar del día 1° del mes siguiente al de publicación de esta ley en el Diario Oficial y hasta el 31 de diciembre de 1993, inclusive, la tasa de Impuesto al Valor Agregado contemplada en el artículo 14 de decreto ley N° 825, de 1974, será de 18%, la que se aplicará a los impuestos que se devenguen entre dichas fechas."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8596517",
            "texto": "ARTICULO 10 TRANSITORIO.- Facúltase al Presidente de la República para dictar un decreto supremo que contenga el texto refundido de la Ley sobre Impuesto a la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974. En ejercicio de esta facultad, el Presidente de la República deberá mantener el orden y texto de las disposiciones correspondientes, pudiendo cambiar su numeración para hacerla correlativa y efectuar las modificaciones numéricas y de referencia que corresponda.\"."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8596518",
            "texto": "ARTICULO 11 TRANSITORIO.- A contar del día 1° del mes siguiente al de publicación de esta ley en el Diario Oficial y hasta el mes de diciembre de 1993, la tasa de impuesto a que se refiere el artículo 43 número 1 de la Ley sobre Impuesto a la Renta será la siguiente: Las rentas que no excedan de 10 unidades tributarias mensuales estarán exentas de este impuesto; Sobre la parte que exceda de 10 y no sobrepase las 30 unidades tributarias mensuales, 5%; Sobre la parte que exceda de 30 y no sobrepase las 50 unidades tributarias mensuales, 15%; Sobre la parte que exceda de 50 y no sobrepase las 70 unidades tributarias mensuales, 25%; Sobre la parte que exceda de 70 y no sobrepase las 100 unidades tributarias mensuales, 35%, y Sobre la parte que exceda las 100 unidades tributarias mensuales, 50%.\"."
        },
        {
            "tituloNorma": "Ley 18985",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8596519",
            "texto": "ARTICULO 12° TRANSITORIO.- Durante los años tributarios 1991, 1992, 1993 y 1994, la escala de tasas del impuesto a que se refiere el artículo 52 de la Ley sobre Impuesto a la Renta será la siguiente: Las rentas que no excedan de 10 unidades tributarias anuales estarán exentas de este impuesto: Sobre la parte que exceda de 10 y no sobrepase las 30 unidades tributarias anuales, 5%; Sobre la parte que exceda de 30 y no sobrepase las 50 unidades tributarias, 15%, Sobre la parte que exceda de 50 y no sobrepase las 70 unidades tributarias anuales, 25%; Sobre la parte que exceda de 70 y no sobrepase las 100 unidades tributarias anuales, 35%, y Sobre la parte que exceda de las 100 unidades tributarias anuales, 50%.\"."
        }
    ],
    "tipo_numero": [
        "LEY-18985"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REFORMA TRIBUTARIA",
        "LEY VALDES",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY VALDES"
    ]
}