{
    "idNorma": "30399",
    "titulo": "reorganiza el ministerio secretaria general de gobierno",
    "encabezado": "REORGANIZA EL MINISTERIO SECRETARIA GENERAL DE GOBIERNO      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de ley: ",
    "materias": [
        "Ley no. 19.032"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5993986",
            "texto": "\"Artículo 1°.- El Ministerio Secretaría General de Gobierno está encargado de actuar como órgano de comunicación del Gobierno, pudiendo para estos efectos llevar a cabo las relaciones de éste con las organizaciones sociales, en su más amplia acepción; de ejercer la tuición del sistema de comunicaciones gubernamentales, y de servir de Secretaría del Consejo de Gabinete."
        },
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5993987",
            "texto": "Artículo 2°.- Corresponderá especialmente al Ministerio Secretaría General de Gobierno: a) Ejecutar todas las labores de Secretaría de Gobierno y de los Consejos de Gabinete; como tambien registrar y comunicar, cuando procediere, los acuerdos, conclusiones y determinaciones de tales Consejos; b) Establecer canales efectivos de comunicación entre gobernantes y gobernados; c) Constituir un canal de vinculación entre el Gobierno y las diversas organizaciones sociales, cualquiera sea su naturaleza, respetando plenamente la autonomía de éstas, con el propósito de facilitar la expresión de las necesidades de la ciudadanía y resolverlas en función del interés social; d) Estudiar y fomentar los valores propios de la cultura nacional a través de la participación de la ciudadanía, en coordinación con el Ministerio de Educación; e) Servir de órgano de informaciones del Gobierno, proporcionando el material que corresponda a los medios de comunicación, nacionales e internacionales; f) Identificar las necesidades globales y específicas de comunicación de las diferentes instancias gubernamentales y proponer a éstas las estrategias adecuadas para satisfacerlas; g) Colaborar con el Ministerio de Relaciones Exteriores en la vinculación e inserción cultural de Chile a nivel internacional, propendiendo al fortalecimiento de relaciones culturales interregionales; h) Participar en la elaboración de las políticas globales del Gobierno, y i) Dar cuenta anualmente sobre la participación ciudadana en la gestión pública, para lo cual deberá establecer los mecanismos de coordinación pertinentes."
        },
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5993988",
            "texto": "Artículo 3°.- El Ministerio Secretaría General de Gobierno estará integrado por el Ministro, la Subsecretaría y la Oficina de Planificación. A su vez, la Subsecretaría estará integrada por las Divisiones de Comunicación Social y de Organizaciones Civiles y los Departamentos de Coordinación y Administrativo. Facúltase al Presidente de la República para que dentro del plazo de un año pueda modificar la organización de que trata este artículo."
        },
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5993989",
            "texto": "Artículo 4°.- La Planta del Ministerio Secretaría General de gobierno es la fijada por el Decreto con Fuerza de Ley N° 17, de 16 de marzo de 1990, publicado en el Diario Oficial de 21 de abril de 1990."
        },
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5993990",
            "texto": "Artículo 5°.- Para todos los efectos legales, las referencias que, en cualquier texto legal o reglamentario, se hagan a la Secretaría General de gobierno, deberán entenderse hechas al Ministerio Secretaría General de Gobierno."
        },
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5993991",
            "texto": "Artículo 6°.- Deróganse el Decreto Ley N° 1.385, de 1976, y el Decreto con Fuerza de Ley N° 11, de 30 de noviembre de 1976."
        },
        {
            "tituloNorma": "Ley 19032",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5993992",
            "texto": "Artículo transitorio.- El Ministerio Secretaría General de Gobierno continuará desarrollando, hasta el 31 de diciembre de 1991 como máximo o hasta la fecha de su traspaso a otras entidades, las funciones que se detallan: 1) Colaborar en la relación del Supremo Gobierno con las organizaciones femeninas para integrar a la mujer en el desarrollo social, cultural y económico del país. Con este objeto podrá: a) Realizar programas orientados a la capacitación de la mujer; b) Difundir los valores familiares; c) Destacar la importancia de la mujer y cooperar en la orientación para su mejor desempeño como madre, cónyuge y dueña de casa; d) Incentivar la participación de la mujer en labores de desarrollo social, cultural y económico; e) Colaborar en los programas que contribuyan a la formación y desarrollo del niño en el contexto familiar; f) Colaborar con otras instituciones femeninas en tareas específicas que tengan relación con sus funciones y objetivos; g) Colaborar en las tareas específicas que cada Ministerio le encomiende y que tengan relación con sus funciones y objetivos, y h) Relacionarse con Embajadas, Organismos Internacionales e instituciones femeninas extranjeras y nombrar a sus representantes en los eventos internacionales femeninos, en coordinación con el Ministerio de Relaciones Exteriores. 2) Colaborar en la relación del Supremo Gobierno con las organizaciones juveniles, para integrar al joven en el desarrollo cultural, social y económico del país. Con este objeto podrá: a) Proponer planes y programas destinados al fomento de la educación, el deporte, la cultura, la recreación y el bienestar juvenil; b) Promover la creación de organismos juveniles que tiendan a completar la formación de sus integrantes, desarrollar sus aptitudes, orientarlos y cultivar hábitos de servicio público; c) Apoyar, coordinar, asesorar, capacitar y orientar las organizaciones referidas en la letra anterior; d) Recoger las inquietudes y necesidades del joven y de las organizaciones juveniles, y e) Promover, en el ámbito internacional, el intercambio de experiencias y de conocimientos que digan relación con el quehacer juvenil. Las facultades indicadas en las letras precedentes se conceden sin perjuicio de las que corresponden a otros Ministerios. A partir del 1° de enero de 1992 o de la fecha en que las citadas funciones se transfieran a otros Organos, se suprimirán de la planta del personal del Ministerio Secretaría General de Gobierno, los cargos que correspondan a funcionarios que desempeñen dichas funciones y se rebajarán de las autorizaciones para contratar en Programas Especiales otorgadas en la Ley de Presupuestos, el número de empleos que esté asignado a las antedichas funciones. Del mismo modo, se rebajará la dotación máxima del Ministerio en el número de empleos que corresponda.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19032"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO SECRETARIA GENERAL DE GOBIERNO",
        "REORGANIZACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}