{
    "idNorma": "30390",
    "titulo": "crea el servicio nacional de la mujer",
    "encabezado": "CREA EL SERVICIO NACIONAL DE LA MUJER    Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente    Proyecto de ley:      ",
    "materias": [
        "Servicio Nacional de la Mujer",
        "Ley no. 19.023"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8453758",
            "texto": "Artículo 1°.- Créase el Servicio Nacional de la Mujer y la Equidad de Género como un servicio público, funcionalmente descentralizado, dotado de personalidad jurídica y de patrimonio propio, que se relacionará con el Presidente de la República por intermedio del Ministerio de la Mujer y la Equidad de Género. El Servicio estará afecto al Sistema de Alta Dirección Pública, establecido en el Título VI de la ley Nº19.882."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8453760",
            "texto": "Artículo 2º.- El Servicio Nacional de la Mujer y la Equidad de Género es el organismo encargado de ejecutar las políticas, planes y programas que le encomiende el Ministerio de la Mujer y la Equidad de Género. En especial, le corresponderán las siguientes funciones y atribuciones: a) Implementar políticas, planes y programas con pertinencia cultural, orientados a la equidad de género, a la igualdad de derechos y a procurar eliminar toda forma de discriminación arbitraria contra las mujeres, incluido el Plan Nacional de Igualdad entre hombres y mujeres. b) Ejecutar programas que fomenten el desarrollo integral de las mujeres y la equidad de género en los distintos ámbitos de la vida nacional. c) Ejecutar programas que velen por la plena participación de las mujeres en la vida laboral, social, económica y cultural del país, y en los cargos de elección popular y funciones públicas, como asimismo, aquellos que promuevan el desarrollo y autonomía de las mujeres. A su vez, el Servicio ejecutará medidas que promuevan la protección de la maternidad, reconociendo la diversidad de las mujeres y sus diferentes opciones de vida. d) Ejecutar programas destinados a prevenir, erradicar y sancionar la violencia contra las mujeres e intrafamiliar. e) Ejecutar medidas que promuevan el reconocimiento y respeto de las mujeres y de la equidad de género en los distintos ámbitos de la vida nacional. f) Coordinar con los distintos servicios y organismos públicos la ejecución de las políticas, planes y programas relativos a la equidad de género y a procurar eliminar toda forma de discriminación arbitraria contra las mujeres. g) Celebrar convenios con organismos públicos y privados, tanto nacionales como internacionales, para el cumplimiento de las funciones y atribuciones del servicio. h) Solicitar a los órganos de la Administración del Estado la información y antecedentes que estime necesarios, relacionados con materias propias de sus respectivas esferas de competencia, que el Director Nacional requiera para el cumplimiento de sus funciones. i) Administrar el Fondo para la Equidad de Género. j) Ejecutar medidas que promuevan la dignificación del trabajo doméstico, en el marco de la corresponsabilidad entre hombres y mujeres. k) Ejecutar medidas en favor de las mujeres que reconozcan y resguarden la multiculturalidad y las identidades étnicas, respetando sus propias visiones, prácticas, necesidades y creencias, en armonía con los derechos humanos. l) Desempeñar las demás funciones y atribuciones que le encomiende la ley."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8453761",
            "texto": "Artículo 3°.- El Servicio Nacional de la Mujer y la Equidad de Género tendrá su domicilio y sede en Santiago, y constituirá Direcciones Regionales en el territorio nacional."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8453762",
            "texto": "Artículo 4°.- La dirección superior, técnica y administrativa del Servicio Nacional de la Mujer y la Equidad de Género estará a cargo del Director del Servicio Nacional de la Mujer y la Equidad de Género. La representación judicial y extrajudicial del Servicio estará a cargo del Director, el cual como mandatario judicial tendrá las facultades establecidas en ambos incisos del artículo 7° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8453764",
            "texto": "Artículo 5°.- Serán funciones y atribuciones del Director del Servicio: a) Dirigir, planificar y supervisar las actividades que se lleven a efecto, para cumplir los objetivos y funciones del Servicio; b) Coordinar, controlar y evaluar la gestión que desarrollen las dependencias centrales del Servicio y las Direcciones Regionales para el logro de sus fines; c) Estudiar y proponer el proyecto de presupuesto anual del Servicio; d) Solicitar a los órganos de la Administración del Estado la información disponible que el Servicio Nacional de la Mujer y la Equidad de Género requiera para el cumplimiento de sus funciones; e) Designar y poner término a los servicios de los funcionarios de acuerdo con el Estatuto Administrativo; f) Ejecutar y celebrar toda clase de actos y contratos sobre bienes muebles e inmuebles, corporales e incorporales, y transigir respecto de derechos, acciones y obligaciones contractuales o extracontractuales; g) Delegar algunas de sus funciones y facultades en otros funcionarios del Servicio y conferir mandatos para asuntos determinados; h) Determinar y modificar la estructura interna del Servicio y dependencias, de acuerdo con el reglamento, e i) Desempeñar las demás funciones y atribuciones que le asignen las leyes y reglamentos."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8453765",
            "texto": "Artículo 6°.- Para el cumplimiento de sus funciones el Director Nacional contará con la colaboración de un Subdirector que desempeñará, además, las funciones propias que se le asignen y las que le sean delegadas. El Subdirector subrogará al Director Nacional cuando por vacancia, ausencia u otra causa se encuentre impedido de desempeñar el cargo."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8453769",
            "texto": "Artículo 10.- En cada una de las Regiones en que se divide el territorio de la República habrá una Dirección Regional del Servicio Nacional de la Mujer y la Equidad de Género, con sede en la ciudad capital de la respectiva Región."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8453771",
            "texto": "Artículo 11.- Las Direcciones Regionales colaborarán con los respectivos Intendentes en todas las materias propias de la competencia del Servicio que deban resolverse en el ámbito regional."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8453772",
            "texto": "Artículo 12.- El patrimonio del Servicio de la Mujer y la Equidad de Género estará constituido por los bienes muebles e inmuebles que adquiera a título gratuito u oneroso y, en especial, por: a) Los aportes que anualmente le asigne la Ley de Presupuestos; b) Los aportes de cooperación nacionales e internacionales que reciba para el desarrollo de sus actividades, a cualquier título; c) Las herencias, legados y donaciones que acepte el Servicio, y d) Los frutos de tales bienes. Las donaciones en favor del Servicio no requerirán del trámite de insinuación judicial a que se refiere el artículo 1401 del Código Civíl y estarán exentas del impuesto a las donaciones establecido en la Ley N° 16.271."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8453774",
            "texto": "Artículo 13.- Fíjase la siguiente planta del Servicio Nacional de la Mujer: 1) PLANTA DE DIRECTIVOS: a) Primer Nivel Jerárquico Título VI Ley N°19.882: Cargo Grado EUS Número de Cargos Director Nacional 1B 1 Total 1 b) Segundo Nivel Jerárquico Título VI ley N°19.882: Cargo Grado EUS Número de Cargos Subdirector 2° 1 Fiscal 3° 1 Directores Regionales 5° 3 Directores Regionales 6° 12 Total 17 c) Directivos afectos al artículo 8° del decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N°18.834, sobre Estatuto Administrativo: Cargo Grado EUS Número de Cargos Jefes de Departamento 3° 1 Jefes de Departamento 4° 2 Total 3 2) PLANTA DE PROFESIONALES: Cargo Grado EUS Número de Cargos Profesional 4° 1 Profesionales 5° 2 Profesionales 6° 4 Profesionales 7° 10 Profesionales 8° 11 Profesionales 9° 15 Profesionales 10° 45 Profesionales 11° 35 Profesionales 12° 30 Profesionales 13° 12 Profesional 14° 1 Total 166 3) PLANTA DE TÉCNICOS: Cargo Grado EUS Número de Cargos Técnico 9° 1 Técnicos 10° 18 Técnicos 11° 5 Técnicos 12° 4 Técnicos 13° 2 Técnico 14° 1 Técnico 15° 1 Técnico 17° 1 Total 33 4) PLANTA DE ADMINISTRATIVOS: Cargo Grado EUS Número de Cargos Administrativo 10° 1 Administrativos 11° 2 Administrativos 12° 4 Administrativos 13° 5 Administrativos 14° 3 Administrativos 15° 2 Administrativo 16° 1 Administrativos 17° 2 Administrativo 21° 1 Total 21 5) PLANTA DE AUXILIARES: Cargo Grado EUS Número de Cargos Auxiliar 18° 1 Auxiliar 19° 1 Auxiliares 20° 13 Auxiliar 23° 1 Total 16 Total cargos Planta 257"
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8453776",
            "texto": "Artículo 14.- El personal del Servicio Nacional de la Mujer y la Equidad de Género estará afecto a las disposiciones del Estatuto Administrativo, Ley N° 18.834, y en materias de remuneraciones se regirá por las normas del Decreto Ley N° 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8453778",
            "texto": "Artículo 16.- Establécense los siguientes requisitos para el ingreso y promoción en las plantas y cargos del Servicio Nacional de la Mujer y la Equidad de Género: Planta de Directivos: Título profesional de una carrera universitaria de, a lo menos, diez semestres. El cargo de Fiscal requerirá el título de Abogado. Planta de Profesionales: Título profesional de carrera, de a lo menos, ocho semestres o grado académico de Licenciado, Magister o Doctor, otorgado por una Universidad del Estado o reconocida por éste. Planta de Técnicos: Los cargos de Técnicos grados 10 y 12 requerirán acreditar tal nivel. Planta de Administrativos: Licencia de Educación Media o equivalente. El cargo de grado 12 requerirá, además, un curso de secretariado otorgado por un instituto reconocido por el Estado. Planta de Auxiliares: Haber aprobado la Enseñanza Básica. Los cargos de grados 20 y 21 requerirán, además, estar en posesión de licencia de conducir vehículos motorizados."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8453783",
            "texto": "Artículo 1.o El gasto fiscal que represente esta ley durante 1990 y 1991, se financiará con cargo al ítem 50-01-03-25-33.004 del Tesoro Público del Presupuesto vigente para 1990 y de la Ley de Presupuestos de 1991, respectivamente. El Presidente de la República, por decreto supremo expedido por intermedio del Ministerio de Hacienda, con las asignaciones presupuestarias señaladas precedentemente, creará el capítulo respectivo de ingresos y gastos del presupuesto del Servicio Nacional de la Mujer."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8453785",
            "texto": "Artículo 2.o Fíjase en 59 funcionarios la dotación máxima de personal del Servicio Nacional de la Mujer, para el año 1990. Redúcese en 53 funcionarios la dotación de personal para el año 1990 del Ministerio Secretaría General de Gobierno."
        },
        {
            "tituloNorma": "Ley 19023",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8453786",
            "texto": "Artículo 3.o Los bienes muebles e inmuebles fiscales que están destinados actualmente al funcionamiento de la Secretaría Nacional de la Mujer se transferirán al dominio del Servicio Nacional de la Mujer. Mediante decreto supremo expedido por intermedio del Ministerio Secretaría General de Gobierno se determinarán los bienes referidos. El Director del Servicio Nacional de la Mujer requerirá de las reparticiones correspondientes las inscripciones y anotaciones que procedan, con el solo mérito de copia autorizada del decreto supremo antes mencionado.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19023"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIO NACIONAL DE LA MUJER",
        "CREACION",
        "MUJER",
        "FUNCIONES",
        "DOMICILIO",
        "DIRECTOR SERVICIO NACIONAL DE LA MUJER",
        "FACULTADES",
        "RANGO MINISTRO ESTADO",
        "SUBROGANCIA",
        "PRESIDENTE DE LA REPUBLICA",
        "FACULTAD",
        "ORGANIZACION INTERNA",
        "CONSEJO ASESOR",
        "DIRECCION REGIONAL SERVICIO NACIONAL DE LA MUJER",
        "PATRIMONIO",
        "PLANTA DEL PERSONAL",
        "REMUNERACION",
        "CONTRATACION DE PERSONAL",
        "ESCALA UNICA DE SUELDOS",
        "COMISION DE SERVICIO",
        "REQUISITOS DE INGRESO",
        "MINISTERIO SECRETARIA GENERAL DE GOBIERNO",
        "SUPRESION DE CARGOS",
        "PRESUPUESTO",
        "DOTACION MAXIMA",
        "SECRETARIA NACIONAL DE LA MUJER",
        "BIENES MUEBLES",
        "TRANSFERENCIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}