{
    "idNorma": "30397",
    "titulo": "crea el fondo de estabilizacion de precios del petroleo",
    "encabezado": "    CREA EL FONDO DE ESTABILIZACION DE PRECIOS DEL PETROLEO     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "Fondo de Estabilización de Precios del Petróleo",
        "Ley no.19.030"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8036801",
            "texto": "\"Artículo 1°.- Créase el Fondo de Estabilización de Precios del Petróleo, en adelante el Fondo, con el objeto de atenuar las variaciones de los precios de venta internos de los combustibles derivados del petróleo, motivadas por fluctuaciones de sus cotizaciones internacionales. El Fondo operará con los recursos fiscales que se consultan en los artículos 3° y 5° de esta ley y se mantendrá en una cuenta especial del Servicio de Tesorerías."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8036802",
            "texto": "Artículo 2°.- Los aportes y retiros del Fondo se determinarán considerando las variaciones de los precios de paridad, que el país paga o recibe cuando transa con el exterior, respecto a precios de referencia superior, inferior e intermedio. Estos precios de referencia serán determinados semanalmente por el Ministerio de Minería, mediante decreto supremo, para los combustibles derivados del petróleo que se enumeran en el artículo 8° de esta ley. El decreto supremo se dictará previo informe de la Comisión Nacional de Energía. Los precios de referencia intermedio deberán reflejar el precio esperado de mediano y largo plazo del mercado petrolero. En su determinación deberá considerarse la evolución de los precios de paridad en el período anterior de hasta dos años -precios históricos- y las perspectivas futuras del mercado petrolero, considerando una estimación de precios a corto plazo de hasta un año -precios a corto plazo- y de largo plazo en un horizonte de tiempo de hasta 10 años -precios a largo plazo-. La Comisión Nacional de Energía deberá explicitar en su informe los precios de referencia intermedio, la metodología usada para estimar estos precios, la ponderación asignada a los precios históricos, a los de corto y de largo plazo y los valores calculados o estimados para estos precios. La ponderación a asignar a los precios históricos, a los de corto y a largo plazo para la determinación de los precios de referencia intermedio, que será igual para todos los combustibles derivados del petróleo, será fijada por decreto del Ministerio de Minería, que será también suscrito por el Ministro de Hacienda, previo informe de la Comisión Nacional de Energía. Los precios de referencia superior o inferior, no podrán diferir de un doce y medio por ciento del precio de referencia intermedio correspondiente. El precio de referencia intermedio calculado y el resultado de la aplicación del porcentaje de 12,5 referido anteriormente, se restringirá al primer decimal, redondeando el resto. Los precios de referencia intermedio calculados, no podrán diferir en más de un veinte por ciento del promedio de los precios de paridad observados en el plazo del año que expira la semana anterior al día que correspondan ser determinados. Para los efectos de la operación del Fondo se entenderá por precio de paridad la cotización promedio semanal observada en los mercados internacionales relevantes de los combustibles a que se refiere esta ley, incluidos los costos de transporte, seguros y otros, cuando corresponda. El precio de paridad de cada producto será fijado semanalmente por el Ministerio de Minería, previo informe de la Comisión Nacional de Energía. Este será calculado, por primera vez, dentro de la semana de publicación de esta ley, considerando los precios promedio observados en la semana anterior y regirá a partir del día jueves de la semana siguiente. En lo sucesivo, el precio de paridad se fijará una vez por semana, considerando el precio promedio observado en la semana anterior y entrará en vigencia el día jueves siguiente a su fijación. Los decretos que se dicten en virtud de lo dispuesto en este artículo, se ejecutarán desde la fecha señalada en los mismos. Tales precios o valores serán de mera referencia y no constituirán precios mínimos ni máximos de venta."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8036803",
            "texto": "Artículo 3º.- El Fondo recibirá aportes del Fisco cuando el precio de referencia inferior es mayor que el precio de paridad. El monto de los aportes por cada producto, será igual al resultante de la aplicación de la fórmula de determinación de los impuestos señalada en la letra a) del inciso primero del artículo 6º de esta ley, multiplicado por la suma de los metros cúbicos vendidos en el país, provenientes de producción nacional y los efectivamente internados por los importadores, con exclusión de las cantidades afectas a los mecanismos específicos que se establezcan conforme al artículo 7º de esta ley."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8036804",
            "texto": "Artículo 4º.- El Fisco retirará recursos del Fondo cuando el precio de paridad de un producto sea mayor que su precio de referencia superior. El monto de los retiros por cada producto, será el resultante de la aplicación de la fórmula de determinación de los créditos fiscales establecidos en la letra b) del inciso primero del artículo 6º, multiplicado por la suma, en metros cúbicos, de las ventas en el país realizadas por los productores o refinadores nacionales más la internación efectiva realizada por los importadores, con las mismas exclusiones señaladas en el inciso segundo del artículo precedente."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8036805",
            "texto": "Artículo 5°.- Para todos los efectos requeridos por esta ley, la Comisión Nacional de Energía estimará semanalmente los recursos disponibles del Fondo, así como el consumo semanal promedio esperado de las próximas 12 semanas, en adelante, también \"q\". Facúltase al Ministro de Hacienda para incrementar, mediante decreto expedido bajo la fórmula \"Por orden del Presidente de la República\", el Fondo en 5,4 millones de dólares de los Estados Unidos de América, mediante una o más transferencias de recursos disponibles en activos financieros del Tesoro Público. Facúltase al Ministro de Hacienda para incrementar, mediante decreto expedido bajo la fórmula \"Por orden del Presidente de la República\", el Fondo en hasta 3 millones de dólares de los Estados Unidos de América, mediante una o más transferencias de recursos disponibles en activos financieros del Tesoro Público. Facúltase al Ministro de Hacienda para incrementar, mediante decreto expedido bajo la fórmula \"Por orden del Presidente de la República\", el Fondo en 40 millones de dólares de los Estados Unidos de América, mediante una o más transferencias de recursos disponibles en activos financieros del Tesoro Público. Dicha facultad podrá ser ejercida hasta el 31 de diciembre del año 2022."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8036806",
            "texto": "Artículo 6°.- Establécese a beneficio o de cargo fiscal, según corresponda, los siguientes impuestos y créditos fiscales específicos de tasa variable, a los combustibles a que se refiere esta ley: a) Si el precio de referencia inferior (Pi) es mayor que el precio de paridad (P*), el producto estará gravado por un impuesto cuyo monto por metro cúbico, vendido o importado, según corresponda, será igual a la diferencia entre ambos precios. b) Si el precio de paridad (P*) excede al precio de referencia superior (Ps), operará un crédito fiscal, por metro cúbico, vendido o importado, según corresponda, de monto igual a la diferencia entre ambos precios, multiplicada por la cantidad menor entre 1 y el resultado de la fracción, cuyo numerador es el fondo disponible (F) y, el denominador, el producto de la multiplicación de la cantidad de consumo semanal promedio esperado de las próximas 12 semanas (q) por el diferencial entre el precio de paridad (P*) y el precio de referencia superior (Ps) y por el parámetro de protección temporal (T). El parámetro de protección temporal (T) señalado anteriormente será igual a 12. Los referidos impuestos o créditos fiscales específicos, según sea el caso, se devengarán al tiempo de la primera venta o importación de los productos señalados y gravarán o beneficiarán al productor, refinador o importador de ellos. El monto del impuesto o crédito fiscal específico se expresará en dólares de los Estados Unidos de América y deberá ser pagado o aportado en su equivalente en moneda nacional según el tipo de cambio observado en la fecha y forma que se establezca en el reglamento. Estos montos se calcularán por primera vez dentro de la semana en que se publique esta ley considerando los precios de referencia y los de paridad vigentes. Estos montos regirán a partir del primer día de la semana siguiente y se modificarán cada vez que entren en vigencia nuevos precios de paridad o de referencia. Los impuestos que se establecen por la presente ley no constituirán base imponible del impuesto al valor agregado en ninguna etapa de la importación, producción, refinación, distribución ni en la venta al consumidor. Los créditos fiscales serán deducibles de la base imponible en la primera venta o en la importación."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8036807",
            "texto": "Artículo 7°.- A contar de la vigencia de esta ley, quienes exporten combustibles derivados del petróleo, que hubieren pagado el impuesto o percibido el crédito fiscal que establece el artículo anterior, por los productos que exporten tendrán derecho al reintegro del impuesto o deberán reembolsar el crédito fiscal, según corresponda, considerando los valores vigentes a la fecha de la exportación. Igual tratamiento recibirán las compras que realice la Marina Mercante en el territorio nacional. Aquellas personas que obtengan indebida y dolosamente créditos fiscales o reintegro de los impuestos establecidos en esta ley serán sancionados en la forma prevista en el artículo 97 N° 4 del Código Tributario, siendo aplicable para la tramitación, determinación y aplicación de dicha sanción el procedimiento establecido en los artículos 162 y 163. En caso de la no restitución oportuna de créditos fiscales obtenidos en exceso, sin fraude, se devolverá con los intereses y multas que se aplican al pago no oportuno de impuestos de retención y recargo."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8036808",
            "texto": "Artículo 8°.- Las disposiciones de esta ley se aplicarán solamente al kerosene doméstico."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8036809",
            "texto": "Artículo 1° transitorio.- Facúltase al Presidente de la República para transferir a la Empresa Nacional del Petróleo o sus filiales, por decreto del Ministerio de Hacienda, el que deberá ser suscrito también por el Ministro de Minería, con cargo a los recursos del Fondo, una suma no superior al equivalente a cuarenta y ocho millones de dólares para compensarla por los menores ingresos percibidos por ésta desde el mes de Agosto de 1990 y hasta la entrada en vigencia de esta ley. Para los efectos de este artículo, se entenderán por menores ingresos la diferencia en pesos nominales que se produjo entre las sumas que habría percibido la Empresa Nacional del Petróleo o sus filiales de haber comercializado sus productos en un precio de acuerdo con la paridad internacional según sus sistemas habituales y aquellos precios en que efectivamente se comercializaron según la política inducida por el Gobierno. Para la dictación del decreto de determinación de los recursos a transferir a la Empresa Nacional del Petróleo o sus filiales se requerirá un informe previo de la Contraloría General de la República sobre los cálculos efectuados de acuerdo a la definición anterior de menores ingresos."
        },
        {
            "tituloNorma": "Ley 19030",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8036811",
            "texto": "Artículo 2° transitorio.- Facúltase al Ministro de Hacienda para integrar en la cuenta especial del decreto ley N° 3.653, de 1981, los recursos disponibles del Fondo que excedan de cuatrocientos millones de dólares de los Estados Unidos de América, en cada oportunidad que ello ocurra, y hasta completar el monto transferido en virtud de lo dispuesto en el primer inciso del artículo 5° de esta ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19030"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FONDO DE ESTABILIZACION DE PRECIOS DEL PETROLEO",
        "CREACION",
        "PETROLEO",
        "COMBUSTIBLE",
        "PRESIDENTE DE LA REPUBLICA",
        "EMPRESA NACIONAL DEL PETROLEO",
        "FACULTAD",
        "FONDOS",
        "TRANSFERENCIA",
        "COMPENSACION",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}