{
    "idNorma": "30409",
    "titulo": "crea instituto nacional de la juventud",
    "encabezado": "CREA INSTITUTO NACIONAL DE LA JUVENTUD    Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente    Proyecto de ley:      ",
    "materias": [
        "Instituto Nacional de la Juventud ",
        "Ley no. 19.042"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8453794",
            "texto": "Artículo 1°.- Créase el Instituto Nacional de la Juventud, como servicio público, funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República por intermedio del Ministerio de Planificación y Cooperación."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8453796",
            "texto": "Artículo 2°.- El Instituto Nacional de la Juventud es un organismo técnico, encargado de colaborar con el Poder Ejecutivo en el diseño, la planificación y la coordinación de las políticas relativas a los asuntos juveniles, de acuerdo con la presente ley. En especial, le corresponderán las siguientes funciones: a) Estudiar y proponer al Presidente de la República las políticas y los planes generales que deban efectuarse para diagnosticar y buscar soluciones a los problemas de la juventud, en todas las áreas de las actividades nacionales. b) Coordinar con servicios y organismos públicos, como asimismo con entidades privadas, la ejecución de los planes y de los programas aprobados, velar por su cumplimiento y evaluar sus resultados. c) Proponer e impulsar programas específicos para jóvenes en todos los campos en que actúa la Administración del Estado. d) Mantener y desarrollar un servicio de información, orientación, apoyo técnico y capacitación que tienda a perfeccionar las acciones que cumplan funcionarios públicos y otras entidades en las áreas propias del sector juvenil. e) Estimular el conocimiento y la participación de los jóvenes, promoviendo y financiando estudios, trabajos, campañas, seminarios y otras iniciativas similares. f) Vincularse con organismos nacionales, internacionales y extranjeros y, en general, con toda institución o persona cuyos objetivos se relacionen con los mismos asuntos y celebrar con ellos convenios para ejecutar proyectos o acciones de interés común. g) Estudiar y proponer al Presidente de la República iniciativas legales relacionadas con la situación de la juventud."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8453797",
            "texto": "Artículo 3°.- El Instituto Nacional de la Juventud tendrá su domicilio y sede en la ciudad de Santiago, sin perjuicio de los que establezcan sus Direcciones Regionales."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8453798",
            "texto": "Artículo 4°.- La dirección superior, técnica y administrativa del Instituto estará a cargo de un funcionario denominado Director Nacional, designado por el Presidente de la República y de su exclusiva confianza, quien será el Jefe Superior del Servicio y tendrá su representación judicial y extrajudicial, con las facultades de ambos incisos del artículo 7° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8453800",
            "texto": "Artículo 5°.- Serán funciones y atribuciones del Director Nacional del Instituto: a) Dirigir, planificar y supervisar las actividades que se lleven a efecto para cumplir los objetivos y funciones del Instituto. b) Coordinar, controlar y evaluar la gestión que desarrollen los organismos de su dependencia. c) Estudiar y proponer el proyecto de presupuesto anual del Instituto. d) Proponer al Presidente de la República los reglamentos y los decretos que digan relación con materias de su competencia, organización y funciones. e) Designar y poner término a los servicios de los funcionarios del Instituto, de acuerdo con el Estatuto Administrativo. f) Ejecutar y celebrar toda clase de actos y contratos sobre bienes muebles e inmuebles, corporales e incorporales. g) Delegar algunas de sus funciones y facultades en otros funcionarios del Instituto y conferir mandatos para asuntos determinados. h) Desempeñar las demás funciones y atribuciones que le asignen las leyes y los reglamentos."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8453801",
            "texto": "Artículo 6°.- Para el cumplimiento de sus funciones, el Director Nacional contará con la colaboración de un Subdirector, también designado por el Presidente de la República y de su exclusiva confianza, quien desempeñará funciones relacionadas con la administración interna del Instituto y con la coordinación de sus Direcciones Regionales. Además, el Subdirector subrogará al Director Nacional cuando, por vacancia, ausencia u otro impedimento, se encuentre imposibilitado de desempeñar el cargo."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8453802",
            "texto": "Artículo 7°.- El Director Nacional contará, además, con la asesoría de un Consejo formado por 10 personas. Los integrantes del Consejo serán designados por el Presidente de la República, permanecerán en sus cargos mientras cuenten con su confianza y desempeñarán sus funciones sin percibir por ello remuneración alguna. El Consejo será presidido por el Director del Servicio. A este Consejo le corresponderá analizar las acciones, planes y programas propuestos, hacer las sugerencias que estime conveniente, formular las observaciones y proposiciones que considere necesarias y, en general, dar su opinión acerca de las materias en que se solicite su colaboración. El funcionamiento interno del Consejo se determinará en el reglamento. Los acuerdos y resoluciones de éste no serán obligatorios, sino que constituirán recomendaciones para el Jefe Superior del Servicio."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8453803",
            "texto": "Artículo 8°.- Facúltase al Presidente de la República para establecer la organización interna y las relaciones de las distintas dependencias que integran el Instituto."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8453804",
            "texto": "Artículo 9°.- En cada una de las Regiones del país existirá una Dirección Regional del Instituto, con sede en la ciudad capital de la respectiva Región. Cada Dirección Regional estará a cargo de un Director Regional, quien dependerá jerárquica, técnica y administrativamente, del Director Nacional."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8453806",
            "texto": "Artículo 10.- Las Direcciones Regionales tendrán las funciones y las atribuciones que correspondan al instituto en el Territorio de la Región, y colaborarán con el respectivo Intendente en todas las materias propias de la competencia del Servicio, especialmente en la coordinación de las políticas juveniles de las distintas instancias del Gobierno y administración regional, provincial y comunal."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8453807",
            "texto": "Artículo 11.- El Instituto mantendrá una permanente y preferente vinculación con los municipios y otros organismos y entidades que actúen en la atención de los asuntos juveniles, con el objeto de prestarles el apoyo técnico que requieran y evaluar su gestión, particularmente en lo que se refiera al cumplimiento de los programas y de los proyectos que patrocine, financie o desarrolle."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8453808",
            "texto": "Artículo 12.- El patrimonio del Instituto Nacional de la Juventud estará formado por: a) Los recursos que se le asignen anualmente en la Ley de Presupuestos del Sector Público y en otras leyes. b) Los bienes muebles e inmuebles, corporales e incorporales, que se le transfieran o adquiera a cualquier título. c) Los frutos, rentas e intereses de sus bienes patrimoniales y servicios. Las donaciones a favor del Instituto no requerirán del trámite de insinuación judicial a que se refiere el artículo 1401 del Código Civil y estarán exentas de toda contribución o impuesto."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8453810",
            "texto": "Artículo 13.- Fíjanse las siguientes plantas del personal del Instituto Nacional de la Juventud: DIRECCION NACIONAL ______________________________________________________ Cargo Grado Número de Cargos ______________________________________________________ Director Nacional 2 1 Planta de Directivos Subdirector Nacional 3 1 Jefe de Departamento 5 3 Jefe de Departamento 6 2 Subjefe de Departamento 7 2 Subjefe de Departamento 8 2 Planta de Administrativos Administrativo 12 1 Administrativo 14 1 Administrativo 18 1 Planta de Auxiliares Auxiliar 21 1 DIRECCIONES REGIONALES ______________________________________________________ Cargo Grado Número de Cargos ______________________________________________________ Planta de Directivos Director Regional 6 13 Jefe de Departamento 6 4 Jefe de Departamento 7 4 Jefe de Departamento 8 4 Planta de Profesionales Profesional 9 2 Planta de Administrativos Administrativo 15 4 Administrativo 16 4 Planta de Auxiliares Auxiliar 22 2 ______________________________________________________ TOTAL 52"
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8453812",
            "texto": "Artículo 14.- El personal del Instituto se regirá por las disposiciones del Estatuto Administrativo, ley N° 18.834, y en materia de remuneraciones, por las normas del decreto ley N° 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8453813",
            "texto": "Artículo 15.- Establécense los siguientes requisitos de ingreso y promoción en las plantas que se indican: a) Los cargos de las plantas directivas requerirán estar en posesión de un título profesional o técnico otorgado por un establecimiento de educación superior del Estado o reconocido por éste, o tener la calidad de egresado de alguno de estos establecimientos. b) Los cargos de las plantas administrativas requerirán estar en posesión de la licencia de educación media o equivalente. Mediante decreto supremo fundado, cuando las circunstancias lo justifiquen, se podrá eximir a una determinada persona de todos o alguno de los requisitos de ingreso fijados en esta ley."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8453814",
            "texto": "Artículo 16.- El Instituto Nacional de la Juventud se regirá por las normas de la ley de Administración Financiera del Estado y sus disposiciones complementarias, y estará sujeto a la fiscalización de la Contraloría General de la República, de acuerdo con la ley N° 10.336."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8453816",
            "texto": "Artículo 17.- Para el cumplimiento de las funciones del Servicio, el Director Nacional podrá requerir, a través del Ministro de Planificación y Cooperación, de los Ministerios, servicios y organismos de la Administración del Estado, la información y antecedentes que estime necesarios y que guarden relación con sus respectivas esferas de competencia. Será obligatorio, para los referidos Ministerios, servicios, organismos y entidades, proporcionar oportuna y debidamente la información de los antecedentes requeridos."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8453817",
            "texto": "Artículo 18.- Para los efectos del artículo 34 de la ley N° 18.575, el Instituto Nacional de la Juventud podrá entregar la realización de actividades, la ejecución de acciones y la administración de establecimientos o bienes de su propiedad a las Municipalides y demás entidades o dependencias de derecho público o entidades de derecho privado, mediante la celebración de contratos que aseguren debidamente el cumplimiento de los objetivos de este Servicio y resguarden, del mismo modo, el patrimonio del Estado."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8453818",
            "texto": "Artículo 19.- Suprímense, en la planta del Ministerio Secretaría General de Gobierno, los siguientes cargos: ____________________________________________________ Cargo Grado Número de Cargos Jefe de Departamento 4 1 Jefe de Departamento 5 1 Jefe de Departamento 9 1 Directivo 12 1 Directivo 13 1 Directivo 13 1 Directivo 13 1 Directivo 13 1 Directivo 13 1 Directivo 13 1 Directivo 13 1 Directivo 13 1 Directivo 14 1 Directivo 15 1 Administrativo 20 1 Administrativo 20 1 Administrativo 21 1 Administrativo 21 1 Administrativo 21 1 Auxiliar 25 1 Auxiliar 26 1 ____ Total cargos planta de personal 21 Por decreto supremo, se determinará cuáles de los cargos que se suprimen se encontraban vacantes a la fecha de publicación de esta ley y cuáles estaban provistos, y la individualización de los funcionarios que los servían. Las personas que estuvieren ocupando los cargos que se suprimen y que no sean designadas en la planta del Servicio, tendrán derecho al beneficio que otorga el artículo 148 de la Ley N° 18.834."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8453819",
            "texto": "Artículo primero.- El patrimonio inicial del Instituto se formará con los bienes raíces y muebles fiscales que están actualmente destinados al funcionamiento de la Secretaría Nacional de la Juventud, los que se le transfieren en dominio, por el solo ministerio de la ley. Con todo, y para el único efecto de practicar las anotaciones que procedan en el Conservador de Bienes Raíces y en el Registro Nacional de Vehículos Motorizados, el Presidente de la República, por intermedio del Ministerio Secretaría General de Gobierno, dentro de los 60 días siguientes a la entrada en vigencia de la presente ley, dictará un decreto en que se individualizarán los inmuebles y los vehículos que en virtud de esta disposición se transfieren. El Director del Servicio requerirá de las reparticiones correspondientes las inscripciones y las anotaciones que procedan, con el solo mérito de copia autorizada del decreto supremo antes mencionado."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8453821",
            "texto": "Artículo segundo.- El mayor gasto que irrogue la aplicación de la presente ley durante 1991, se financiará con cargo al ítem 50-01-03-25-33.004 del Tesoro Público del Presupuesto vigente para 1991, y con las disponibilidades financieras que se produzcan por aplicación de su artículo 19. Dicho gasto, durante 1991, ascenderá a la suma de $ 330.168.980.-, la que se desglosará de la siguiente forma: Sub Título Denominación Monto 21 Gasto en Personal $ 196.503.980.- 22 Bienes y Servicios de Cons. $ 57.285.000.- 31 Inversión Real $ 76.380.000.- El Presidente de la República, por decreto supremo, expedido por intermedio del Ministerio de Hacienda, creará el capítulo respectivo de ingresos y gastos del presupuesto del Instituto Nacional de la Juventud, con las asignaciones presupuestarias señaladas precedentemente."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8453822",
            "texto": "Artículo tercero.- Redúcese en 21 la dotación máxima del personal para 1991 del Ministerio Secretaría General de Gobierno."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8453823",
            "texto": "Artículo cuarto.- La publicación de la presente ley pondrá término a las funciones asignadas a la Secretaría Nacional de la Juventud del Ministerio Secretaría General de Gobierno. Las referencias que a esa Secretaría se contengan en leyes, reglamentos, decretos u otras disposiciones o instrumentos, se entenderán hechas al Instituto Nacional de la Juventud."
        },
        {
            "tituloNorma": "Ley 19042",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8453824",
            "texto": "Artículo quinto.- Todos los planes, programas, o proyectos que a la fecha sean de responsabilidad de la Secretaría Nacional de la Juventud, seguirán siendo administrados por el Instituto Nacional de la Juventud, en cuanto ellos correspondan a los objetivos establecidos en su artículo 2° permanente, debiendo en otros programas, planes o proyectos que pudieren existir, pero que se alejan de los propósitos ya establecidos, arbitrar las medidas para poner término a su participación\"."
        }
    ],
    "tipo_numero": [
        "LEY-19042"
    ],
    "resumenes": [],
    "terminos_libres": [
        "INSTITUTO NACIONAL DE LA JUVENTUD",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}