{
    "idNorma": "30416",
    "titulo": "ley sobre centrales sindicales",
    "encabezado": "LEY SOBRE CENTRALES SINDICALES      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de ley: ",
    "materias": [
        "Centrales Sindicales ",
        "Ley no. 19.049"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7188707",
            "texto": "\"Artículo 1°.- Reconócese el derecho de constituir centrales sindicales, sin autorización previa. Estas adquirirán personalidad jurídica por el solo registro de sus estatutos y acta de constitución en la Dirección del Trabajo, en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7188708",
            "texto": "Artículo 2°.- Se entiende por central sindical toda organización nacional de representación de intereses generales de los trabajadores que la integren, de diversos sectores productivos o de servicios, constituida, indistintamente, por confederaciones, federaciones o sindicatos, asociaciones de funcionarios de la administración civil del Estado y de las municipalidades, y asociaciones gremiales constituidas por personas naturales, según lo determinen sus propios estatutos. A las centrales sindicales podrán afiliarse también organizaciones de pensionados que gocen de personalidad jurídica, en la forma y con las prerrogativas que los respectivos estatutos establezcan. Ninguna organización podrá estar afiliada a más de una central sindical nacional simultáneamente. La afiliación de una confederación o federación a una central sindical supondrá la de sus organizaciones miembros."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7188709",
            "texto": "Artículo 3°.- Los objetivos, estructura, funcionamiento y administración de las centrales sindicales serán reguladas por sus estatutos en conformidad a la ley. Con todo, los estatutos deberán contemplar que la aprobación y reforma de los mismos, así como la elección del cuerpo directivo, deberán hacerse ante un ministro de fe, en votación secreta, garantizando la adecuada participación de las minorías. Los representantes de las organizaciones afiliadas votarán en proporción al número de sus asociados. La duración del directorio no podrá exceder de cuatro años. Los estatutos deberán, también, contemplar un mecanismo que permita la remoción de todos los miembros del directorio de la central, en los términos señalados en el artículo 232 del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7188710",
            "texto": "Artículo 4°.- Para constituir una central sindical se requerirá que las organizaciones sindicales y las asociaciones de funcionarios de la administración civil del Estado y de las municipalidades que la integren representen, en su conjunto, a lo menos un cinco por ciento del total de los afiliados a ambos tipos de organizaciones en el país."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7188711",
            "texto": "Artículo 5°.- Las entidades fundadoras concurrirán a la constitución de la central por acuerdo mayoritario de sus respectivas asambleas, en presencia de un ministro de fe. Por su parte, los integrantes de dichas asambleas requerirán acuerdo mayoritario de sus sindicatos u organizaciones de base, según corresponda. En el acto de constitución de una central, las entidades fundadoras estarán representadas, a lo menos, por la mayoría absoluta de sus directorios, cuyos miembros procederán, en presencia de un ministro de fe, a aprobar sus estatutos y a elegir el directorio. Las decisiones a que se refiere este artículo se adoptarán en votación secreta. El Directorio deberá registrar en la Dirección del Trabajo los estatutos de la organización y el acta de su constitución dentro de los quince días siguientes a la realización del acto fundacional. Desde el momento del registro, se entenderá que la central sindical adquiere la personalidad jurídica."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7188712",
            "texto": "Artículo 6°.- La afiliación o desafiliación a una central sindical, la decidirá la asamblea de la organización que se incorpora o retira, por la mayoría absoluta de sus miembros, en votación secreta y en sesión citada para este efecto, ante la presencia de un ministro de fe. En las organizaciones de grado superior, los miembros de sus asambleas requerirán acuerdo previo mayoritario de las asambleas de sus sindicatos u organizaciones de base, según sea el caso, adoptado también en votación secreta. En la misma sesión en que se decida la afiliación, deberá ponerse previamente en conocimiento de la asamblea los estatutos que regulen la organización de la central, los que se entenderán aprobados por el solo hecho de esa afiliación. Copia del acta de esta asamblea se remitirá a la Dirección del Trabajo dentro de los quince días siguientes a su realización. En caso contrario, deberá citarse a una nueva asamblea."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7188713",
            "texto": "Artículo 7°.- La Dirección del Trabajo, en el plazo de cuarenta y cinco días hábiles, contados desde el registro de los instrumentos señalados en el artículo 5°, podrá formular observaciones al acto de constitución o a los estatutos de la central, si estimare que ellos no se ajustan a lo dispuesto en la ley. La central sindical deberá subsanar los defectos de constitución o conformar sus estatutos o las observaciones formuladas por la Dirección del Trabajo dentro del referido plazo, contado desde su notificación. Si así no lo hiciere y no intentare el reclamo aludido en el inciso siguiente, caducará su personalidad jurídica por el solo ministerio de la ley. Si la central sindical no aceptare las observaciones de la Dirección del Trabajo, podrá reclamar de ellas, dentro de igual plazo. Si el tribunal rechazare total o parcialmente la reclamación, ordenará lo pertinente para subsanar los defectos de constitución, si ello fuera posible, o enmendar los estatutos, dentro del plazo de quince días hábiles, contado desde la notificación de la sentencia, bajo apercibimiento de caducar su personalidad jurídica."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7188714",
            "texto": "Artículo 8°.- Los integrantes del directorio de una central sindical que, al momento de su elección en ella, estuvieren amparados por fuero laboral o que sean directores de una asociación gremial, gozarán de este fuero durante el período por el cual dure su mandato en la central y hasta seis meses después de expirado éste. Dicho fuero se mantendrá aun cuando el director de la central deje de ser dirigente de su organización base y mientras éste sea reelecto en períodos sucesivos en el directorio de la central. Asimismo, los miembros del directorio de una central sindical que sean directores de una asociación de funcionarios de la administración civil del Estado y de las municipalidades, gozarán de inamovilidad funcionaria, durante el mismo lapso a que se refiere el párrafo anterior. Los directores de las centrales sindicales podrán excusarse de su obligación de prestar servicios a su empleador por todo el período que dure su mandato y hasta un mes despues de expirado éste, sin derecho a remuneración. Este período se considerará como efectivamente trabajado para todos los efectos legales y contractuales. El director de una central sindical que no haga uso de la opción contemplada en el inciso anterior, tendrá derecho a que el empleador le conceda hasta veinticuatro horas semanales, acumulables dentro del mes calendario, de permisos para efectuar su labor sindical. El tiempo que abarquen los permisos antes señalados se entenderá como efectivamente trabajado para todos los efectos, y las remuneraciones por ese período serán de cargo de la central sindical. Las normas sobre permisos y remuneraciones podrán ser modificadas de común acuerdo por las partes, sólo en cuanto excedan de los montos establecidos en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7188715",
            "texto": "Artículo 9°.- Son finalidades de las centrales sindicales: 1) Representar los intereses generales de los trabajadores de las organizaciones afiliadas ante los poderes públicos y las organizaciones empresariales del país. en el nivel internacional esta función se extenderá a los organismos sindicales, empresariales, gubernamentales y no gubernamentales y, especialmente, a la Organización Internacional del Trabajo (OIT) y demás organismos del sistema de Naciones Unidas. 2) Participar en organismos estatales o no estatales de carácter nacional, regional, sectorial o profesional, y abocarse a todo otro objetivo o finalidad que señalen sus estatutos que no sea contrario a la Constitución Política de la República o a la legislación vigente y que se inserte dentro de los fines propios y necesidades de las organizaciones de base, como por ejemplo: - Velar por el cumplimiento de las leyes del trabajo o de la seguridad social y denunciar sus infracciones ante las autoridades correspondientes; - Prestar ayuda a sus asociados y promover la cooperación mutua entre los mismos, estimular su convivencia humana integral y proporcionarles recreación; - Promover la educación gremial, técnica y general de sus asociados; - Propender al mejoramiento de sistemas de prevención de riesgos de accidentes del trabajo y prevención de enfermedades profesionales, sin perjuicio de la competencia de los Comités Paritarios; - Constituir mutualidades, fondos u otros servicios y participar en ellos. Estos servicios pueden consistir en asesorías técnicas, jurídicas, educacionales, culturales, de promoción socio-económicas y otras; - Concurrir a la constitución y participar en instituciones de carácter previsional, cualquiera sea la naturaleza jurídica de éstas, y - Propender al mejoramiento del nivel de empleo."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7188716",
            "texto": "Artículo 10.- Las centrales sindicales podrán constituir libremente organizaciones internacionales de trabajadores o afiliarse a ellas, en la forma que lo determinen los respectivos estatutos. Estos deberán señalar la manera cómo las organizaciones afiliadas deberán conocer previamente los estatutos y las obligaciones económicas o de otra naturaleza que resulten de tal constitución o afiliación."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7188717",
            "texto": "Artículo 11.- El financiamiento de las centrales sindicales provendrá de las organizaciones afiliadas, de los asociados a éstas, en los montos y porcentajes que fijen sus estatutos, y de las demás fuentes que consulten éstos en conformidad a la ley. La administración y disposición de estos recursos deberá reflejarse en la contabilidad correspondiente, de acuerdo a las normas establecidas en el Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7188718",
            "texto": "Artículo 12.- Las centrales sindicales se disolverán: a) Por acuerdo adoptado por la mayoría absoluta de sus organizaciones afiliadas, en asamblea efectuada con las formalidades establecidas en el inciso segundo del artículo 3°: b) Por alguna de las causales de disolución previstas en sus estatutos, y c) En caso que el total de las organizaciones integrantes represente, por un lapso superior a seis meses, un número inferior de trabajadores afiliados que los requeridos para su constitución. La disolución podrá ser solicitada por cualquiera de las organizaciones afiliadas. Además, la Dirección del Trabajo tendrá la obligación de solicitarla respecto de la causal prevista en la letra c). En caso de disolución, el patrimonio de la central sindical se destinará al beneficiario que señalen sus estatutos, el cual deberá ser una persona jurídica que no persiga fines de lucro; y si éstos nada dijeran su destino será decidido por el Presidente de la República. La resolución judicial que declare la disolución nombrará al liquidador que los estatutos designen. A falta de éste, la Dirección del Trabajo asumirá esta función."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7188719",
            "texto": "Artículo 13.- En todo lo que no sea contrario o incompatible a la presente ley, se aplicará a las centrales sindicales las normas contenidas en el Libro III del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7188720",
            "texto": "Artículo 1°.- Las centrales sindicales que se constituyan hasta el 30 de junio de 1992 sólo requerirán la concurrencia de la mayoría absoluta de los directores de las entidades fundadoras, quienes procederán en votación secreta y en presencia de un ministro de fe a la aprobación de sus estatutos y a la elección del directorio. Les será aplicable lo establecido en los incisos segundo y tercero del artículo 5°, y en el artículo 7°. Las asambleas de las entidades fundadoras ratificarán lo actuado por sus directorios, en votación secreta y ante ministro de fe, dentro del plazo de noventa días contados desde la fecha del registro de los estatutos y acta de constitución. Para los efectos de tal ratificación, en las organizaciones de grado superior los miembros de sus asambleas requerirán acuerdo previo mayoritario de las asambleas de sus sindicatos u organizaciones de base, según sea el caso, adoptado también en votación secreta. Si la ratificación no se efectuare dentro del plazo señalado, la entidad se entenderá desafiliada de pleno derecho de la central sindical."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7188722",
            "texto": "Artículo 2°.- Las centrales sindicales que se constituyan a partir de la fecha de vigencia de esta ley y hasta el 30 de junio de 1992, podrán hacerlo con un quórum de un tres por ciento del total de los afiliados a los tipos de organizaciones que la integren. Será causal de disolución de la central sindical, en dicho caso, el hecho de no cumplir, a partir de la última fecha indicada precedentemente, con el quórum señalado en el artículo 5° de esta ley."
        },
        {
            "tituloNorma": "Ley 19049",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7188723",
            "texto": "Artículo 3°.- Facúltase al Presidente de la República para que, dentro del plazo de un año, incorpore las normas de estas ley al Libro III del Código del Trabajo. En el ejercicio de esta facultad, el Presidente de la República podrá refundir, coordinar y sistematizar las disposiciones de esta ley, incluir los preceptos legales que la hayan interpretado, reunir disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas, introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para la coordinación y sistematización. Contará, asimismo, con todas las atribuciones necesarias para el cabal cumplimiento de los objetivos anteriormente indicados, pero ellas no podrán importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19049"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CENTRALES SINDICALES",
        "OBJETIVOS",
        "FUNCIONAMIENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}