{
    "idNorma": "30436",
    "titulo": "establece normas sobre organizaciones sindicales y negociacion colectiva",
    "encabezado": "    ESTABLECE NORMAS SOBRE ORGANIZACIONES SINDICALES Y NEGOCIACION COLECTIVA     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "Organizaciones Sindicales ",
        "Negociación Colectiva ",
        "Ley no. 19.069"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7188777",
            "texto": "Artículo 1°.- Reconócese a los trabajadores del sector privado y de las empresas del Estado, cualquiera sea su naturaleza jurídica, el derecho de constituir, sin autorización previa, las organizaciones sindicales que estimen convenientes, con la sola condición de sujetarse a la ley y a los estatutos de las mismas."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7188781",
            "texto": "Artículo 2°.- Las organizaciones sindicales tienen el derecho de constituir federaciones, confederaciones y centrales y afiliarse y desfiliarse de ellas. Asimismo, todas las organizaciones sindicales indicadas en el inciso precedente, tienen el derecho de constituir organizaciones internacionales de trabajadores, afiliarse y desfiliarse de ellas en la forma que prescriban los respectivos estatutos y las normas, usos y prácticas del derecho internacional."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7188782",
            "texto": "Artículo 3°.- Los menores no necesitarán autorización alguna para afiliarse a un sindicato, ni para intervenir en su administración y dirección. La afiliación a un sindicato es voluntaria, personal e indelegable. Nadie puede ser obligado a afiliarse a una organización sindical para desempeñar un empleo o desarrollar una actividad. Tampoco podrá impedirse su desafiliación. Un trabajador no puede pertenecer a más de un sindicato, simultáneamente, en función de un mismo empleo. Las organizaciones sindicales no podrán pertenecer a más de una organización de grado superior de un mismo nivel. En caso de contravención a las normas del inciso precedente, la afiliación posterior producirá la caducidad de cualquiera otra anterior y, si los actos de afiliación fueren simultáneos, o si no pudiere determinarse cuál es el último, todas ellas quedarán sin efecto."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7188783",
            "texto": "Artículo 4°.- No se podrá condicionar el empleo de un trabajador a la afiliación o desafiliación a una organización sindical. Del mismo modo, se prohíbe impedir o dificultar su afiliación, despedirlo o perjudicarlo en cualquier forma por causa de su afiliación sindical o de su participación en actividades sindicales."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7188784",
            "texto": "Artículo 5°.- Las organizaciones sindicales se constituirán y denominarán, en consideración a los trabajadores que afilien, del siguiente modo: a) sindicato de empresa: es aquel que agrupa a trabajadores de una misma empresa; b) sindicato interempresa: es aquel que agrupa a trabajadores de dos o más empleadores distintos; c) sindicato de trabajadores independientes: es aquel que agrupa a trabajadores que no dependen de empleador alguno, y d) sindicato de trabajadores eventuales o transitorios: es aquel constituido por trabajadores que realizan labores bajo dependencia o subordinación en períodos cíclicos o intermitentes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7188785",
            "texto": "Artículo 6°.- Esta ley no será aplicable a los funcionarios de las empresas del Estado dependientes del Ministerio de Defensa Nacional o que se relacionen con el Gobierno a través de dicho Ministerio."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7188786",
            "texto": "Artículo 7°.- Para los efectos de esta ley, serán ministros de fe, además de los inspectores del trabajo, los notarios públicos, los oficiales del Registro Civil y los funcionarios de la administración del Estado que sean designados en calidad de tales por la Dirección del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7188787",
            "texto": "Artículo 8°.- Cuando, en uso de sus facultades legales, el Ministerio de Economía, Fomento y Reconstrucción determine las empresas en que el Estado tenga aportes, participación o representación mayoritarios en las que se deberá negociar colectivamente por establecimiento, se entenderá que dichas unidades tendrán el carácter de empresas para todos los efectos del presente Título."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7188788",
            "texto": "Artículo 9°.- Son fines principales de las organizaciones sindicales: 1. Representar a los trabajadores en el ejercicio de los derechos emanados de los contratos individuales de trabajo, cuando sean requeridos por los asociados. No será necesario requerimiento de los afectados para que los representen en el ejercicio de los derechos emanados de los instrumentos colectivos de trabajo y cuando se reclame de las infracciones legales o contractuales que afecten a la generalidad de sus socios. En ningún caso podrán percibir las remuneraciones de sus afiliados; 2. Representar a los afiliados en las diversas instancias de la negociación colectiva a nivel de la empresa, y, asimismo, cuando, previo acuerdo de las partes, la negociación involucre a más de una empresa. Suscribir los instrumentos colectivos del trabajo que corresponda, velar por su cumplimiento y hacer valer los derechos que de ellos nazcan; 3. Velar por el cumplimiento de las leyes del trabajo o de la seguridad social, denunciar sus infracciones ante las autoridades administrativas o judiciales, actuar como parte en los juicios o reclamaciones a que den lugar la aplicación de multas u otras sanciones; 4. Actuar como parte en los juicios o reclamaciones, de carácter judicial o administrativo, que tengan por objeto denunciar prácticas desleales. En general, asumir la representación del interés social comprometido por la inobservancia de las leyes de protección, establecidas en favor de sus afiliados, conjunta o separadamente de los servicios estatales respectivos; 5. Prestar ayuda a sus asociados y promover la cooperación mutua entre los mismos, estimular su convivencia humana e integral y proporcionarles recreación; 6. Promover la educación gremial, técnica y general de sus asociados; 7. Canalizar inquietudes y necesidades de integración respecto de la empresa y de su trabajo; 8. Propender al mejoramiento de sistemas de prevención de riesgos de accidentes de trabajo y enfermedades profesionales, sin perjuicio de la competencia de los Comités Paritarios de Higiene y Seguridad, pudiendo además, formular planteamientos y peticiones ante éstos y exigir su pronunciamiento; 9. Constituir, concurrir a la constitución o asociarse a mutualidades, fondos u otros servicios y participar en ellos. Estos servicios pueden consistir en asesorías técnicas, jurídicas, educacionales, culturales, de promoción socio-económicas y otras; 10.- Constituir, concurrir a la constitución o asociarse a instituciones de carácter previsional o de salud, cualquiera sea su naturaleza jurídica y participar en ellas; 11. Propender al mejoramiento del nivel de empleo y participar en funciones de colocación de trabajadores, y 12. En general, realizar todas aquellas actividades contempladas en los estatutos y que no estuvieren prohibidas por ley."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7188789",
            "texto": "Artículo 10.- La constitución de los sindicatos se efectuará en una asamblea que reúna los quórum a que se refieren los artículos 16 y 17 y deberá celebrarse ante un ministro de fe. En tal asamblea y en votación secreta se aprobarán los estatutos del sindicato y se procederá a elegir su directorio. De la asamblea se levantará acta, en la cual contarán las actuaciones indicadas en el inciso precedente, la nómina de los asistentes y los nombres y apellidos de los miembros del directorio."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7188791",
            "texto": "Artículo 11.- El directorio deberá depositar en la Inspección del Trabajo el acta original de constitución del sindicato y dos copias de sus estatutos certificadas por el ministro de fe actuante, dentro del plazo de quince días contados desde la fecha de la asamblea. La Inspección del Trabajo procederá a inscribirlos en el registro de sindicatos que se llevará al efecto. Las actuaciones que se refiere este artículo estarán exentas de impuestos. El registro se entenderá practicado y el sindicato adquirirá personalidad jurídica desde el momento del depósito a que se refiere el inciso anterior. Si no se realizare el depósito dentro del plazo señalado, deberá procederse a una nueva asamblea constitutiva."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7188792",
            "texto": "Artículo 12.- El ministro de fe actuante no podrá negarse a certificar el acta original y las copias a que se refiere el inciso primero del artículo 11. Deberá, asimismo, autorizar con su firma a lo menos tres copias del acta respectiva y de sus estatutos, autenticándolas. La Inspección del Trabajo respectiva entregará dichas copias a la organizacón sindical una vez hecho el depósito, insertándoles, además, el correspondiente número de registro. La Inspección del Trabajo podrá, dentro del plazo de noventa días corridos contados desde la fecha del depósito del acta, formular observaciones a la constitución del sindicato si faltare cumplir algún requisito para constituirlo o si los estatutos no se ajustaren a lo prescrito por esta ley. El sindicato deberá subsanar los defectos de constitución o conformar sus estatutos a las observaciones formuladas por la Inspección del Trabajo dentro del plazo de sesenta días contados desde su notificación o, dentro del mismo plazo, reclamar de esas observaciones ante el Juzgado de Letras del Trabajo correspondiente, bajo apercibimiento de tener por caducada su personalidad jurídica por el solo ministerio de la ley. El directorio de las organizaciones sindicales se entenderá facultado para introducir en los estatutos las modificaciones que requiera la Inspección del Trabajo o, en su caso, el tribunal que conozca de la reclamación respectiva. El tribunal conocerá de la reclamación a que se refiere el inciso anterior, en única instancia, sin forma de juicio, con los antecedentes que el solicitante proporcione en su presentación y oyendo a la Inspección del Trabajo respectiva. Esta última deberá evacuar su informe dentro del plazo de diez días hábiles contados desde el requerimiento del tribunal, el que se notificará por cédula, acompañando copia íntegra del reclamo. Si el tribunal rechazare total o parcialmente la reclamación ordenará lo pertinente para subsanar los defectos de constitución, si ello fuere posible, o enmendar los estatutos en la forma y dentro del plazo que él señale, bajo apercibimiento de caducar su personalidad jurídica."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7188793",
            "texto": "Artículo 13.- Desde el momento en que se realice la asamblea constitutiva, los miembros de la directiva sindical gozarán del fuero a que se refiere el artículo 32 de esta ley. No obstante, cesará dicho fuero si no se efectuare el depósito del acta constitutiva dentro del plazo establecido en el artículo 11."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7188794",
            "texto": "Artículo 14.- El directorio sindical comunicará por escrito a la administración de la empresa, la celebración de la asamblea de constitución y la nómina del directorio, el día hábil laboral siguiente al de su celebración. Igualmente, dicha nómina deberá ser comunicada, en la forma y plazo establecido en el inciso anterior, cada vez que se elija el directorio sindical. En el caso de los sindicatos interempresa, la comunicación a que se refieren los incisos anteriores deberá practicarse a través de carta certificada. Igual comunicación deberá enviarse al empleador cuando se elija al delegado sindical a que se refiere el artículo 18 de esta ley."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7188795",
            "texto": "Artículo 15.- Cada predio agrícola se considerará como una empresa para los efectos de este Título. También se considerarán como una sola empresa los predios colindantes explotados por un mismo empleador. Sin embargo, tratándose de empleadores que sean personas jurídicas que dentro de su giro comprendan la explotación de predios agrícolas, entendiéndose por tales los destinados a las actividades agrícolas en general, forestal, frutícola, ganadera u otra análoga, los trabajadores de los predios comprendidos en ella podrán organizarse sindicalmente, en conjunto con los demás trabajadores de la empresa, debiendo reunir los números mínimos y porcentajes que se señalan en el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7188796",
            "texto": "Artículo 16.- Para constituir un sindicato en una empresa que tenga más de cincuenta trabajadores, se requerirá de un mínimo de veinticinco trabajadores, que representen, a lo menos, el diez por ciento del total de los que presten servicios en ella. Si tiene cincuenta o menos trabajadores podrán constituir sindicato ocho de ellos siempre que representen más del cincuenta por ciento del total de sus trabajadores. Si la empresa tuviere más de un establecimiento, podrán también constituir sindicato los trabajadores de cada uno de ellos, con un mínimo de veinticinco, que representen a lo menos, el cuarenta por ciento de los trabajadores de dicho establecimiento. No obstante, cualquiera sea el porcentaje que representen, podrán constituir sindicato doscientos cincuenta o más trabajadores de una misma empresa."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7188797",
            "texto": "Artículo 17.- Para constituir un sindicato interempresa, de trabajadores eventuales o transitorios, o de trabajadores independientes, se requiere del concurso de un mínimo de veinticinco trabajadores. Los trabajadores con contrato de plazo fijo o por obra o servicio determinado podrán también afiliarse al sindicato interempresa una vez que éste se encuentre constituido."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7188798",
            "texto": "Artículo 18.- Los trabajadores de una empresa que estén afiliados a un sindicato interempresa o de trabajadores eventuales o transitorios, siempre que sean ocho o más y que no se hubiere elegido a uno de ellos como director del sindicato respectivo, podrán designar de entre ellos a un delegado sindical, el que gozará del fuero a que se refiere el artículo 32 de esta ley."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7188799",
            "texto": "Artículo 19.- En los sindicatos interempresa y de trabajadores eventuales o transitorios, los socios podrán mantener su afiliación aunque no se encuentren prestando servicios."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7188800",
            "texto": "Artículo 20.- El sindicato se regirá por las disposiciones de este Título, su reglamento y los estatutos que aprobare."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7188802",
            "texto": "Artículo 21.- Dichos estatutos deberán contemplar, especialmente, los requisitos de afiliación y desafiliación de sus miembros; el ejercicio de los derechos que se reconozcan a sus afiliados, según estén o no al día en el pago de sus cuotas; el nombre y domicilio del sindicato, y el área de producción o de servicios a que se adscribe. El nombre deberá hacer referencia a la clase de sindicato de que se trate, más una denominación que lo identifique, la cual no podrá sugerir el carácter de único o exclusivo. Los estatutos de las organizaciones sindicales en que participen trabajadores no permanentes, podrán contener para ellos normas especiales en relación con la ponderación del voto en caso de elección para designar directores, reformar estatutos y otras materias."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7188803",
            "texto": "Artículo 22.- La reforma de los estatutos deberá aprobarse en sesión extraordinaria y se regirá, en cuando le sean aplicables, por las normas de los artículos 10, 11 y 12. El apercibimiento del inciso quinto del artículo 12 será el de dejar sin efecto la reforma de los estatutos. La aprobación de la reforma de los estatutos deberá acordarse por la mayoría absoluta de los afiliados que se encuentren al día en el pago de sus cuotas sindicales, en votación secreta y unipersonal."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7188804",
            "texto": "Artículo 23.- El directorio representará judicial y extrajudicialmente al sindicato y a su presidente le será aplicable lo dispuesto en el artículo 8° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7188806",
            "texto": "Artículo 24.- Los sindicatos serán dirigidos por un director, el que actuará en calidad de presidente, si reúnen menos de veinticinco afiliados; por tres directores, si reúnen de veinticinco a doscientos cuarenta y nueve afiliados, por cinco directores, si reúnen de doscientos cincuenta a novecientos noventa y nueve afiliados, por siete directores, si reúnen de mil dos mil novecientos noventa y nueve afiliados, y por nueve directores, si reúnen tres mil o más afiliados. El directorio de los sindicatos que reúnan a más de veinticinco trabajadores, elegirá de entre sus miembros, un presidente, un secretario y un tesorero. En los sindicatos interempresa, los directores deberán pertenecer a lo menos a dos empresas distintas. La alteración en el número de afiliados a un sindicato, no hará aumentar o disminuir el número de directores en ejercicio. En todo caso, dicho número deberá ajustarse a lo dispuesto en el inciso primero para la siguiente elección. Los estatutos de los sindicatos constituidos por trabajadores embarcados o gente de mar podrán facultar a cada director sindical para designar un delegado que lo reemplace cuando se encuentre embarcado. Este delegado deberá reunir los requisitos que establece el artículo siguiente y no se aplicarán a su respecto las disposiciones sobre fuero y licencias sindicales."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7188807",
            "texto": "Artículo 25.- Para ser director sindical, se requiere cumplir con los requisitos que señalen los respectivos estatutos, los que deberán contemplar, en todo caso, los siguientes: 1. Ser mayor de 18 años de edad; 2. No haber sido condenado ni hallarse procesado por crimen o simple delito que merezca pena aflictiva. Esta inhabilidad sólo durará el tiempo requerido para prescribir la pena, señalado en el artículo 105 del Código Penal. El plazo de prescripción empezará a correr desde la fecha de la comisión del delito; 3. Saber leer y escribir, y 4. Tener una antigüedad mínima de seis meses como socio del sindicato, salvo que el mismo tuviere una existencia menor."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7188808",
            "texto": "Artículo 26.- Para las elecciones de directorio sindical, deberán presentarse candidaturas en la forma, oportunidad y con la publicidad que señalen los estatutos. Si éstos nada dijesen, las candidaturas deberán presentarse por escrito ante el secretario del directorio no antes de quince días ni después de dos días anteriores a la fecha de la elección. En todo caso, el secretario deberá comunicar por escrito al o a los empleadores la circunstancia de haberse presentado una candidatura dentro de los dos días hábiles siguientes a su formalización. Además, dentro del mismo plazo, deberá remitir copia de dicha comunicación, por carta certificada, a la Inspección del Trabajo respectiva. Las normas precedentes no se aplicarán a la primera elección de directorio. En este caso, serán considerados candidatos todos los trabajadores que concurran a la samblea constitutiva y que reúnan los requisitos que este Libro establece para ser director y serán válidos los votos emitidos en favor de cualquiera de ellos. Resultarán elegidos directores quienes obtengan las más altas mayorías relativas. Si se produjere igualdad de votos, se estará a lo que dispongan los estatutos sindicales y si éstos nada dijeren, a la preferencia que resulte de la antigüedad como socio del sindicato. Si persistiere la igualdad, la preferencia entre los que la hayan obtenido se decidirá por sorteo realizado ante un ministro de fe. Si resultare elegido un trabajador que no cumpliere los requisitos para ser director sindical, será reemplazado por aquel que haya obtenido la más alta mayoría relativa siguiente, en conformidad a lo dispuesto en el inciso anterior. La inhabilidad o incompatibilidad, actual o sobreviniente, será calificada de oficio por la Dirección del Trabajo, a más tardar dentro de los noventa días siguientes a la fecha de elección o del hecho que la origine. Sin embargo, en cualquier tiempo podrá calificarla a petición de parte. En todo caso, dicha calificación no afectará los actos válidamente celebrados por el directorio. El afectado por la calificación señalada en el inciso anterior podrá reclamar de ella ante el Juzgado de Letras del Trabajo respectivo, dentro del plazo de cinco días hábiles contados desde que le sea notificada. El afectado que haga uso del reclamo previsto en el inciso anterior mantendrá su cargo mientras aquél se encuentre pendiente y cesará en él si la sentencia le es desfavorable. El tribunal conocerá en la forma señalada en el inciso cuarto del artículo 12. Lo dispuesto en el inciso cuarto del presente artículo, sólo tendrá lugar si la declaración de inhabilidad se produjere dentro de los noventa días siguientes a la elección."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7188809",
            "texto": "Artículo 27.- Los trabajadores que sean candidatos al directorio y que reúnan los requisitos para ser elegidos directores sindicales, gozarán del fuero previsto en el inciso primero del artículo 32 desde que se comunique por escrito al empleador o empleadores la fecha en que deba realizarse la elección y hasta esta última. Si la elección se postergare, el goce del fuero cesará el día primitivamente fijado para la elección. Esta comunicación deberá darse al empleador o empleadores con una anticipación no superior a quince días contados hacia atrás, desde la fecha de la elección, y de ella deberá remitirse copia, por carta certificada, a la Inspección del Trabajo respectiva. El fuero no tendrá lugar cuando no se diere la comunicación a que se refieren los incisos anteriores. Lo dispuesto en los incisos precedentes también se aplicará en el caso de elecciones para renovar parcialmente el directorio."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7188810",
            "texto": "Artículo 28.- Las votaciones que deban realizarse para elegir o a que dé lugar la censura al directorio, serán secretas y deberán practicarse en presencia de un ministro de fe. El día de la votación no podrá llevarse a efecto asamblea alguna del sindicato respectivo, salvo lo dispuesto en el artículo 10."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7188811",
            "texto": "Artículo 29.- No se requerirá la presencia de ministro de fe, en los casos exigidos en este Título, cuando se trate de sindicatos de empresa constituidos en empresas que ocupen menos de veinticinco trabajadores. No obstante, deberá dejarse constancia escrita de lo actuado y remitir una copia a la Inspección del Trabajo, la cual certificará tales circunstancias."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7188812",
            "texto": "Artículo 30.- Tendrán derecho a voto para designar al directorio todos los trabajadores que se encuentren afiliados al sindicato con una anticipación de, a lo menos, noventa días a la fecha de la elección, salvo lo dispuesto en el artículo 10. Si se eligen tres directores, cada trabajador tendrá derecho a dos votos; si se eligen cinco, los votos de cada trabajador serán tres; si se eligen siete, cada trabajador dispondrá de cuatro votos, y si se eligen nueve, cada trabajador dispondrá de cinco votos. Los votos no serán acumulativos. Sin embargo, cada trabajador tendrá derecho a un voto en la elección del presidente, en los sindicatos que tengan menos de veinticinco afiliados."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7188813",
            "texto": "Artículo 31.- Los directores permanecerán dos años en sus casrgos, pudiendo ser reelegidos. Los acuerdos del directorio deberán adoptarse por la mayoría absoluta de sus integrantes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7188814",
            "texto": "Artículo 32.- Los directores sindicales gozarán del fuero laboral establecido en la legislación vigente, desde la fecha de su elección y hasta seis meses después de haber cesado en el cargo, siempre que la cesación en él no se hubiere producido por censura de la asamblea sindical, por sanción aplicada por el tribunal competente en cuya virtud deba hacer abandono del mismo, o por término de la empresa. Del mismo modo, el fuero no subsistirá en el caso de disolución del sindicato, cuando ésta tenga lugar por aplicación de las letras c) y e) del artículo 71, o de las causales previstas en sus estatutos y siempre que, en este último caso, dichas causales importaren culpa o dolo de los directores sindicales. Asimismo, durante el lapso a que se refiere el inciso precedente, el empleador no podrá, salvo caso fortuito o fuerza mayor, ejercer respecto de los directores sindicales la facultades que establece el artículo 12 del Código del Trabajo. Las normas de los incisos precedentes se aplicarán a los delegados sindicales. En las empresas obligadas a constituir Comités Paritarios de Higiene y Seguridad, gozará de fuero, hasta el término de su mandato, uno de los representantes titulares de los trabajadores. El aforado será designado por los propios representantes de los trabajadores en el respectivo Comité y sólo podrá ser reemplazado por otro de los representantes y, titulares en subsidio de éstos, por un suplente, por el resto del mandato, si por cualquier causa cesare en el cargo. La designación deberá ser comunicada por escrito a la administración de la empresa el día laboral siguiente a éste. Si en una empresa existiere más de un Comité, gozará de este fuero un representante titular en el Comité Paritario Permanente de toda la empresa, si estuviese constituido; y en caso contrario, un representante titular del primer Comité que se hubiese constituido. Además, gozará también de este fuero, un representante titular de los trabajadores en los Comités Paritarios de Higiene y Seguridad constituidos en faenas, sucursales o agencias en que trabajen más de doscientas cincuenta personas. Sin perjuicio de lo señalado en este artículo, tratándose de directores de sindicatos de trabajadores eventuales o transitorios o de los integrantes aforados de los Comités Paritarios de Higiene y Seguridad cuyos contratos de trabajo sean a plazo fijo o por obra o servicio determinado, el fuero los amparará, sólo durante la vigencia del respectivo contrato, sin que se requiera solicitar su desafuero al término de cada uno de ellos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7188815",
            "texto": "Artículo 33.- Los trabajadores afiliados al sindicato tienen derecho de censurar a su directorio. En la votación de la censura podrán participar sólo aquellos trabajadores que tengan una antigüedad de afiliación no inferior a noventa días, salvo que el sindicato tenga una existencia menor. La censura afectará a todo el directorio, y deberá ser aprobada por la mayoría absoluta del total de los afiliados al sindicato con derecho a voto, en votación secreta que se verificará ante un ministro de fe, previa solicitud de, a lo menos, el veinte por ciento de los socios, y a la cual se dará publicidad con no menos de dos días hábiles anteriores a su realización."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7188816",
            "texto": "Artículo 34.- Los miembros de un sindicato que hubieren estado afiliados a otro de la misma empresa no podrán votar en las elecciones o votaciones de censura de directorio que se produzcan dentro del año contado desde su nueva afiliación, salvo que ésta tenga por origen el cambio del trabajador a un establecimiento diferente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7188817",
            "texto": "Artículo 35.- Todas las elecciones de directorio o las votaciones de censura deberán realizarse en un solo acto. En aquellas empresas y organizaciones en que por su naturaleza no sea posible proceder de esa forma, se estará a las normas que determine la Dirección del Trabajo. En todo caso, los escrutinios se realizarán simultáneamente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7188818",
            "texto": "Artículo 36.- El empleador deberá prestar las facilidades necesarias para practicar la elección del directorio y demás votaciones secretas que exija la ley, sin que lo anterior implique la paralización de la empresa, establecimiento o faena."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7188819",
            "texto": "Artículo 37.- Si un director muere, se incapacita, renuncia o por cualquier causa deja de tener la calidad de tal, sólo se procederá a su reemplazo si tal evento ocurriere antes de seis meses de la fecha en que termine su mandato. El reemplazante será designado, por el tiempo que faltare para completar el período, en la forma que determinen los estatutos. Si el número de directores que quedare fuere tal que impidiere el normal funcionamiento del directorio, éste se renovará en su totalidad en cualquier época y los que resultaren elegidos permanecerán en sus cargos por un período de dos años."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7188820",
            "texto": "Artículo 38.- Los empleadores deberán conceder a los directores y delegados sindicales los permisos necesarios para ausentarse de sus labores con el objeto de cumplir sus funciones fuera del lugar de trabajo, los que no podrán ser inferiores a seis horas semanales por cada director, ni a ocho tratándose de directores de organizaciones sindicales con doscientos cincuenta o más trabajadores. El tiempo de los permisos semanales será acumulable por cada director dentro del mes calendario correspondiente y cada director podrá ceder a uno o más de los restantes la totalidad o parte del tiempo que le correspondiere, previo aviso escrito al empleador. Con todo, podrá excederse el límite indicado en los incisos anteriores cuando se trate de citaciones practicadas a los directores o delegados sindicales, en su carácter de tales, por las autoridades públicas, las que deberán acreditarse debidamente si así lo exigiere el empleador. Tales horas no se considerarán dentro de aquellas a que se refieren los incisos anteriores. El tiempo que abarquen los permisos otorgados a directores o delegados para cumplir labores sindicales se entenderá trabajado para todos los efectos, siendo de cargo del sindicato respectivo el pago de las remuneraciones, beneficios y cotizaciones previsionales de cargo del empleador que puedan corresponder a aquéllos durante el tiempo de permiso. Las normas sobre permiso y pago de remuneracione, beneficios y cotizaciones previsionales de cargo del empleador podrán ser objeto de negociación de las partes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7188821",
            "texto": "Artículo 39.- Habrá derecho a los siguientes permisos sindicales adicionales a los señalados en el artículo anterior: a) Los directores sindicales, con acuerdo de la asamblea respectiva, adoptado en conformidad a sus estatutos, podrán, conservando su empleo, excusarse enteramente de su obligación de prestar servicios a su empleador siempre que sea por un lapso no inferior a seis meses y hasta la totalidad del tiempo que dure su mandato. Asimismo, el dirigente de un sindicato inter-empresa podrá excusarse por un lapso no superior a un mes con motivo de la negociación colectiva que tal sindicato efectúe. b) Podrán también, en conformidad a los estatutos del sindicato, los dirigentes y delegados sindicales hacer uso hasta de una semana de permiso en el año calendario, a fin de realizar actividades que sean necesarias o estimen indispensables para el cumplimiento de sus funciones de dirigentes, o para el perfeccionamiento en su calidad de tales. En los casos señalados en las letras precedentes, los directores o delegados sindicales comunicarán por escrito al empleador, con diez días de anticipación a lo menos, la circunstancia de que harán uso de estas franquicias. La obligación de conservar el empleo se entenderá cumplida si el empleador asigna al trabajador otro cargo de igual grado y remuneración al que anteriormente desempeñaba. Las remuneraciones, beneficios y cotizaciones previsionales de cargo del empleador, durante los permisos a que se refiere este artículo y el siguiente, serán pagadas por la respectiva organización sindical, sin perjuicio del acuerdo a que puedan llegar las partes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7188822",
            "texto": "Artículo 40.- No osbtante lo dispuesto en el artículo anterior, los empleadores podrán convenir con el directorio que uno o más de los dirigentes sindicales hagan uso de licencias sin goce de remuneraciones por el tiempo que pactaren."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7188823",
            "texto": "Artículo 41.- El tiempo empleado en licencias y permisos sindicales se entenderá como efectivamente trabajado para todos los efectos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7188824",
            "texto": "Artículo 42.- Las asambleas generales de socios serán ordinarias y extraordinarias. Las asambleas ordinarias se celebrarán en las ocasiones y con la frecuencia establecida en los estatutos, y serán citadas por el presidente o el secretario, o quienes estatutariamente los reemplacen."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7188826",
            "texto": "Artículo 43.- Las asambleas extraordinarias tendrán lugar cada vez que lo exijan las necesidades de la organización y en ellas sólo podrán tomarse acuerdos relacionados con las materias específicas indicadas en los avisos de citación. Sólo en asambleas generales extraordinarias podrá tratarse de la enajenación de bienes raíces, de la modificación de los estatutos y de la disolución de la organización. Las asambleas extraordinarias serán citadas por el presidente, por el directorio, o por el diez por ciento a lo menos de los afiliados a la organización sindical."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7188827",
            "texto": "Artículo 44.- Las reuniones ordinarias o extraordinarias de las organizaciones sindicales se efectuarán en cualquier sede sindical, fuera de las horas de trabajo, y tendrán por objeto tratar entre sus asociados materias concernientes a la respectiva entidad. Para los efectos de este artículo, se entenderá también por sede sindical todo recinto dentro de la empresa en que habitualmente se reúna la respectiva organización. Podrán, sin embargo, celebrarse dentro de la jornada de trabajo las reuniones que se programen previamente con el empleador o sus representantes. En los sindicatos constituidos por gente de mar, las asambleas o votaciones podrán realizarse en los recintos señalados en los anteriores y, en la misma fecha, en las naves en que los trabajadores se encuentren embarcados, a los que podrá citarse mediante comunicados telegráficamente. Las votaciones que se realicen a bordo de una nave deberán constar en un acta, en la que el capitán, como ministro de fe, certificará sus resultados, el día y hora de su realización, el hecho de haberse recibido la citación correspondiente y la asistencia registrada. Dicha acta será remitida al respectivo sindicato, el que enviará copia de la misma a la Inspección del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7188828",
            "texto": "Artículo 45.- El patrimonio del sindicato estará compuesto por las cuotas o aportes ordinarios o extraordinarios que la asamblea imponga a sus asociados, con arreglo a lo estatutos; por el aporte de los adherentes a un instrumento colectivo y de aquellos a quienes se les hizo extensivo éste; por las donaciones entre vivos o asignaciones por causa de muerte que se le hicieren; por el producto de sus bienes; por el producto de la venta de sus activos; por las multas cobradas a los asociados de conformidad a los estatutos, y por las demás fuentes que prevean los estatutos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7188830",
            "texto": "Artículo 46.- Las organizaciones sindicales podrán adquirir, conservar y enajenar bienes de todas clases y a cualquier título. Para la enajenación de bienes raíces se requerirá el acuerdo favorable de la asamblea extraordinaria, en sesión citada especialmente al efecto, y adoptado en la forma y con los requisitos señalados con el inciso segundo del artículo 22."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7188831",
            "texto": "Artículo 47.- Al directorio corresponde la administración de los bienes que forman el patrimonio del sindicato. Los directores responderán en forma solidaria y hasta de la culpa leve, en el ejercicio de tal administración, sin perjuicio de la responsabilidad penal, en su caso."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7188832",
            "texto": "Artículo 48.- El patrimonio de una organización sindical es de su exclusivo dominio y no pertenece, en todo ni en parte, a sus asociados. Ni aún en caso de disolución, los bienes del sindicato podrán pasar a dominio de alguno de sus asociados. Los bienes de las organizaciones sindicales deberán ser precisamente utilizados en los objetivos y finalidades en la ley y los estatutos. Disuelta una organización sindical, su patrimonio pasará a aquella que señalen sus estatutos. A falta de esa mención, el Presidente de la República determinará la organización sindical beneficiaria."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7188833",
            "texto": "Artículo 49.- La cotización a las organizaciones sindicales será obligatoria respecto de los afiliados a éstas, en conformidad a sus estatutos. Las cuotas extraordinarias se destinarán a financiar proyectos o actividades previamente determinadas y serán aprobadas por la asamblea mediante voto secreto con la voluntad conforme de la mayoría absoluta de sus afiliados."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7188834",
            "texto": "Artículo 50.- Los estatutos de la organización determinarán el valor de la cuota sindical ordinaria con que los socios concurrirán a financiarla. La asamblea del sindicato base fijará, en votación secreta, la cantidad que deberá descontarse de la respectiva cuota ordinaria, como aporte de los afiliados a la o las organizaciones de superior grado a que el sindicato se encuentre afiliado, o vaya afiliarse. En este último caso, la asamblea será la misma en que haya de resolverse la afiliación a la o las organizaciones de superior grado. El acuerdo a que se refiere el inciso anterior, significará que el empleador deberá proceder al descuento respectivo y a su depósito en la cuenta corriente o de ahorro de la o las organizaciones de superior grado respectivo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7188835",
            "texto": "Artículo 51.- Los empleadores, cuando medien las situaciones descritas en el artículo anterior, a simple requerimiento del presidente o tesorero de la directiva de la organización sindical respectiva, o cuando el trabajador afiliado lo autorice por escrito, deberán deducir de las remuneraciones de sus trabajadores las cuotas mencionadas en el artículo y las extraordinarias, y depositarlas en la cuenta corriente o de ahorro de la o las organizaciones sindicales beneficiarias, cuando corresponda. Las cuotas se entregarán dentro del mismo plazo fijado para enterar las imposiciones o aportes previsionales. Las cuotas descontadas a los trabajadores y no entregadas oportunamente se pagarán reajustadas en la forma que indica el artículo 62 del Código del Trabajo. En todo caso, las sumas adeudadas devengarán, además, un interés del tres por ciento mensual sobre la suma reajustada, todo ello sin perjuicio de la responsabilidad penal."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7188836",
            "texto": "Artículo 52.- Los fondos del sindicato deberán ser depositados a medida que se perciban, en una cuenta corriente o de ahorro abierta a su nombre en un banco. La obligación establecida en el inciso anterior no se aplicará a los sindicatos con menos de cincuenta trabajadores. Contra estos fondos girarán conjuntamente el presidente y el tesorero, los que serán solidariamente responsables del cumplimiento de lo dispuesto en el inciso primero."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7188837",
            "texto": "Artículo 53.- Los sindicatos que cuenten con doscientos cincuenta afiliados o más deberán confeccionar anualmente un balance, firmado por un contador. Dicho balance deberá someterse a la aprobación de la asamblea, para lo cual deberá ser publicado previamente en dos lugares visibles del establecimiento o sede sindical. Copia del balance aprobado por la asamblea se enviará a la Inspección del Trabajo. Los sindicatos que tengan menos de doscientos cincuenta afiliados, sólo deberán llevar un libro de ingresos y egresos y uno de inventario; no estarán obligados a la confección del balance. Lo prescrito en los incisos anteriores no obsta a las funciones que correspondan a la comisión revisora de cuentas que deberán establecer los estatutos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7188838",
            "texto": "Artículo 54.- Los libros de actas y de contabilidad del sindicato deberán llevarse permanentemente al día, y tendrán acceso a ellos los afiliados y la Dirección del Trabajo, la que tendrá la más amplia facultad inspectiva, que podrá ejercer de oficio o a petición de parte. Las directivas de las organizaciones sindicales deberán presentar los antecedentes de carácter económico, financiero, contable o patrimonial que requiera la Dirección del Trabajo o exijan las leyes o reglamentos. Si el directorio no diere cumplimiento al requerimiento formulado por dicho Servicio dentro del plazo que éste le otorgue, el que no podrá ser inferior a treinta días, se aplicará la sanción establecida en el artículo 76. Sin perjuicio de lo anterior, si las irregularidades revistieren carácter delictual, la Dirección del Trabajo deberá denunciar los hechos ante la justicia ordinaria. A solicitud de, a lo menos, un veinticinco por ciento de los socios, que se encuentren al día en sus cuotas, deberá practicarse una auditoría externa."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7188839",
            "texto": "Artículo 55.- Se entiende por federación la unión de tres o más sindicatos y por confederación la unión de cinco o más federaciones o de veinte o más sindicatos. La unión de veinte o más sindicatos podrá dar origen a una federación o confederación, indistintamente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7188841",
            "texto": "Artículo 56.- Sin perjuicio de las finalidades que el artículo 9° reconoce a las organizaciones sindicales, las federaciones o confederaciones podrán prestar asistencia y asesoría a las organizaciones de inferior grado que agrupen."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7188842",
            "texto": "Artículo 57.- La participación de un sindicato en la constitución de una federación o confederación, y la afiliación a ellas o la desafiliación de las mismas, deberán ser acordadas por la mayoría absoluta de sus afiliados, mediante votación secreta y en presencia de un ministro de fe. El directorio deberá citar a los asociados a votación con tres días hábiles de anticipación a lo menos. Previo a la decisión de los trabajadores afiliados, el directorio del sindicato deberá informarles acerca del contenido del proyecto de estatutos de la organización de superior grado que se propone constituir o de los estatutos de la organización a que se propone afiliar, según el caso, y del monto de las cotizaciones que el sindicato deberá efectuarse a ella. Del mismo modo, si se tratare de afiliarse a una federación, deberá informárseles acerca de si se encuentra afiliado o no a una confederación o central y, en caso de estarlo, la individualización de éstas. Las asambleas de las federaciones y confederaciones estarán constituidas por los dirigentes de las organizaciones afiliadas, los que votarán de conformidad a lo dispuesto en el artículo 59. En la asamblea constitutiva de las federaciones y confederaciones deberá dejarse constancia de que el directorio de estas organizaciones de superior grado se entenderá facultado para introducir a los estatutos todas las modificaciones que requiera la Inspección del Trabajo, en conformidad a lo dispuesto en el artículo 12. La participación de una federación en la constitución de una confederación y la afiliación a ella o la desafiliación de la misma, deberán acordarse por la mayoría de los sindicatos base, los que se pronunciarán conforme a lo dispuesto en los incisos primero a tercero de este artículo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7188843",
            "texto": "Artículo 58.- En la asamblea de constitución de una federación o confederación se aprobarán los estatutos y se elegirá al directorio. De la asamblea se levantará acta, en la cual constarán las actuaciones indicadas en el inciso precedente, la nómina de los asistentes y los nombres y apellidos de los miembros del directorio. El directorio así elegido deberá depositar en la Inspección del Trabajo respectiva copia del acta de constitución de la federación o confederación y de los estatutos, dentro del plazo de quince días contados desde la asamblea constituyente. La Inspección mencionada procederá a inscribir a la organización en el registro de federaciones o confederaciones que llevará al efecto. El registro se entenderá practicado y la federación o confederación adquirirá personalidad jurídica desde el momento del depósito a que se refiere el inciso anterior. Respecto de las federaciones y confederaciones se seguirán las mismas normas establecidas en el artículo 12."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7188844",
            "texto": "Artículo 59.- Los estatutos de las federaciones y confederaciones determinarán el modo cómo deberá ponderarse la votación de los directores de las organizaciones afiliadas. Si éstos nada dijeren, los directores votarán en proporción directa al número de sus respectivos afiliados. En todo caso, en la aprobación y reforma de los estatutos, los directores votarán siempre en proporción directa al número de sus respectivos afiliados."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7188845",
            "texto": "Artículo 60.- Las federaciones y confederaciones se regirán, además, en cuanto les sean aplicables, por las normas que regulan los sindicatos de base."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "7188846",
            "texto": "Artículo 61.- El número de directores de las federaciones y confederaciones, y las funciones asignadas a los respectivos cargos se establecerán en sus estatutos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "7188847",
            "texto": "Artículo 62.- Para ser elegido director de una federación o confederación se requiere estar en posesión del cargo de director de alguna de las organizaciones afiliadas."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "7188848",
            "texto": "Artículo 63.- Todos los miembros del directorio de una federación o confederación mantendrán el fuero laboral por el que están amparados al momento de su elección en ella por todo el período que dure su mandato y hasta seis meses después de expirado el mismo, aún cuando no conserven su calidad de dirigentes sindicales de base. Dicho fuero se prorrogará mientras el dirigente de la federación o confederación sea reelecto en períodos sucesivos. Los directores de las federaciones o confederaciones podrán excusarse de su obligación de prestar servicios a su empleador por todo o parte del período que dure su mandato y hasta un mes después de expirado éste, en cuyo caso se aplicará lo dispuesto en los incisos segundo y tercero del artículo 39. El director de una federación o confederación que no haga uso de la opción contemplada en el inciso anterior, tendrá derecho a que el empleador le conceda diez horas semanales de permiso para efectuar su labor sindical, acumulables dentro del mes calendario. El tiempo que abarquen los permisos antes señalados se entenderá como efectivamente trabajado para todos los efectos, y las remuneraciones, beneficios y cotizaciones previsionales de cargo del empleador por tales períodos serán de cuenta de la federación o confederación, sin perjuicio delacuerdo a que puedan llegar las partes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "7188849",
            "texto": "Artículo 64.- Las federaciones y confederaciones deberán confeccionar una vez al año un balance general firmado por un contador, el que deberá someterse a la aprobación de la asamblea y, una vez aprobado, enviarse a la Inspección del Trabajo respectiva. Lo dispuesto en el inciso anterior no obsta a las funciones que correspondan a la comisión revisora de cuentas y a sus atribuciones, que siempre deberán contamplar los estatutos. Será aplicable a las federaciones, confederaciones y centrales lo dispuesto en el inciso final del artículo 54."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "7188850",
            "texto": "Artículo 65.- Serán consideradas prácticas desleales del empleador, las acciones que atenten contra la libertad sindical. Incurre especialmente en esta infracción. a) El que obstaculice la formación o funcionamiento de sindicatos de trabajadores negándose injustificadamente a recibir a sus dirigentes o a proporcionarles la información necesaria para el cabal cumplimiento de sus obligaciones, ejerciendo presiones mediante amenazas de pérdida del empleo o de beneficios, o del cierre de la empresa, establecimiento o faena, en caso de acordarse la constitución de un sindicato; el que maliciosamente ejecutare actos tendientes a alterar el quórum de un sindicato. Las conductas a que alude esta letra se considerarán también prácticas desleales cuando se refieran a los Comités Paritarios de Higiene y Seguridad o a sus integrantes. b) El que ofrezca u otorgue beneficios especiales con el fin exclusivo de desestimular la formación de un sindicato; c) El que realice alguna de las accciones indicadas en las letras precedentes, a fin de evitar la afiliación de un trabajador a un sindicato ya existente; d) El que ejecute actos de injerencia sindical, tales como intervenir activamente en la organización de un sindicato; ejercer presiones conducentes a que los trabajadores ingresen a un sindicato determinado; discriminar entre los diversos sindicatos existentes otorgando a unos y no a otros, injusta y arbitrariamente, facilidades o concesiones extracontractuales; o condicionar la contratación de un trabajador a la firma de una solicitud de afiliación a un sindicato o de una autorización de descuento de cuotas sindicales por planillas de remuneraciones; e) El que ejerza discriminaciones indebidas entre trabajadores con el fin exclusivo de incentivar o desestimular la afiliación o desafiliación sindical, y f) El que aplique las estipulaciones de un contrato colectivo a los trabajadores a que se refiere el artículo 122 sin efectuar el descuento a que dicha disposición alude."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7188852",
            "texto": "Artículo 66.- Serán consideradas prácticas desleales del trabajador, de las organizaciones sindicales o de éstos y del empleador en su caso, las accciones que atenten contra la libertad sindical. Incurre especialmente en esta infracción. a) El que acuerde con el empleador la ejecución por parte de éste de alguna de las prácticas desleales atentatorias contra la libertad sindical en conformidad al artículo precedente y el que presione indebidamente al empleador para inducirlo a ejecutar tales actos; b) El que acuerde con el empleador el despido de un trabajador u otra medida o discriminación indebida por no haber éste pagado multas, cuotas o deudas a un sindicato y el que de cualquier modo presione al empleador en tal sentido; c) Los que apliquen sanciones de multas o de expulsión de un afiliado por no haber acatado éste una decisión ilegal o por haber presentado cargos o dado testimonio en juicio, y los directores sindicales que se nieguen a dar curso a una queja o reclamo de un afiliado en represalia por sus críticas a la gestión de aquélla; d) El que de cualquier modo presione al empleador a fin de imponerle la designación de un determinado representante, un directivo u otro nombramiento importante para el procedimiento de negociación y el que se niegue a negociar con los representantes del empleador exigiendo su reemplazo o la intervención personal de éste, y e) Los miembros del directorio de la organización sindical que divulguen a terceros ajenos a éste los documentos o la información que hayan recibido del empleador y que tengan el carácter de confidencial o reservados."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "7188853",
            "texto": "Artículo 67.- Incurren, especialmente, en infracción que atenta contra la libertad sindical: a) Los que ejerzan fuerza física o moral en los trabajadores a fin de obtener su afiliación o desafiliación sindical o para que un trabajador se abstenga de pertenecer a un sindicato, y los que en igual forma impidan u obliguen a un trabajador a promover la formación de una organización sindical, y b) Los que por cualquier medio entorpezcan o impidan la libertad de opinión de los miembros de un sindicato."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "7188854",
            "texto": "Artículo 68.- Las prácticas antisindicales o desleales serán sancionadas con multas de una unidad tributaria mensual a diez unidades tributarias anuales, teniéndose en cuenta para determinar su cuantía la gravedad de la infracción y la circunstancia de tratarse o uno de una reiteración. Las multas a que se refiere el inciso anterior serán a beneficio del Servicio Nacional de Capacitación y Empleo. El conocimiento y resolución de las infracciones por prácticas desleales o antisindicales corresponderá a los Juzgados de Letras del Trabajo, los que conocerán de las reclamaciones en única instancia, sin forma de juicio, y con los antecedentes que le proporcionen las partes o con los que recabe de oficio. Si el Juez lo estima necesario abrirá un período de prueba de diez días, la que apreciará en conciencia. Además, deberá disponer que se subsanen o enmienden los actos que constituyen prácticas desleales, salvo las que importen la terminación del contrato de trabajo, en cuyo caso, sin perjuicio de aplicarse las normas que regulan la materia, se deberá imponer una multa no inferior a una unidad tributaria anual."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "7188855",
            "texto": "Artículo 69.- Lo dispuesto en el artículo anterior es sin perjuicio de la responsabilidad penal en los casos en que las conductas antisindicales o desleales configuren faltas, simples delitos o crímenes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "7188856",
            "texto": "Artículo 70.- Cualquier interesado podrá denunciar conductas antisindicales o desleales. Una vez recibida la denuncia, el Juzgado de Letras del Trabajo seguirá conociendo de oficio hasta agotar la investigación y dictar sentencia. La Inspección del Trabajo y cualquiera organización sindical interesada podrán ser parte en las reclamaciones a que den lugar las infracciones de las normas de este Capítulo. La Dirección del Trabajo deberá llevar un registro de las sentencias condenatorias por prácticas antisindicales o desleales, debiendo publicar semestralmente la nómina de empresas y organizaciones sindicales infractoras que sean reincidentes. Para este efecto, el tribunal enviará a la Dirección del Trabajo copia de los fallos respectivos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "7188857",
            "texto": "Artículo 71.- La disolución de una organización sindical podrá ser solicitada por cualquiera de sus socios; por la Dirección del Trabajo, en el caso de las letras c), d) y e) de este artículo; y por el empleador, en el caso de la letra c) de este artículo, y se producirá: a) Por acuerdo adoptado por la mayoría absoluta de sus afiliados, en asamblea efectuada con las formalidades establecidas por el artículo 43; b) Por incurrir en alguna de las causales de disolución previstas en sus estatutos; c) por incumplimiento grave de las disposiciones legales o reglamentarias; d) Por haber disminuido los socios a un número inferior al requerido para su constitución, durante un lapso de seis meses, salvo que en ese período se modificaren sus estatutos, adecuándolos a los que deben regir para una organización de un inferior número, si fuere procedente; e) Por haber estado en receso durante un período superior a un año, y f) Por el solo hecho de extinguirse la empresa, en los sindicatos de empresa."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "7188859",
            "texto": "Artículo 72.- La disolución del sindicato no afecta las obligaciones y derechos emanados de contratos o convenios colectivos o los contenidos en fallos arbitrales, que correspondan a los miembros de él."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "7188860",
            "texto": "Artículo 73.- La disolución de un sindicato, federación o confederación deberá ser declarada por el Juez de Letras del Trabajo de la jurisdicción en que tenga su domicilio la organización sindical. El Juez conocerá y fallará en única instancia, sin forma de juicio, con los antecedentes que proporcione en su presentación el solicitante, oyendo al directorio de la organización respectiva, o en su rebeldía. Si lo estima necesario abrirá un período de prueba de diez días, la que apreciará en conciencia. La sentencia deberá dictarse dentro de quince días desde que se haya notificado al presidente de la organización o a quien estatutariamente lo reemplace o desde el término del período probatorio. La notificación al presidente de la organización sindical se hará por cédula, entregando copia íntegra de la presentación en el domicilio que tenga registrado en la Inspección del Trabajo. La sentencia que declare disuelta la organización sindical deberá ser comunicada por el Juez a la Inspección del Trabajo respectiva, la que deberá proceder a eliminar a aquélla del registro correspondiente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "7188861",
            "texto": "Artículo 74.- La resolución judicial que establezca la disolución de una organización sindical nombrará uno o varios liquidadores, si no estuvieren designados en los estatutos o éstos no determinaren la forma de su designación, o esta determinación hubiere quedado sin aplicarse o cumplirse. Para los efectos de su liquidación, la organización sindical se reputará existente. En todo documento que emane de una organización sindical en liquidación se indicará esta circunstancia."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "7188862",
            "texto": "Artículo 75.- Las organizaciones sindicales estarán sujetas a la fiscalización de la Dirección del Trabajo y deberán proporcionarle los antecedentes que les solicite."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "7188864",
            "texto": "Artículo 76.- Las infracciones a este Título que no tengan señalada una sanción especial, se penarán con multas a beneficio fiscal de un cuarto a diez unidades tributarias mensuales, que se duplicarán en caso de reincidencia dentro de un período no superior a seis meses. Esta multa será aplicada por la Dirección del Trabajo y de ella podrá reclamarse ante los Juzgados de Letras del Trabajo, conforme al procedimiento establecido en el Título II del Libro V del Código del Trabajo. Los directores responderán personalmente del pago o reembolso de las multas por las infracciones en que incurrieren."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "7188865",
            "texto": "Artículo 77.- Las organizaciones sindicales deberán llevar un libro de registro de socios e informar anualmente el número actual de éstos y las organizaciones de superior grado a que se encuentren afiliadas, a la respectiva Inspección del Trabajo, entre el primero de marzo y el quince de abril de cada año. Las federaciones y confederaciones deberán remitir a la Dirección del Trabajo la nómina de sus organizaciones dentro del plazo indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "7188866",
            "texto": "Artículo 78.- En las empresas o establecimientos en que sea posible constituir uno o más sindicatos en conformidad a lo dispuesto en el artículo 16, podrán elegir un delegado del personal los trabajadores que no estuvieren afiliados a ningún sindicato, siempre que su número y porcentaje de representatividad les permita constituirlo de acuerdo con la disposición legal citada. En consecuencia, podrán existir uno o más delegados del personal, según determinen agruparse los propios trabajadores, y conforme al número y porcentaje de representatividad señalados. La función del delegado del personal será la de servir de nexo de comunicación entre el grupo de trabajadores que lo haya elegido y el empleador, como asimismo, con las personas que se desempeñen en los diversos niveles jerárquicos de la empresa o establecimiento. Podrá también representar a dichos trabajadores ante las autoridades del trabajo. El delegado del personal deberá reunir los requisitos que se exigen para ser director sindical; durará dos años en sus funciones; podrá ser reelegido indefinidamente y gozará del fuero a que se refiere el artículo 32. Los trabajadores que elijan un delegado del personal lo comunicarán por escrito al empleador y a la Inspección del Trabajo, acompañando una nómina con sus nombres completos y sus respectivas firmas. Dicha comunicación deberá hacerse en la forma y plazos establecidos en el artículo 14. Respecto del fuero de los delegados del personal contratados por plazo fijo o por obra o servicio determinado regirá la misma norma del artículo 32 inciso final."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "7188868",
            "texto": "Artículo 79.- Negociación colectiva es el procedimiento través del cual uno o más empleadores se relacionan con una o más organizaciones sindicales o con trabajadores que se unan para tal efecto, o con unos y otros, con el objeto de establecer condiciones comunes de trabajo y de remuneraciones por un tiempo determinado, de acuerdo con las normas contenidas en los artículos siguientes. La negociación colectiva que afecte a más de una empresa requerirá siempre acuerdo previo de las partes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "7188871",
            "texto": "Artículo 80.- La negociación colectiva podrá tener lugar en las empresas del sector privado y en aquellas en las que el Estado tenga aportes, participación o representación. No existirá negociación colectiva en las empresas del Estado dependientes del Ministerio de Defensa Nacional o que se relacionen con el Supremo Gobierno a través de este Ministerio y en aquellas en que leyes especiales la prohíban. Tampoco podrá existir negociación colectiva en las empresas o instituciones públicas o privadas cuyos presupuestos, en cualquiera de los dos últimos años calendarios, hayan sido financiados en más de un cincuenta por ciento por el Estado, directamente, o a través de derechos o impuestos. Lo dispuesto en el inciso anterior no tendrá lugar, sin embargo respecto de los establecimientos educacionales particulares subvencionados en conformidad al decreto ley N° 3.476, de 1980, y sus modificaciones, ni a los establecimientos educacionales técnico- profesional administrados por Corporaciones Privadas conforme al decreto ley N° 3.166, de 1980. El Ministerio de Economía, Fomento y Reconstrucción determinará las empresas en las que el Estado tenga aporte, participación o representación mayoritarios en que se deberá negociar por establecimiento, entendiéndose que dichas unidades tendrán el carácter de empresas para todos los efectos de esta ley."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "7188872",
            "texto": "Artículo 81.- No podrán negociar colectivamente: 1.- Los trabajadores sujetos a contrato de aprendizaje y aquellos que se contraten exclusivamente para el desempeño en una determinada obra o faena transitoria de temporada; 2.- Los gerentes, subgerentes, agentes y apoderados, siempre que en todos estos casos estén dotados, a lo menos, de facultades generales de administración; 3.- Las personas autorizadas para contratar o despedir trabajadores, y 4.- Los trabajadores que de acuerdo con la organización interna de la empresa, ejerzan dentro de ella un cargo superior de mando e inspección, siempre que estén dotados de atribuciones decisorias sobre políticas y procesos productivos o de comercialización. De la circunstancia de no poder negociar colectivamente por encontrarse el trabajador en alguno de los casos señalados en los números 2, 3 y 4 deberá dejarse constancia escrita en el contrato de trabajo y, a falta de esta estipulación, se entenderá que el trabajador está habilitado para negociar colectivamente. Dentro del plazo de seis meses contados desde la suscripción del contrato, o de su modificación, cualquier trabajador de la empresa podrá reclamar a la Inspección del Trabajo de la atribución a un trabajador de algunas de las calidades señaladas en este artículo, con el fin de que se declare cuál es su exacta situación jurídica. De la resolución que dicho organismo dicte, podrá recurrirse ante el juez competente en el plazo de cinco días contados desde su notificación. El tribunal resolverá en única instancia, sin forma de juicio y previa audiencia de las partes. Los trabajadores a que se refiere este artículo, no podrán, asimismo, integrar comisiones negociadoras a menos que tengan la calidad de dirigentes sindicales."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "7188873",
            "texto": "Artículo 82.- Son materias de negociación colectiva todas aquellas que se refieran a remuneraciones, u otros beneficios en especie o en dinero, y en general a las condiciones comunes de trabajo. No serán objeto de negociación colectiva aquellas materias que restrinjan o limiten la facultad del empleador de organizar, dirigir y administrar la empresa y aquéllas ajenas a la misma."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "7188874",
            "texto": "Artículo 83.- Ningún trabajador podrá estar afecto a más de un contrato colectivo de trabajo celebrado con el mismo empleador de conformidad a las normas de esta ley."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "7188875",
            "texto": "Artículo 84.- Para negociar colectivamente dentro de una empresa, se requerirá que haya trancurrido a lo menos un año desde el inicio de sus actividades."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "7188876",
            "texto": "Artículo 85.- Los trabajadores involucrados en una negociación colectiva gozarán del fuero establecido en la legislación vigente, desde los diez días anteriores a la presentación del proyecto de contrato colectivo hasta la suscripción de este último o hasta la fecha de notificación a las partes del fallo arbitral que se dicte."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "7188877",
            "texto": "Artículo 86.- El fuero a que se refiere el artículo anterior se extenderá por treinta días adicionales contados desde la terminación del procedimiento de negociación, respecto de los integrantes de la comisión negociadora que no estén acogidos al fuero sindical. Sin embargo, no se requerirá solicitar el desafuero de aquellos trabajadores sujetos a contrato a plazo fijo, cuando dicho plazo expirare dentro del período comprendido en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "7188878",
            "texto": "Artículo 87.- Las estipulaciones de un contrato individual de trabajo no podrán significar disminución de las remuneraciones, beneficios y derechos que correspondan al trabajador por aplicación del contrato, convenio colectivo o del fallo arbitral por el que esté regido."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "7188879",
            "texto": "Artículo 88.- Cuando un plazo de días previsto en este Libro venciere en sábado, domingo o festivo, se entenderá prorrogado hasta el día siguiente hábil."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "7188880",
            "texto": "Artículo 89.- Para los efectos de lo previsto en este Libro, serán ministros de fe los señalados en el artículo 7° de esta ley."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "7188881",
            "texto": "Artículo 90.- Sin perjuicio del procedimiento de negociación colectiva reglada, con acuerdo previo de las partes, en cualquier momento y sin restricciones de ninguna naturaleza, podrán iniciarse, entre uno o más empleadores y una o más organizaciones sindicales o grupos de trabajadores, cualquiera sea el número de sus integrantes, negociaciones directas y sin sujeción a normas de procedimiento para convenir condiciones comunes de trabajo y remuneraciones u otros beneficios, aplicables a una o más empresas, predios, obras o establecimientos por un tiempo determinado. Los sindicatos o grupos de trabajadores eventuales o transitorios podrán pactar con uno o más empleadores, condiciones comunes de trabajo y remuneraciones para determinadas obras o faenas transitorias o de temporada. Estas negociaciones no se sujetarán a las normas procesales previstas para la negociación colectiva reglada ni darán lugar a los derechos, prerrogativas y obligaciones que se señalan en esta ley. Los instrumentos colectivos que se suscriban se denominarán convenios colectivos y tendrán los mismos efectos que los contratos colectivos, sin perjuicio de las normas especiales a que se refiere el artículo 127."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "7188882",
            "texto": "Artículo 91.- La negociación colectiva se iniciará con la presentación de un proyecto de contrato colectivo por parte del o los sindicatos o grupos negociadores de la respectiva empresa. Todo sindicato de empresa o de un establecimiento de ella, podrá presentar un proyecto de contrato colectivo. Podrán presentar proyectos de contrato colectivo en una empresa o en un establecimiento de ella, los grupos de trabajadores que reúnan, a lo menos, los mismos quórum y porcentajes requeridos para la constitución de un sindicato de empresa o el de un establecimiento de ella. Estos quórum y porcentajes se entenderán referidos al total de los trabajadores facultados para negociar colectivamente, que laboren en la empresa o predio o en el establecimiento, según el caso. Todas las negociaciones entre un empleador y los distintos sindicatos de empresa o grupos de trabajadores, deberán tener lugar durante un mismo período, salvo acuerdo de las partes. Se entenderá qie lo hay si el empleador no hiciese uso de la facultad señalada en el artículo 94."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "7188885",
            "texto": "Artículo 92.- Cada predio agrícola se considerará como una empresa para los efectos de este Libro. También se considerarán como una sola empresa los predios colindantes explotados por un mismo empleador. Tratándose de empleadores que sean personas jurídicas y que dentro de su giro comprendan la explotación de predios agrícolas, los trabajadores de los predios comprendidos en ella podrán negociar conjuntamente con los otros trabajadores de la empresa. Para los efectos de este artículo, se entiende por explotación de predios agrícolas tanto los destinados a las actividades agrícolas en general, como los forestales frutícolas, ganaderos u otros análogos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "7188886",
            "texto": "Artículo 93.- En las empresas en que no existiere contrato colectivo anterior, los trabajadores podrán presentar al empleador un proyecto de contrato colectivo en el momento que lo estimen conveniente. No podrán, sin embargo, presentarlo en uno o más períodos que, cubriendo en su conjunto un plazo máximo de sesenta días en el año calendario, el empleador haya declarado no aptos para iniciar negociaciones. Dicha declaración deberá hacerse en el mes de junio, antes de la presentación de un proyecto de contrato y cubrirá el período comprendido por los doce meses calendario siguientes a aquél. La declaración deberá comunicarse por escrito la Inspección del Trabajo y a los trabajadores."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "7188887",
            "texto": "Artículo 94.- Dentro de los cinco días siguientes de recibido el proyecto de contrato colectivo, el empleador podrá comunicar tal circunstancia a todos los demás trabajadores de la empresa y a la Inspección del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "7188888",
            "texto": "Artículo 95.- Si el empleador no efectuare tal comunicación, deberá negociar con quienes hubieren presentado el proyecto. En este evento, los demás trabajadores mantendrán su derecho a presentar proyectos de contratos colectivos en cualquier tiempo, en las condiciones establecidas en esta ley. En este caso, regirá lo dispuesto en este artículo y en el precedente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "7188889",
            "texto": "Artículo 96.- Si el empleador comunicare a todos los demás trabajadores de la empresa la circunstancia de haberse presentado un proyecto de contrato colectivo, éstos tendrán un plazo de treinta días contados desde la fecha de la comunicación para presentar proyectos en la forma y condiciones establecidas en esta ley. El último día del plazo establecido en el inciso anterior se entenderá como fecha de presentación de todos los proyectos, para los efectos del cómputo de los plazos que establece esta ley, destinados a dar respuesta e iniciar las negociaciones."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "7188890",
            "texto": "Artículo 97.- Los trabajadores de aquellas empresas que señala el artículo 93 que no hubieren presentado un proyecto de contrato colectivo, no obstante habérseles practicado la comunicación señalada en el artículo 94, sólo podrán presentar proyectos de contrato de acuerdo con las normas del artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "7188891",
            "texto": "Artículo 98.- En las empresas en que existiere contrato colectivo vigente, la presentación del proyecto deberá efectuarse no antes de cuarenta y cinco días ni después de cuarenta días anteriores a la fecha de vencimiento de dicho contrato. Los trabajadores que ingresen a la empresa donde hubiere contrato colectivo vigente y que tengan derecho a negociar colectivamente, podrán presentar un proyecto de contrato después de transcurridos seis meses desde la fecha de su ingreso, a menos que el empleador les hubiere extendido, en su totalidad, las estipulaciones del contrato colectivo respectivo. La duración de estos contratos, será la que reste al plazo de dos años contados desde la fecha de celebración del último contrato colectivo que se encuentre vigente en la empresa, cualquiera que sea la duración efectiva de éste. No osbtante, los trabajadores podrán elegir como fecha de inicio de dicha duración el de la celebración de un contrato colectivo anterior, con tal que éste se encuentre vigente. Los trabajadores que no participaren en los contratos colectivos que se celebren y aquellos a los que, habiendo ingresado a la empresa con posterioridad a su celebración, el empleador les hubiere extendido en su totalidad el contrato respectivo, podrán presentar proyectos de contrato colectivo al vencimiento del plazo de dos años de celebrado el último contrato colectivo, cualquiera que sea la duración efectiva de éste y, en todo caso, con la antelación indicada en el inciso primero, salvo acuerdo de las partes de negociar antes de esa oportunidad, entendiéndose que lo hay cuando el empleador dé respuesta al proyecto respectivo, de acuerdo con el artículo 105. No obstante lo dispuesto en el inciso primero, las partes de común acuerdo podrán postergar hasta por sesenta días, y por una sola vez en cada período, la fecha en que les corresponda negociar colectivamente y deberán al mismo tiempo fijar la fecha de la futura negociación. De todo ello deberá dejarse constancia escrita y remitirse copia del acuerdo a la Inspección del Trabajo respectiva. La negociación que así se postergare se sujetará íntegramente al procedimiento señalado en esta ley y habilitará a las partes para el ejercicio de todos los derechos, prerrogativas e instancias que en éste se contemplan."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "7188892",
            "texto": "Artículo 99.- Los sindicatos podrán admitir, por acuerdo de su directiva, que trabajadores no afiliados adhieran a la presentación del proyecto del contrato colectivo que realice la respectiva organización. La adhesión del trabajador al proyecto de contrato colectivo lo habilitará para ejercer todos los derechos y lo sujetará a todas las obligaciones que la ley reconoce a los socios del sindicato, dentro del procedimiento de negociación colectiva. En caso alguno podrá establecerse discriminación entre los socios del sindicato y los trabajadores adherentes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "7188893",
            "texto": "Artículo 100.- Copia del proyecto de contrato colectivo presentado por los trabajadores, firmada por el empleador para acreditar que ha sido recibido por éste, deberá entregarse a la Inspección del Trabajo respectiva, dentro de los cinco días siguientes a su presentación. Si el empleador se negare a firmar dicha copia, los trabajadores podrán requerir a la Inspección del Trabajo, dentro de los tres días siguientes al vencimiento del plazo señalado en el inciso anterior, para que le notifique el proyecto de contrato. Se entenderá para estos efectos por el empleador a las personas a quienes se refiere el artículo 4° del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "7188894",
            "texto": "Artículo 101.- El proyecto de contrato colectivo deberá contener, a lo menos, las siguientes menciones: 1.- Las partes a quienes haya de involucrar la negociación, acompañándose una nómina de los socios del sindicato o de los miembros del grupo comprendido en la negociación. En el caso previsto en el artículo 99, deberá acompañarse además la nómina y rúbrica de los trabajadores adherentes a la presentación; 2.- Las cláusulas que se proponen; 3.- El plazo de vigencia del contrato, y 4.- La individualización de los integrantes de la comisión negociadora. El proyecto llevará, además, la firma o impresión digital de todos los trabajadores involucrados en la negociación cuando se trate de trabajadores que se unen para el solo efecto de negociar. En todo caso, deberá también ser firmado por los miembros de la comisión negociadora."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "7188895",
            "texto": "Artículo 102.- La representación de los trabajadores en la negociación colectiva estará a cargo de una comisión negociadora integrada en la forma que a continuación se indica. Si el proyecto de contrato colectivo fuere presentado por un sindicato, la comisión negociadora será el directorio sindical respectivo, y si varios sindicatos hicieren una presentación conjunta, la comisión indicada estará integrada por los directores de todos ellos. Si presentare el proyecto de contrato colectivo un grupo de trabajadores que se unen para el solo efecto de negociar, deberá designarse una comisión negociadora conforme a las reglas siguientes: a) Para ser elegido mienbro de la comisión negociadora será necesario cumplir con los mismos requisitos que se exigen para ser director sindical; b) La comisión negociadora estará compuesta por tres miembros. Sin embargo, si el grupo negociador estuviere formado por doscientos cincuenta trabajadores o más, podrán nombrarse cinco, si estuviere formado por mil o más trabajadores, podrán nombrarse siete, y si estuviere formado por tres mil trabajadores o más, podrán nombrarse nueve; c) La elección de los miembros de la comisión negociadora se efectuará por votación secreta, la que deberá practicarse ante un ministro de fe, si los trabajadores fueren doscientos cincuenta o más, y d) Cada trabajador tendrá derecho a dos, tres, cuatro o cinco votos acumulativos, según si la comisión negociadora esté integrada por tres, cinco, siete o nueve miembros, respectivamente. El empleador, a su vez, tendrá derecho a ser representado en la negociación hasta por tres apoderados que formen parte de la empresa, entendiéndose también como tales a los miembros de su respectivo directorio y a los socios con facultad de administración."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "7188896",
            "texto": "Artículo 103.- Además de los miembros de la comisión negociadora y de los apoderados del empleador, podrán asistir al desarrollo de las negociaciones los asesores que desigen las partes, los que no podrán exceder de tres por cada una de ellas."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "7188897",
            "texto": "Artículo 104.- Una vez presentado el proyecto de contrato colectivo, el trabajador deberá permanecer afecto a la negociación durante todo el proceso, sin perjuicio de lo señalado en los artículos 157, 158 y 159. El trabajador que tenga un contrato colectivo vigente no podrá participar en otras negociaciones colectivas, en fechas anteriores a las del vencimiento de su contrato, salvo acuerdo con el empleador. Se entenderá que hay acuerdo del empleador si no rechaza la inclusión del trabajador en la respuesta que dé al proyecto de contrato colectivo, siempre que en éste se haya mencionado expresamente dicha circunstancia."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "7188898",
            "texto": "Artículo 105.- El empleador deberá dar respuesta por escrito a la comisión negociadora, en forma de un proyecto de contrato colectivo que deberá contener todas las cláusulas de su proposición. En esta respuesta el empleador podrá formular las observaciones que le merezca el proyecto y deberá pronunciarse sobre todas las proposiciones de los trabajadores así como señalar el fundamento de su respuesta. Acompañará, además, los antecedentes necesarios para justificar las circunstancias económicas y demás pertinentes que invoque. El empleador dará respuesta al proyecto de contrato colectivo dentro de los diez días siguientes a su presentación. Este plazo será de quince días contados desde igual fecha, si la negociación afectare a doscientos cincuenta trabajadores o más o si comprendiere dos o más proyectos de contrato presentados en un mismo período de negociación. Las partes, de común acuerdo, podrán prorrogar estos plazos por el término que estimen necesario."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "7188899",
            "texto": "Artículo 106.- Copia de la respuesta del empleador, firmada por uno o más miembros de la comisión negociadora para acreditar que ha sido recibida por ésta, deberá acompañarse a la Inspección del Trabajo dentro de los cinco días siguientes a la fecha de su entrega a dicha comisión. En caso de negativa de los integrantes a suscribir dicha copia, se estará a lo dispuesto en el inciso segundo del artículo 100."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "7188900",
            "texto": "Artículo 107.- Recibida la respuesta del empleador, la comisión negociadora podrá reclamar de las observaciones formuladas por éste, y de las que le merezca la respuesta, por no ajustarse éstas a las disposiciones de la presente ley. La reclamación deberá formularse ante la Inspección del Trabajo dentro del plazo de cinco días contados desde la fecha de recepción de la respuesta. La Inspección del Trabajo tendrá igual plazo para pronunciarse, contado desde la fecha de presentación de la reclamación. No obstante, si la negociación involucra a más de mil trabajadores, la reclamación deberá ser resuelta por el Director del Trabajo. La resolución que acoja las observaciones formuladas ordenará a la parte que corresponda su enmienda dentro de un plazo no inferior a cinco ni superior a ocho días contados desde la fecha de notificación de la resolución respectiva, bajo apercibimiento de tenerse por no presentada la cláusula o el proyecto de contrato, o de no haber respondido oportunamente el proyecto, según el caso. La interposición del reclamo no suspenderá el curso de la negociación colectiva. No será materia de este procedimiento de objeción de legalidad la circunstancia de estimar alguna de las partes que la otra, en el proyecto de contrato colectivo o en la correspondiente respuesta, según el caso, ha infringido lo dispuesto en el inciso segundo del artículo 82. Tampoco serán materia de este procedimiento las discrepancias respecto del contenido del fundamento que el empleador dé a su respuesta ni la calidad de los antecedentes que éste acompañe a la misma."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "7188901",
            "texto": "Artículo 108.- Si el empleador no diere respuesta oportunamente al proyecto de contrato, será sancionado con una multa ascendente al veinte por ciento de las remuneraciones del último mes de todos los trabajadores comprendidos en el proyecto de contrato colectivo. La multa será aplicada administrativamente por la Inspección del Trabajo respectiva, en conformidad con lo previsto en el Título II del Libro V del Código del Trabajo. Llegado el vigésimo día de presentado el proyecto de contrato colectivo, sin que el empleador le haya dado respuesta, se entenderá que lo acepta, salvo prórroga acordada por las partes de conformidad con el inciso segundo del artículo 105."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "7188902",
            "texto": "Artículo 109.- A partir de la respuesta del empleador las partes se reunirán el número de veces que estimen convenientes con el objeto de obtener directamente un acuerdo, sin sujeción a ningún tipo de formalidades."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "7188903",
            "texto": "Artículo 110.- Dos o más sindicatos de distintas empresas, un sindicato interempresa, o una federación o confederación, podrán presentar proyectos de contrato colectivo de trabajo, en representación de sus afiliados y de los trabajadores que adhieran a él, a los empleadores respectivos. Para que las organizaciones sindicales referidas en este artículo puedan presentar proyectos de contrato colectivo será necesario. a) Que la o las organizaciones sindicales respectivas lo acuerden en forma previa con el o los empleadores respectivos, por escrito y ante ministro de fe; b) Que en la empresa respectiva, la mayoría anbsoluta de los trabajadores afiliados que tengan derecho a negociar colectivamente, acuerden conferir en votación secreta, tal representación a la organización sindical de que se trate, en asamblea celebrada ante ministro de fe. La presentación del correspondiente proyecto se hará en forma conjunta a todos los empleadores que hayan suscrito el acuerdo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "7188905",
            "texto": "Artículo 111.- La presentación y tramitación del proyecto de contrato colectivo se ajustará a lo prescrito en el Capítulo I del Título II de este Libro, sin perjuicio de las normas especiales que se señalan en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "7188906",
            "texto": "Artículo 112.- En las empresas en que existiere un contrato colectivo vigente, las partes podrán adelantar o diferir hasta un máximo de sesenta días el término de su vigencia, con el objeto de negociar colectivamente de acuerdo con las normas de este Capítulo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "7188907",
            "texto": "Artículo 113.- La negociación se iniciará con la presentación de un proyecto de contrato colectivo a una comisión negociadora, conformada por todos los empleadores o sus representantes que hayan suscrito el respectivo acuerdo de negociar colectivamente bajo las normas de este Capítulo. El proyecto deberá ser presentado dentro de los treinta días siguientes a la suscripción del referido acuerdo y se estará a lo dispuesto en el artículo 100."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "7188908",
            "texto": "Artículo 114.- El proyecto de contrato colectivo deberá contener, a lo menos, las siguientes menciones: 1.- Las partes a quienes haya de involucrar la negociación, individualizándose la o las empresas con sus respectivos domicilios y los trabajadores involucrados en cada una de ellas, acompañándose una nómina de los socios del sindicato respectivo y de los trabajadores que adhieren a la presentación, así como una copia autorizada del acta de la asamblea a que se refiere la letra b) del inciso segundo del artículo 110; 2.- La rúbrica de los adherentes si correspondiere. 3.- Las cláusulas que se proponen. El proyecto podrá contener proposiciones especiales para una o más de las empresas involucradas; 4.- El plazo de vigencia del contrato, y 5.- Los integrantes de la comisión negociadora. El proyecto llevará, además, la firma de los miembros de la comisión negociadora."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "7188909",
            "texto": "Artículo 115.- La representación de los trabajadores en la negociación colectiva estará a cargo de la directiva de la o las organizaciones sindicales respectivas. Cuando haya de discutirse estipulaciones contractuales aplicables a una empresa en particular, la comisión negociadora deberá integrarse con la directiva del sindicato base o el delegado sindical respectivo. En el caso de no existir este último, deberá integrarse con un representante de los trabajadores de la empresa afiliado al sindicato respectivo. En tal caso, el representante deberá cumplir con los requisitos que se exigen para ser director sindical y ser elegido por los trabajadores de la empresa respectiva afiliados al sindicato, en votación secreta. Dicha elección se verificará en la misma asamblea a que se refiere la letra b) del inciso segundo del artículo 110."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "7188910",
            "texto": "Artículo 116.- Los empleadores que formen parte del procedimiento, deberán constituir una comisión negociadora que estará integrada por un apoderado de cada una de las empresas. Dicha comisión deberá constituirse en el momento de la suscripción del acuerdo a que se refiere el artículo 110, o a más tardar, dentro de los dos días siguientes a éste. En este último caso, deberá comunicarse dicha circunstancia a la directiva de la o las organizaciones sindicales respectivas, dentro del mismo plazo indicado precedentemente. Los apoderados podrán delegar la representación en una comisión de hasta cinco personas. Esta delegación deberá constar por escrito y extenderse ante ministro de fe. El empleador podrá, en todo caso y en cualquier momento, suscribir un contrato colectivo en conformidad a lo dispuesto en los incisos segundo y tercero del artículo 119."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "7188911",
            "texto": "Artículo 117.- Los empleadores que formen parte del procedimiento deberán dar una respuesta única al proyecto. No obstante, la respuesta podrá contener estipulaciones especiales para una o más de las empresas involucrativas."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "7188912",
            "texto": "Artículo 118.- La comisión negociadora de los empleadores dará respuesta al proyecto de contrato colectivo dentro de los quince días siguientes al de su presentación. Este plazo será de veinte días, contados del mismo modo, en caso que la comisión negociadora estuviese integrada por representantes de más de diez empresas. Para los efectos de lo dispuesto en el inciso anterior, se estará a lo señalado en el artículo 106. Las respectivas comisiones negociadoras podrán prorrogar este plazo por el término que estimen necesario. La prórroga que se acuerde será general para las empresas que integren la misma comisión negociadora. Si la comisión negociadora de los empleadores no diere respuesta en la forma y plazos señalados en el inciso primero, se entenderá que acepta el proyecto, salvo la prórroga a que se refiere el inciso anterior. El mismo efecto se producirá respecto del o de los empleadores que no concurrieren a la respuesta de la comisión negociadora."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "7188913",
            "texto": "Artículo 119.- Las respectivas comisiones negociadoras podrán, en cualquier momento, acordar la suscripción de un contrato colectivo que ponga término a la negociación, el que podrá ser igual para todas las empresas involucradas, como contener estipulaciones específicas para alguna o algunas de ellas. Con todo, el instrumento respectivo será suscrito separadamente en cada una de las empresas por el empleador y la comisión negociadora, debiendo concurrir además a su firma la directiva del sindicato respectivo o el delegado sindical o el representante de los trabajadores, según corresponda de conformidad al artículo 115. Asimismo, en cualquier momento, los trabajadores de cualquiera de las empresas comprendidas en la negociación, por acuerdo adoptado por la mayoría absoluta de los trabajadores involucrados, podrán instruir a la comisión negociadora para que celebre con su empleador un contrato colectivo de trabajo relativo a dicha empresa, quedando ésta excluida de la negociación. Si transcurridos dos días de la instrucción a que se refiere el inciso anterior, los integrantes de la comisión negociadora no concurrieren a la firma del contrato colectivo o se negaren a hacerlo, el instrumento respectivo será suscrito por el sindicato base o el delegado sindical o el representante de los trabajadores, según sea el caso. Copia de dicho contrato colectivo deberá enviarse a la Inspección del Trabajo dentro de los tres días siguientes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "7188914",
            "texto": "Artículo 120.- Si producto de la negociación directa entre las partes, se produjere acuerdo, sus estipulaciones constituirán el contrato colectivo. Contrato colectivo es el celebrado por uno o más empleadores con una o más organizaciones sindicales o con trabajadores que se unan para negociar colectivamente, o con unos y otros, con el objeto de establecer condiciones comunes de trabajo y de remuneraciones por un tiempo determinado. El contrato colectivo deberá constar por escrito. Copia de este contrato deberá enviarse a la Inspección del Trabajo dentro de los cinco días siguientes a su suscripción."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "7188916",
            "texto": "Artículo 121.- Todo contrato colectivo deberá contener, a lo menos, las siguientes menciones: 1.- La determinación precisa de las partes a quienes afecte; 2.- Las normas sobre remuneraciones, beneficios y condiciones de trabajo que se hayan acordado. En consecuencia, no podrán válidamente contener estipulaciones que hagan referencias a la existencia de otros beneficios o condiciones incluidos en contratos anteriores, sin entrar a especificarlos, y 3.- El período de vigencia del contrato. Si lo acordaren las partes, contendrá además la designación de un árbitro encargado de interpretar las cláusulas y de resolver las controversias a que dé origen el contrato."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "7188917",
            "texto": "Artículo 122.- Los trabajadores a quienes el empleador les hiciere extensivos los beneficios estipulados en el instrumento colectivo respectivo para los trabajadores que ocupen los mismos cargos o desempeñen similares funciones, deberán aportar al sindicato que hubiere obtenido los beneficios, un setenta y cinco por ciento de la cotización mensual ordinaria, durante toda la vigencia del contrato, a contar de la fecha en que éste se les aplique. Si éstos los hubiere obtenido más de un sindicato, el aporte irá a aquel que el trabajador indique. El monto del aporte al que se refiere el inciso precedente, deberá ser descontado por el empleador y entregado al sindicato respectivo del mismo modo previsto por la ley para las cuotas sindicales ordinarias."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "7188918",
            "texto": "Artículo 123.- Los contratos colectivos y los fallos arbitrales tendrán una duración no inferior a dos años. La vigencia de los contratos colectivos se contará a partir del día siguiente al de la fecha de vencimiento del contrato colectivo o fallo arbitral anterior. Si no existiere contrato colectivo o fallo arbitral anterior, la vigencia se contará a partir del día siguiente al de su suscripción. No obstante, la duración de los contratos colectivos que se suscriban con arreglo al Capítulo II del Título II de este Libro, se contará para todos los éstos, a partir del día siguiente al sexagésimo de la presentación del respectivo proyecto, cuando no exista contrato colectivo anterior. Con todo, si se hubiere hecho efectiva la huelga, el contrato que se celebre con posterioridad o el fallo arbitral que se dicte, sólo tendrán vigencia a contar de la fecha de suscripción del contrato o de constitución del compromiso, sin perjuicio de que su duración se cuente a partir del día siguiente al de la fecha de vencimiento del contrato colectivo o fallo arbitral anterior o del cuadragésimo quinto o sexagésimo día contado desde la presentación del respectivo proyecto, según corresponda."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "7188919",
            "texto": "Artículo 124.- Las estipulaciones de los contratos colectivos reemplazarán en lo pertinente a las contenidas en los contratos individuales de los trabajadores que sean parte de aquéllos y a quienes se les apliquen sus normas de conformidad al artículo 122. Extinguido el contrato colectivo, sus cláusulas subsistirán como integrantes de los contratos individuales de los respectivos trabajadores, salvo las que se refieren a la reajustabilidad tanto de las remuneraciones como de los demás beneficios pactados en dinero, y a los derechos y obligaciones que sólo pueden ejercerse o cumplirse colectivamente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "7188920",
            "texto": "Artículo 125.- El original de dicho contrato colectivo, así como las copias auténticas de este instrumento autorizadas por la Inspección del Trabajo, tendrán mérito ejecutivo y los Juzgados de Letras del Trabajo conocerán de estas ejecuciones, conforme al procedimiento señalado en el artículo 434 del Código del Trabajo. No obstante lo dispuesto en el inciso precedente, el incumplimiento de las estipulaciones contenidas en contratos y convenios colectivos y fallos arbitrales, será sancionado con multa a beneficio fiscal de hasta diez unidades tributarias mensuales. La aplicación, cobro y reclamo de esta multa se efectuarán con arreglo a las disposiciones del Título II del Libro V del Código del Trabajo. Lo dispuesto en el inciso anterior es sin perjuicio de las facultades de fiscalización que sobre el cumplimiento de los contratos y convenios colectivos y fallos arbitrales corresponde a la Dirección del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "7188921",
            "texto": "Artículo 126.- Lo dispuesto en este Título se aplicará también a los fallos arbitrales que pongan término a un proceso de negociación colectiva y a los convenios colectivos que se celebren de conformidad al artículo 90."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "7188922",
            "texto": "Artículo 127.- Convenio colectivo es el suscrito entre uno o más empleadores con una o más organizaciones sindicales o con trabajadores unidos para tal efecto, o con unos y otros, con el fin de establecer condiciones comunes de trabajo y remuneraciones por un tiempo determinado, sin sujeción a las normas de procedimiento de la negociación colectiva reglada ni a los derechos, prerrogativas y obligaciones propias de tal procedimiento. No obstante lo señalado en el artículo anterior, lo dispuesto en el inciso segundo del artículo 124 sólo se aplicará tratándose de convenios colectivos de empresa. Asimismo, no se les aplicará lo dispuesto en el artículo 123 e inciso primero del artículo 124, cuando en los respectivos convenios se deje expresa constancia de su carácter parcial o así aparezca de manifiesto en el respectivo instrumento. Los convenios colectivos que afecten a más de una empresa, ya sea porque lo suscriban sindicatos o trabajadores de distintas empresas con sus respectivos empleadores o federaciones y confederaciones en representación de las organizaciones afiliadas a ellas con los respectivos empleadores, podrán regir conjuntamente con los instrumentos colectivos que tengan vigencia en una empresa, en cuanto ello no implique disminución de las remuneraciones, beneficios y derechos que correspondan a los trabajadores por aplicación del respectivo instrumento colectivo de empresa."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "7188923",
            "texto": "Artículo 128.- En cualquier momento de la negociación, las partes podrán acordar la designación de un mediador. Este deberá ajustarse al procedimiento que le señalen las partes o, en subsidio, al que se establece en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "7188925",
            "texto": "Artículo 129.- El mediador estará dotado de las facultades indicadas en el artículo 138, salvo acuerdo en contrario de las partes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "7188926",
            "texto": "Artículo 130.- El mediador tendrá un plazo máximo de diez días, o el que determinen las partes, contados desde la notificación de su designación, para desarrollar su gestión. Al término de dicho plazo, si no se hubiere logrado acuerdo, convocará a las partes a una audiencia en la que éstas deberán formalizar su última proposición de contrato colectivo. El mediador les presentará a las partes una propuesta de solución, a la que éstas deberán dar respuesta dentro de un plazo de tres días. Si ambas partes o una de ellas no aceptase dicha proposición o no diese respuesta dentro del plazo indicado precedentemente, pondrá término a su gestión, presentando un informe sobre el particular, en el cual dejará constancia de su proposición y de la última proposición de cada una de ellas, o sólo de la que la hubiese hecho."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "7188927",
            "texto": "Artículo 131.- Las partes podrán someter la negociación a arbitraje en cualquier momento, sea durante la negociación misma o incluso durante la huelga o el cierre temporal de empresa o lock-out. Sin embargo, el arbitraje será obligatorio en aquellos casos en que estén prohibidos la huelga y cierre temporal de empresa o lock-out, y en el de reanudación de faenas previsto en el artículo 161."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "7188929",
            "texto": "Artículo 132.- En los casos de arbitraje voluntario el compromiso deberá constar por escrito, y en él se consignará el nombre del árbitro laboral o el procedimiento para designarlo. Copia de este acuerdo deberá enviarse a la Inspección del Trabajo dentro del plazo de cinco días contados desde su suscripción. El procedimiento será fijado libremente por las partes o por el árbitro laboral, en subsidio."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "7188930",
            "texto": "Artículo 133.- En los arbitrajes obligatorios a que se refiere el artículo 160, si hubiere vencido el contrato colectivo o fallo arbitral anterior o, en caso de no existir algunos de estos instrumentos, si hubieren transcurrido cuarenta y cinco días desde la presentación del proyecto de contrato en el caso de la negociación sujeta al procedimiento del Capítulo I del Título II, o sesenta en el caso de la negociación sujeta al procedimiento establecido en el Capítulo II del mismo título, sin que se hubiere suscrito el nuevo instrumento colectivo, la Inspección del Trabajo citará a las partes a un comparendo para dentro de tercero día, con el objeto de proceder a la designación del árbitro laboral. Esta audiencia se celebrará con cualquiera de las partes que asista, o aun en su ausencia, y de ellas se levantará acta en la cual se dejará constancia de tal designación de las últimas proposiciones de las partes. Lo dispuesto en el inciso precedente se entenderá sin perjuicio de la prórroga a que se refiere el inciso primero del artículo 145, y del derecho de las partes para concurrir en cualquier tiempo a la Inspección del Trabajo para solicitar que se proceda a la designación del árbitro laboral. En caso de que ninguna de las partes asista, tal designación la hará el Inspector del Trabajo. En los arbitrajes señalados en el artículo 161, el plazo de la citación que deberá practicar la Inspección del Trabajo se contará a partir de la fecha del decreto respectivo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "7188931",
            "texto": "Artículo 134.- El arbitraje obligatorio se regirá en cuanto a la constitución del tribunal arbitral, al procedimiento a que debe ajustarse y al cumplimiento de sus resoluciones, por lo dispuesto en este Título y, en lo que fuere compatible, por lo establecido para los árbitros arbitradores en el párrafo 2° del Título VIII del Libro III del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "7188932",
            "texto": "Artículo 135.- Las negociaciones sometidas a arbitrajes obligatorios serán resueltas en primera instancia por un tribunal arbitral unipersonal, que será designado de entre la nómina de árbitros laborales confeccionada en conformidad a las disposiciones del Título X de este Libro. Para designar el árbitro laboral, las partes podrán elegir de común acuerdo a uno de los indicados en la referida nómina, y a falta de dicho acuerdo, deberán proceder a enumerar en un orden de preferencia los distintos árbitros laborales incluidos en la nómina. La Inspección del Trabajo designará a aquel que más se aproxime a las preferencias de ambas partes; si se produjere igualdad de preferencias, el árbitro laboral será elegido por sorteo de entre aquellos que obtuvieron la igualdad. Si a la audiencia no asistieren las partes o una de ellas, el árbitro laboral será designado por sorteo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "7188933",
            "texto": "Artículo 136.- Serán aplicables a los árbitros laborales la causales de implicancia y recusación señaladas en los artículos 195 y 196 del Código Orgánico de Tribunales, declarándose que la mención que en dichas normas se hace a los abogados de las partes debe entenderse referida a los asesores de las mismas en el respectivo procedimiento de negociación colectiva. Para los efectos de las implicancias o recusaciones, solamente se entenderán como parte el empleador, sus representantes legales, sus apoderados en el procedimiento de negociación colectiva, los directores de los sindicatos interesados en la misma, y los integrantes de la respectiva comisión negociadora de los trabajadores, en su caso. Las implicaciones o recusaciones serán declaradas de oficio o a petición de parte por el árbitro laboral designado. En caso de implicancia, la declaración podrá formularse en cualquier tiempo. En caso de recusación, el tribunal deberá declararla dentro del plazo de cinco días hábiles de haberse constituido. Dentro del mismo plazo, la parte interesada podrá también deducir las causales de recusación que fueren pertinentes. Si la causal de recusación sobreviniere con posterioridad a la constitución del tribunal arbitral, el plazo a que se refiere el inciso anterior se contará desde que se tuvo conocimiento de la misma. Si el tribunal no diere lugar a la declaración de la implicancia o recusación, la parte afectada podrá apelar, dentro del plazo de cinco días hábiles, ante el Consejo Directivo del Cuerpo Arbitral, el que resolverá de acuerdo al procedimiento que se determine en conformidad a lo dispuesto en la letra g) del artículo 182. En uso de la facultad señalada, el Consejo podrá encomendar la resolución del asunto a dos o más de sus miembros y la decisión de éstos será la del Consejo Directivo del Cuerpo Arbitral. La interposición de este recurso no suspenderá el procedimiento de arbitraje. Con todo, no podrá procederse a la dictación del fallo arbitral sin que previamente se haya resuelto la implicancia o recusación. La resolución que se pronuncie acerca de la implicancia o recusación se notificará a las partes en la forma dispuesta por el inciso final del artículo 187."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "7188934",
            "texto": "Artículo 137.- El tribunal a que se refiere el artículo 135, deberá constituirse dentro de los cinco días hábiles siguientes a la notificación de su designación. La notificación al árbitro laboral o a los árbitros laborales designados será practicada por el Secretario del Cuerpo Arbitral, para cuyo efecto el Inspector del Trabajo pondrá en su conocimiento, dentro de los tres días siguientes a esta designación, el nombre de aquél o aquéllos y le remitirá el expediente de la negociación. El procedimiento arbitral será fijado por las partes o, en caso de desacuerdo, por el tribunal. El tribunal deberá fallar dentro de los treinta días hábiles siguientes a su constitución, plazo que podrá prorrogar fundadamente por otros diez días hábiles. Si el tribunal no se constituyere dentro del plazo establecido, deberá procederse a la designación de uno nuevo, ajustándose el procedimiento en lo demás a lo dispuesto en los artículos precedentes. Lo señalado en el inciso anterior se entenderá sin perjuicio de lo dispuesto en la letra c) del artículo 187."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "7188935",
            "texto": "Artículo 138.- El tribunal podrá requerir los antecedentes que juzgue necesarios, efectuar las visitas que estime procedentes a los locales de trabajo, hacerse asesorar por organismos públicos o por expertos sobre las diversas materias sometidas a su resolución, y exigir aquellos antecedentes documentales, laborales, tributarios, contables o de cualquier otra índole que las leyes respectivas permitan exigir a las autoridades de los diversos servicios inspectivos. Al hacerse cargo de su gestión, el tribunal recibirá de la Inspección del Trabajo toda la documentación que constituye el expediente de negociación existente en dicha repartición."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "7188936",
            "texto": "Artículo 139.- El tribunal arbitral, en los arbitrajes obligatorios previstos en los artículos 160 y 161, estará obligado a fallar en favor de una de las dos proposiciones de las partes, vigentes en el momento de someterse el caso a arbitraje, debiendo aceptarla en su integridad. En consecuencia, no podrá fallar por una alternativa distinta ni contener en su fallo proposiciones de una y otra parte. Para emitir su fallo, el árbitro laboral deberá tomar en consideración, entre otros, los siguientes elementos: a.- El nivel de remuneraciones vigente en plaza para los distintos cargos o trabajos sometidos a negociación. b.- El grado de especialización y experiencia de los trabajadores que les permite aportar una mayor productividad a la empresa en relación a otras de esa actividad u otra similar; c.- Los aumentos de productividad obtenidos por los distintos grupos de trabajadores, y d.- El nivel de empleo en la actividad de la empresa objeto de arbitraje. El fallo será fundado y deberá contener iguales menciones que las especificadas para el contrato colectivo y la regulación de los honorarios del tribunal arbitral. Las costas del arbitraje serán de cargo de ambas partes, por mitades."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "7188937",
            "texto": "Artículo 140.- El fallo arbitral será apelable ante una Corte Arbitral integrada por tres miembros, designados en cada caso por sorteo, ante la Inspección del Trabajo, de entre la nómina de árbitros. Si en una misma empresa hubiere lugar a varios arbitrajes en la misma época de negociación, el tribunal arbitral de segunda instancia deberá estar integrado por las mismas personas. El recurso de apelación deberá interponerse ante el propio tribunal apelado, dentro del plazo de cinco días hábiles contados desde la notificación del fallo arbitral, para ante el tribunal de apelación respectivo; será fundado y deberá contener las peticiones concretas que se sometan al fallo de dicho tribunal. Deducido el recurso de apelación, el tribunal de primera instancia hará llegar los autos respectivos a la Inspección del Trabajo correspondiente, con el objeto de proceder a la designación de los integrantes del tribunal de apelaciones. La Corte Arbitral o el tribunal de segunda instancia funcionará con asistencia de la mayoría de sus miembros, bajo la presidencia de quien hubiere sido designado por mayoría de votos, o a falta de la misma, por sorteo. Las disposiciones de los artículos 137, 138 y 139 se aplicarán a la Corte Arbitral en lo que fueren pertinentes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "7188938",
            "texto": "Artículo 141.- La Corte Arbitral deberá emitir su fallo dentro de los treinta días siguientes al de notificación de su designación. El acuerdo que al afecto deba adoptar el tribunal respectivo se regirá por las disposiciones contenidas en los artículos 83 a 86 del Código Orgánico de Tribunales. Si para llegar a dicho acuerdo fuere necesario el concurso de otros árbitros laborales, en conformidad a las normas a que se refiere el inciso precedente, su integración al tribunal arbitral respectivo se hará llamando en cada oportunidad al que corresponda por orden alfabético. Las costas de la apelación serán de cargo de la parte vencida."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "7188939",
            "texto": "Artículo 142.- En los casos en que proceda arbitraje obligatorio, si éste afecta a tres mil o más trabajadores, el tribunal arbitral de primera instancia estará integrado por tres árbitros laborales. Dos de ellos serán elegidos de la nómina de árbitros laborales, y el tercero será designado discrecionalmente por el Ministerio de Hacienda. Sus fallos serán apelables para ante un tribunal de cinco miebros, tres de los cuales serán elegidos de entre la nómina de árbitros laborales, uno será designado por dicho Ministerio y otro por la Corte Suprema, en ambos casos discrecionalmente. Para la designación de los árbitros laborales de primera instancia, se aplicará lo dispuesto en el artículo 135 y si se tratare del tribunal de segunda instancia, dichos árbitros laborales se designarán por sorteo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "7188940",
            "texto": "Artículo 143.- Será aplicable a los fallos arbitrales lo establecido en los artículos 121, 122 y 125. Sin perjuicio de lo dispuesto en el inciso cuarto del artículo 123, el fallo tendrá vigencia a contar de la suscripción del compromiso."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "7188941",
            "texto": "Artículo 144.- En cualquier estado del proceso arbitral, las partes podrán poner fin a la negociación y celebrar el respectivo contrato colectivo, sin perjuicio de pagar las costas ocasionadas por el arbitraje, de acuerdo al inciso segundo del artículo 176."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "7188942",
            "texto": "Artículo 145.- Si llegada la fecha de término del contrato, o transcurridos más de cuarenta y cinco días desde la presentación del respectivo proyecto si la negociación se ajusta al procedimiento del Capítulo I del Título II, o más de sesenta si la negociación se ajusta al procedimiento del Capítulo II del Título II, las partes aún no hubieren logrado un acuerdo, podrán prorrogar la vigencia del contrato anterior y continuar las negociaciones. La comisión negociadora podrá exigir al empleador, en cualquier oportunidad, durante el proceso de negociación, la suscripción de un nuevo contrato colectivo con iguales estipulaciones a las contenidas en los respectivos contratos vigentes al momento de presentarse el proyecto. El empleador no podrá negarse a esta exigencia y el contrato deberá celebrarse por el plazo de dieciocho meses. Con todo, no se incluirán en el nuevo contrato las estipulaciones relativas a reajustabilidad tanto de las remuneraciones como de los demás beneficios pactados en dinero. Para todos los efectos legales, el contrato se entenderá suscrito en la fecha en que la comisión negociadora comunique, por escrito, su decisión al empleador."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "7188944",
            "texto": "Artículo 146.- Los trabajadores deberán resolver si aceptan la última oferta del empleador o si declaran la huelga, cuando concurran los siguientes requisitos: a.- Que la negociación no esté sujeta a arbitraje obligatorio. b.- Que el día de la votación esté comprendido dentro de los cinco últimos días de vigencia del contrato colectivo o del fallo anterior, o en el caso de no existir éste, dentro de los cinco últimos días de un total de cuarenta y cinco o sesenta días contado desde la presentación del proyecto, según si la negociación se ajusta al procedimiento señalado en el Capítulo I o II del Título II, respectivamente, y c.- Que las partes no hubieren convenido en someter el asunto a arbitraje. Para estos efectos, la comisión negociadora deberá convocar a una votación a lo menos en cinco días de anticipación. Si la votación no se efectuare en la oportunidad en que corresponda, se entenderá que los trabajadores aceptan la última proposición del empleador. Lo anterior es sin perjuicio de lo dispuesto en el inciso segundo del artículo 145, facultad que deberá ejercerse dentro del plazo de cinco días contados desde el último día en que debió procederse a la votación. Cuando la votación no se hubiere llevado a efecto por causas ajenas a los trabajadores éstos tendrán un plazo de cinco días para proceder a ella. Para los efectos de esta ley se entiende por última oferta u oferta vigente del empleador, la última que conste por escrito de haber sido recibida por la comisión negociadora y cuya copia se encuentra en poder de la Inspección del Trabajo respectiva."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "7188945",
            "texto": "Artículo 147.- En las negociaciones colectivas a que se refiere el Capítulo II del Título II de este Libro, los trabajadores de cada empresa involucrados en la negociación deberán pronunciarse por aceptar la última oferta del empleador que le fuere aplicable o declarar la huelga, la que de aprobarse y hacerse efectiva sólo afectará a los trabajadores involucrados en la negociación en dicha empresa."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "7188946",
            "texto": "Artículo 148.- La votación deberá efectuarse en forma personal, secreta y en presencia de un ministro de fe. Tendrán derecho a participar en la votación todos los trabajadores de le empresa respectiva involucrados en la negociación. El empleador deberá informar a todos los trabajadores interesados su última oferta y acompañar una copia de ella a la Inspección del Trabajo, con una anticipación de a lo menos dos días al plazo de cinco días indicado en la letra b) del artículo 146. Para este efecto, entregará un ejemplar a cada trabajador o exhibirá dicha proposición en lugares visibles de la empresa. Todos los gastos correspondientes a esta información serán de cargo del empleador. No será necesario enviar un ejemplar de la última oferta del empleador a la Inspección del Trabajo, si fuere coincidente con la respuesta dada al proyecto de contrato colectivo. Los votos serán impresos y deberán emitirse con la expresión \"última oferta del empleador\", o con la expresión \"huelga\", según sea la decisión de cada trabajador. El día que corresponde proceder a la votación a que se refiere este artículo no podrá realizarse asamblea alguna en la empresa involucrada en la votación."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "7188947",
            "texto": "Artículo 149.- La huelga deberá ser acordada por la mayoría absoluta de los trabajadores de la respectiva empresa involucrados en la negociación. Si no obtuvieren dicho quórum se entenderá que los trabajadores aceptan la última oferta del empleador. Lo anterior se entiende sin perjuicio de lo dispuesto en el inciso segundo del artículo 145, facultad que deberá ejercerse dentro del plazo de tres días contados desde el día en que se efectuó la votación."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "7188948",
            "texto": "Artículo 150.- Acordada la huelga, ésta deberá hacerse efectiva al inicio de la respectiva jornada del tercer día siguiente a la fecha de su aprobación. Este plazo podrá prorrogarse, por acuerdo entre las partes, por otros diez días. Si la huelga no se hiciere efectiva en la oportunidad indicada, se entenderá que los trabajadores de la empresa respectiva han desistido de ella y, en consecuencia, que aceptan la última oferta del empleador. Lo anterior se entiende sin perjuicio de lo dispuesto en el inciso segundo del artículo 145, facultad esta última que deberá ejercerse dentro del plazo de cinco días contados desde la fecha en que debió hacerse efectiva la huelga. Se entenderá que no se ha hecho efectiva la huelga en la empresa si más de la mitad de los trabajadores de ésta, involucrados en la negociación, continuaren laborando en ella. Para los efectos de lo dispuesto en este artículo, en aquellas empresas en que el trabajo se realiza mediante el sistema de turnos, el quórum necesario para hacer efectiva la huelga se calculará sobre la totalidad de los trabajadores involucrados en la negociación y cuyos turnos se inician al tercer día siguiente al de la aprobación de la huelga."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "7188949",
            "texto": "Artículo 151.- Acordada la huelga una vez que ésta se hubiere hecho efectiva, el empleador podrá declarar el lock-out o cierre temporal de la empresa, el que podrá ser total o parcial. Se entenderá por lock-out el derecho del empleador, iniciada la huelga, a impedir temporalmente el acceso a todos los trabajadores a la empresa o predio o al establecimiento. El lock-out es total si afecta a todos los trabajadores de la empresa o predio, y es parcial cuando afecta a todos los trabajadores de uno o más establecimientos de una empresa. Para declarar lock-out parcial será necesario que en el establecimiento respectivo haya trabajadores involucrados en el proceso de negociación que lo origine. Los establecimientos no afectados por el lock-out parcial continuarán funcionando normalmente. En todo caso, el lock-out no afectará a los trabajadores a que se refieren los números 2, 3 y 4 del artículo 81. El lock-out no podrá extenderse más allá del trigésimo día, a contar de la fecha en que se hizo efectiva la huelga o del día del término de la huelga, cualquiera ocurra primero."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "7188950",
            "texto": "Artículo 152.- El lock-out, sea total o parcial, sólo podrá ser declarado por el empleador si la huelga afectare a más de cincuenta por ciento del total de trabajadores de la empresa o del establecimiento en su caso, o significare la paralización de actividades imprescindibles para su funcionamiento, cualquiera fuere en este caso el porcentaje de trabajadores en huelga. En caso de reclamo, la calificación de las circunstancias de hecho señaladas en el inciso anterior la efectuará la Inspección del Trabajo, dentro de tercero día de formulada la reclamación, sin perjuicio de reclamarse judicialmente de lo resuelto conforme a lo dispuesto en el último inciso del artículo 156."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "7188951",
            "texto": "Artículo 153.- Durante la huelga o el cierre temporal o lock-out se entenderá suspendido el contrato de trabajo, respecto de los trabajadores y del empleador que se encuentren involucrados o a quienes afecte, en su caso. En consecuencia, los trabajadores no estarán obligados a prestar sus servicios ni el empleador al pago de sus remuneraciones, beneficios y regalías derivadas de dicho contrato. Durante la huelga o durante el cierre temporal o lock-out, los trabajadores podrán efectuar trabajos temporales, fuera de la empresa, sin que ello signifique el término del contrato de trabajo con el empleador. Durante la huelga los trabajadores podrán efectuar voluntariamente las cotizaciones previsionales o de seguridad social en los organismos respectivos. Sin embargo, en caso de lock-out, el empleador deberá efectuarlas respecto de aquellos trabajadores afectados por éste que no se encuentran en huelga."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "7188952",
            "texto": "Artículo 154.- Una vez declarada la huelga, o durante su transcurso, la comisión negociadora podrá convocar a otra votación a fin de pronunciarse sobre la posibilidad de someter el asunto a mediación o arbitraje, respecto de un nuevo ofrecimiento del empleador o, a falta de éste, sobre su última oferta. El nuevo ofrecimiento deberá formularse por escrito, darse a conocer a los trabajadores antes de la votación y si fuere rechazado por éstos no tendrá valor alguno. Esta convocatoria podrá ser efectuada también por el diez por ciento de los trabajadores involucrados en la negociación. Las decisiones que al respecto adopten los trabajadores deberán ser acordadas por la mayoría absoluta. Sin perjuicio de lo dispuesto en los artículos 146, 149 y 150, la última oferta del empleador se entenderá subsistente, mientras éste no la retire con las mismas formalidades establecidas en el inciso final del artículo 146. Constituido el compromiso, cesará la huelga y los trabajadores deberán reintegrarse a sus labores en las mismas condiciones vigentes al momento de presentarse el proyecto de contrato colectivo. Será aplicable en estos casos lo dispuesto en los artículos 146 y 148, en lo que corresponda, pero no será obligatoria la presencia de un ministro de fe si el número de trabajadores involucrados fuere inferior a doscientos cincuenta."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "7188953",
            "texto": "Artículo 155.- En cualquier momento podrá convocarse a votación al grupo de trabajadores involucrados en la negociación, por el veinte por ciento a lo menos de ellos, con el fin de pronunciarse sobre la censura a la comisión negociadora, la que deberá ser acordada por la mayoría absoluta de ellos, en cuyo caso se procederá a la elección de una nueva comisión en el mismo acto. La votación será siempre secreta y deberá ser anunciada con veinticuatro horas de anticipación, a lo menos. En caso de tratarse de una negociación que involucre a doscientos cincuenta o más trabajadores, se efectuará ante un ministro de fe. Planteada la censura y notificada a la Inspección del Trabajo y al empleador, la comisión negociadora no podrá suscribir contrato colectivo ni acordar arbitraje sino una vez conocido el resultado de la votación."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "7188954",
            "texto": "Artículo 156.- Si se produjere una huelga en una empresa o predio, o en un establecimiento cuya paralización provoque un daño actual e irreparable en sus bienes materiales o un daño a la salud de los usuarios de un establecimiento asistencial o de salud o que preste servicios esenciales, el sindicato o grupo negociador estará obligado a proporcionar el personal indispensable para la ejecución de las operaciones cuya paralización pueda causar este daño. La comisión negociadora deberá señalar al empleador, a requerimiento escrito de éste, los trabajadores que compondrán el equipo de emergencia, dentro de las veinticuatro horas siguientes a dicho requerimiento. Si a sí no lo hiciere, el empleador podrá reclamar a la Inspección del Trabajo a fin de que se pronuncie sobre la obligación de los trabajadores de proporcionar dicho equipo. Lo dispuesto en los incisos anteriores se aplicará cuando hubiere negativa expresa de los trabajadores, o si existiere discrepancia en cuanto a la composición del equipo. la reclamación deberá ser interpuesta por el empleador dentro del plazo de cinco días contados desde la fecha de la negativa de los trabajadores o de la falta de acuerdo, en su caso, y deberá ser resuelta dentro de las cuarenta y ocho horas siguientes a su presentación. De la resolución de la Inspección del Trabajo podrá reclamarse ante el Juzgado de Letras del Trabajo dentro de los cinco días siguientes a la fecha de la resolución o de la expiración del plazo señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "7188955",
            "texto": "Artículo 157.- El empleador podrá contratar a los trabajadores que considere necesarios para el desempeño de las funciones de los involucrados en la huelga, a partir del primer día de haberse hecho ésta efectiva, siempre y cuando la última oferta formulada, en la forma y con la anticipación indicada en el inciso tercero del artículo 148, contemple a lo menos. a) Idénticas estipulaciones que las contenidas en el contrato, convenio o fallo arbitral vigente, reajustadas en el porcentaje de variación del Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas o el que haga sus veces, habido en el período comprendido entre la fecha del último reajuste y la fecha de término de vigencia del respectivo instrumento, y b) Una reajustabilidad mínima anual según la variación del Indice de Precios al Consumidor para el período del contrato, excluido los doce últimos meses. Además, en dicho caso, los trabajadores podrán optar por reintegrarse individualmente a sus labores, a partir del décimoquinto día de haberse hecho efectiva la huelga. Si el empleador no hiciere una oferta de las características señaladas en el inciso primero, y en la oportunidad que allí se señala, podrá contratar los trabajadores que considere necesarios para el efecto ya indicado, a partir del décimo quinto día de hecha efectiva la huelga. En dicho caso, los trabajadores podrán optar por reintegrarse individualmente a sus labores, a partir del trigésimo día de haberse hecho efectiva la huelga. Si la oferta a que se refiere el inciso primero de este artículo fuese hecha por el empleador después de la oportunidad que allí se señala, los trabajadores podrán optar por reintegrarse individualmente a sus labores, a partir del décimo quinto día de materializada tal oferta, o del trigésimo día de haberse hecho efectiva la huelga, cualquiera de éstos sea el primero. Con todo, el empleador podrá contratar a los trabajadores que considere necesarios para el desempeño de las funciones de los trabajadores involucrados en la huelga, a partir del décimo quinto día de hecha ésta efectiva. En el caso de no existir el instrumento colectivo vigente, la oferta a que se refiere el inciso primero se entenderá materializada si el empleador ofreciere, a lo menos, una reajustabilidad mínima anual, según la variación del Indice de Precios al Consumidor para el período del contrato, excluido los últimos doce meses. Para los efectos de lo dispuesto en este artículo, el empleador podrá formular más de una oferta, con tal que al menos una de las proposiciones cumpla con los requisitos que en él se señalan, según sea el caso. Si los trabajadores optasen por reintegrarse individualmente a sus labores de conformidad a lo dispuesto en este artículo, lo harán, al menos, en las condiciones contenidas en la última oferta del empleador. Una vez que el empleador haya hecho uso de los derechos señalados en este artículo, no podrá retirar las ofertas a que en él se hace referencia."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "7188956",
            "texto": "Artículo 158.- Mientras los trabajadores permanezcan involucrados en la negociación colectiva, quedará prohibido al empleador ofrecerles individualmente su reintegro en cualquier condición, salvo en las circunstancias y condiciones señaladas en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "7188957",
            "texto": "Artículo 159.- El empleador podrá oponerse a que los trabajadores se reincorporen en los términos a que se refieren los artículos anteriores, siempre que el uso de tal prerrogativa afecte a todos éstos, no pudiendo discriminar entre ellos. Si, de conformidad con lo señalado en los artículos anteriores, se hubiere reintegrado más de la mitad de los trabajadores involucrados en la negociación, la huelga llegará a su término al final del mismo día en que tal situación se produzca. En dicho caso, los restantes trabajadores deberán reintegrarse dentro de los dos días siguientes al del término de la huelga, en las condiciones contenidas en la última oferta del empleador."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "7188958",
            "texto": "Artículo 160.- No podrán declarar la huelga los trabajadores de aquellas empresas que: a.- Atiendan servicios de utilidad pública, o b.- Cuya paralización por su naturaleza cause grave daño a la salud, al abastecimiento de la población, a la economía del país o a la seguridad nacional. Para que se produzca el efecto a que se refiere la letra b, será necesario que la empresa de que se trate comprenda parte significativa de la actividad respectiva del país, o que su paralización implique la imposibilidad total de recibir un servicio para un sector de la población. En los casos a que se refiere este artículo, si no se logra acuerdo directo entre las partes en el proceso de negociación colectiva, procederá el arbitraje obligatorio en los términos establecidos en esta ley. La calificación de encontrarse la empresa en alguna de las situaciones señaladas en este artículo, será efectuada dentro del mes de julio de cada año, por resolución conjunta de los Ministros del Trabajo y Previsión Social, Defensa Nacional y Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "7188959",
            "texto": "Artículo 161.- Sin perjuicio de lo dispuesto en el artículo anterior, en caso de producirse una huelga o lock-out que por sus características, oportunidad o duración causare grave daño a la salud, al abastecimiento de bienes o servicios de la población, a la economía del país o a la seguridad nacional, el Presidente de la República podrá decretar la reanudación de faenas. El decreto que disponga la reanudación de faenas será suscrito, además, por los Ministros del Trabajo y Previsión Social, Defensa Nacional y Economía, Fomento y Reconstrucción y deberá designar a un miembro del Cuerpo Arbitral, que actuará como árbitro laboral, conforme a las normas del Título V. La reanudación de faenas se hará en las mismas condiciones vigentes al momento de presentar el proyecto de contrato colectivo. Los honorarios de los miembros del Cuerpo Arbitral serán de cargo del Fisco, y regulados por el arancel que para el efecto dicte el Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "7188960",
            "texto": "Artículo 162.- La negociación colectiva de la gente de mar se sujetará a las reglas generales y además, a las siguientes normas especiales. a) No será aplicable en este caso el artículo 150. b) Las votaciones a que se refiere el Título VI de este Libro podrán realizarse, además, en cada una de las naves que se encuentren embarcados los trabajadores involucrados en la negociación, siempre que se lleven a efecto en la misma fecha y que los votantes hayan recibido la información que establece el artículo 148. El ministro de fe hará constar la fecha y resultado de la votación y el hecho de haberse recibido la información a que se refiere el inciso anterior, en certificado que remitirá de inmediato a la comisión negociadora. Para adoptar acuerdos y computar los votos emitidos se considerarán los sufragios de todas las votaciones cuyos resultados conozca la comisión negociadora dentro de los dos días siguientes a la fecha de efectuadas, aún cuando no hubiere recibido el certificado a que se refiere el inciso anterior. La comisión comunicará estos resultados a la Inspección del Trabajo dentro de los cuatro días siguientes a la fecha de la votación, para los efectos previstos en la letra c) siguiente y en el artículo 149. En caso de disconformidad entre las cifras que comunicare la comisión negociadora y las contenidas en el certificado emitido por el ministro de fe, se estará a estas últimas. c) Acordada la huelga deberá hacerse efectiva a partir del sexto día contado desde dicho acuerdo, o vencido este plazo, en el primer puerto a que arribe la nave, siempre que, encontrándose en el extranjero, exista en él cónsul de Chile. Este plazo podrá prorrogarse por otros seis días, de común acuerdo por la comisión negociadora y el empleador. A contar de este sexto día de su prórroga, se computarán los plazos a que se refiere el artículo 157. d) Las facultades que confieren a los trabajadores y empleadores los artículos 153 y 157, respectivamente, podrán ejercerse mediante la contratación temporal de la gente de mar involucrada en la negociación, siempre que la nave se encuentre en el extranjero durante la huelga. Estos contratos subsistirán por el tiempo que acordaren las partes y en todo caso, concluirán al término de la suspensión de los contratos de trabajo previsto en el artículo 153 o al arribo de la nave a puerto chileno de destino, cualquiera de estas circunstancias ocurra primero. Iniciada la huelga en puerto extranjero y siempre que dentro de los tres días siguientes no se efectuare la contratación temporal a que se refiere esta letra, el personal embarcado que lo solicitare deberá ser restituido al puerto que se hubiere señalado en el contrato de embarco. No se aplicará el inciso anterior al personal embarcado que rehusare la contratación temporal en condiciones a lo menos iguales a la convenidas en los contratos vigentes, circunstancias que certificará el respectivo cónsul de Chile. e) El personal de emergencia a que se refiere el inciso primero del artículo 156 será designado por el capitán de la nave dentro de los seis días siguientes a la presentación del proyecto de contrato colectivo. De esta designación podrá reclamar la comisión negociadora ante el Tribunal competente si no estuviere de acuerdo con su número o composición. Dicha reclamación deberá interponerse dentro de los cinco días siguientes a la designación del personal de emergencia y se aplicará en este caso lo dispuesto en el artículo 168, y f) Sin perjuicio de la calidad de ministro de fe que la ley asigna al capitán de la nave, tendrán también este carácter los correspondientes cónsules de Chile en el extranjero, para todas las actuaciones a que se refiere este Libro. Dichos cónsules tendrán facultad para calificar las circunstancias que hacen posible o no llevar a efecto la huelga en el respectivo puerto, la que ejercerán a solicitud de la mayoría de los trabajadores de la nave involucrados en la negociación. Un reglamento fijará las normas que sean necesarias para la aplicación de lo dispuesto en las letras precedentes de este artículo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "7188962",
            "texto": "Artículo 163.- Serán consideradas prácticas desleales del empleador las acciones que entorpezcan la negociación colectiva y sus procedimientos. Especialmente incurren en esta infracción: a.- El que se niegue a recibir a los representantes de los trabajadores o a negociar con ellos en los plazos y condiciones que establece esta ley y el que ejerza presiones para obtener el reemplazo de los mismos; b.- El que se niegue a suministrar la información necesaria para la justificación de sus argumentaciones; c.- El que ejecute durante el proceso de la negociación colectiva acciones que revelen una manifiesta mala fe que impida el normal desarrollo de la misma; d.- El que ejerza fuerza física en las cosas, o física o moral en las personas, durante el procedimiento de negociación colectiva, y e.- El que haga uso indebido o abusivo de las facultades que concede el inciso segundo del artículo 93 o realice cualquier práctica arbitraria o abusiva con el objeto de dificultar o hacer imposible la negociación colectiva."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "7188964",
            "texto": "Artículo 164.- Serán también consideradas prácticas desleales del trabajador, de las organizaciones sindicales o de éstos y del empleador en su caso, las acciones que entorpezcan la negociación colectiva o sus procedimientos. Especialmente incurren en esta infracción: a.- Los que ejecuten durante el proceso de la negociación colectiva acciones que revelen una manifiesta mala fe que impida el normal desarrollo de la misma; b.- Los que ejerzan fuerza física en las cosas, o física o moral en las personas durante el procedimiento de negociación colectiva; c.- Los que acuerden con el empleador la ejecución por parte de éste de prácticas atentatorias contra la negociación colectiva y sus procedimientos, en conformidad a las disposiciones precedentes, y los que presionen física o moralmente al empleador para inducirlo a ejecutar tales actos, y d.- Los miembros de la comisión negociadora que divulguen a terceros ajenos a ésta los documentos o la información que hayan recibido del empleador y que tengan el carácter de confidencial o reservados."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "7188965",
            "texto": "Artículo 165.- Las infracciones señaladas en los artículos precedentes serán sancionadas con multas de una unidad tributaria mensual a diez unidades tributarias anuales, teniéndose en cuenta para determinar su cuantía la gravedad de la infracción y la circunstancia de tratarse o no de una reiteración. Las multas a que se refiere el inciso anterior serán a beneficio del Servicio Nacional de Capacitación y Empleo. El conocimiento y resolución de las infracciones por prácticas desleales corresponderá a los Juzgados de Letras del Trabajo con sujeción a las normas establecidas en el artículo 68, quedando facultadas las partes interesadas para formular la respectiva denuncia directamente ante el Tribunal. El juzgado respectivo ordenará el cese de la conducta o medida constitutiva de práctica desleal y podrá reiterar las multas hasta el cese de la misma."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "7188966",
            "texto": "Artículo 166.- Lo dispuesto en el artículo anterior es sin perjuicio de la responsabilidad penal en los casos en que las conductas sancionadas como prácticas desleales configuren faltas, simples delitos o crímenes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "7188967",
            "texto": "Artículo 167.- Será competente para conocer de las cuestiones a que dé origen la aplicación de este Libro el Juzgado de Letras del Trabajo del lugar en que se encuentre la empresa, predio o establecimiento sujetos al procedimiento de negociación colectiva, sin perjuicio de las excepciones legales que entreguen el conocimiento de estos asuntos a otros tribunales."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "7188969",
            "texto": "Artículo 168.- La reclamación a que se refiere el artículo 156 deberá interponerse dentro del plazo señalado en esa disposición, y se sujetará a la tramitación dispuesta para los incidentes por el Código de Procedimiento Civil, no pudiendo resolverse de plano. La confesión en juicio sólo podrá solicitarse una vez por cada una de las partes, en el plazo prescrito en el inciso segundo del artículo 90 del Código de Procedimiento Civil. En el mismo plazo deberá solicitarse la prueba de informe de peritos. Cuando la reclamación se dirigiere en contra de los trabajadores sujetos a la negociación, la notificación se hará a la comisión negociadora, la que se entenderá emplazada cuando a lo menos dos de sus integrantes hubieren sido notificados legalmente. La sentencia que se dicte será apelable en el solo efecto devolutivo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "7188970",
            "texto": "Artículo 169.- Si la gravedad de las circunstancias lo requiere, el tribunal podrá, en el caso de la reclamación a que se refiere el artículo 156, disponer provisoriamente como medida precautoria el establecimiento de un equipo de emergencia."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "7188971",
            "texto": "Artículo 170.- Si las partes designaren un árbitro en conformidad a lo dispuesto en el inciso segundo del artículo 121, el juicio arbitral se ajustará preferentemente a las siguientes normas: a.- El tribunal será unipersonal; b.- La tramitación de la causa se ajustará a lo dispuesto para los árbitros arbitradores por los párrafos 2° y 3° del Título VIII del Libro III del Código de Procedimiento Civil, sin perjuicio de las excepciones contempladas en el presente artículo; c.- El árbitro apreciará la prueba en conciencia y fallará la causa conforme a derecho, y d.- La sentencia arbitral será siempre apelable ante la Corte respectiva, en conformidad con las normas del Título I del Libro V del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "7188972",
            "texto": "Artículo 171.- Si en el contrato colectivo las partes no hubieren sometido a compromiso la solución de las controversias que él pudiera originar, conocerá de ellas el Juzgado de Letras del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "7188973",
            "texto": "Artículo 172.- Las causas cuyo conocimiento corresponda a los Juzgados de Letras del Trabajo en conformidad con lo dispuesto en este Libro y respecto de las cuales no se hubieren establecido normas especiales, se regirán por el procedimiento general establecido en el Título I del Libro V del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "7188974",
            "texto": "Artículo 173.- Existirá una nómina nacional de árbitros laborales o Cuerpo Arbitral, cuyos miembros serán llamados a integrar los tribunales que deben conocer de los casos de arbitraje obligatorio en conformidad al Título V de este Libro."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "7188976",
            "texto": "Artículo 174.- El número de los integrantes del Cuerpo Arbitral será veinticinco. El Presidente de la República sólo podrá aumentarlo. Corresponderá al Presidente de la República el nombramiento de los árbitros laborales, a proposición del propio Cuerpo Arbitral, en terna por cada cargo a llenar."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "7188977",
            "texto": "Artículo 175.- El decreto supremo que aumente el número de integrantes del Cuerpo Arbitral, y los decretos supremos que designen a sus miembros, deberán ser publicados en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "7188978",
            "texto": "Artículo 176.- Para ser miembro del Cuerpo Arbitral será necesario estar en posesión de un título profesional de la educación superior y contar con experiencia calificada en el área de la actividad económica y laboral. Los aranceles de los árbitros laborales serán fijados por el Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "7188979",
            "texto": "Artículo 177.- No podrán integrar las nómina nacional de árbitros laborales las siguientes personas: a.- Las que sean funcionarios de la Administración del Estado, con excepción de aquellas que se encuentren en tal situación por el sólo hecho de ser docente académico aunque se desempeñen en cualquiera actividad universitaria; b.- Las que sean dirigentes sindicales o de asociaciones gremiales; c.- Las que tengan la calidad de miembro de una comisión negociadora, o de apoderado de un empleador, o de asesor de aquélla o éste, en procedimiento de negociación colectiva, al momento de la designación, y d.- Las que hayan sido condenadas o se encuentren procesadas por crimen o simple delito. El interesado deberá acompañar una declaración jurada notarial en la que exprese no estar afecto a las inhabilidades señaladas en las letras precedentes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "7188980",
            "texto": "Artículo 178.- Los árbitros laborales permanecerán en sus cargos mientras mantengan su buen comportamiento, y cesarán en los mismos en los casos previstos en el artículo 187."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "7188981",
            "texto": "Artículo 179.- Corresponderá al Cuerpo Arbitral la designación y remoción de los integrantes del Consejo Directivo. Igualmente la corresponderá proponer al Presidente de la República las ternas para la designación de los integrantes de la nómina nacional de árbitros laborales."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "7188982",
            "texto": "Artículo 180.- El Cuerpo Arbitral tendrá un Consejo Directivo compuesto por cinco miembros titulares y tres suplentes, elegidos por aquél en votación secreta y unipersonal. Serán designados consejeros titulares quienes obtengan las cinco más altas mayorías relativas, y suplentes, los que obtengan las letras restantes. Si se produjere igualdad de votos para designar consejero, se estará a la preferencia que resulte de la antigüedad en la fecha de otorgamiento del título profesional, y si ésta fuere coincidente, a la del orden alfabético de los apellidos de los miebros que hayan obtenido dicha igualdad. Los miembros suplentes reemplazarán a los titulares cuando éstos por cualquier causa no pudieren asistir a sesiones. El Consejo Directivo se renovará cada tres años y será presidido por el miembro que internamente se designe. La designación del Consejo Directivo y de su presidente deberá ser publicada en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "7188983",
            "texto": "Artículo 181.- La remoción del cargo de consejero deberá ser acordada por los dos tercios del Cuerpo Arbitral, en votación secreta y unipersonal, llevada a cabo en sesión especialmente citada al efecto por el presidente del Consejo Directivo o por el veinticinco por ciento, a lo menos, de los miembros del Cuerpo Arbitral. El acuerdo del Cuerpo Arbitral no será suceptible de recurso alguno."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "7188984",
            "texto": "Artículo 182.- Corresponderá al Consejo Directivo del Cuerpo Arbitral: a.- Velar por el progreso, prestigio y prerrogativas de la actividad del arbitraje obligatorio en la negociación colectiva y por su regular y correcto ejercicio, pudiendo al efecto dictar las normas internas que estime procedentes; b.- Representar al Cuerpo Arbitral ante las autoridades del Estado; c.- Pronunciarse sobre el cumplimiento del requisito de experiencia calificada en el área económica y laboral de los postulantes a integrar la nómina nacional; d.- Pronunciarse sobre las inhabilidades sobrevinientes de los miembros del Cuerpo Arbitral; e.- Remover a los miembros del Cuerpo Arbitral en los casos señalados en el artículo 187; f.- Designar un secretario ejecutivo, con título de abogado, que tendrá la calidad de ministro de fe de las actuaciones del Cuerpo Arbitral y de su Consejo Directivo y la responsabilidad de la materialización de sus acuerdos, y removerlo cuando así lo estimare procedente, y g.- En general, ejercer las demás funciones que sean necesarias para el cumplimiento de su cometido y, especialmente, dictar las normas relativas a su funcionamiento."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "7188985",
            "texto": "Artículo 183.- Salvo disposición expresa en contrario, el quórum para sesionar y adoptar acuerdos será de tres consejeros."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "7188986",
            "texto": "Artículo 184.- El Consejo Directivo funcionará en la capital de la República. El Ministerio de Trabajo y Previsión Social habilitará las dependencias que fueren necesarias para dicho funcionamiento. Las publicaciones que deben efectuarse por mandato de este Título serán con cargo al presupuesto del Ministerio del Trabajo y Previsión Social, Subsecretaría del Trabajo."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "7188987",
            "texto": "Artículo 185.- Para la confección de las ternas a que se refieren los artículos 174 y 179, el Consejo Directivo procederá a llamar a concurso de antecedentes para proveer los respectivos cargos dentro del plazo de diez días contados desde que se haya producido una vacante en la nómina nacional de árbitros laborales o desde qu el Presidente de la República haya dispuesto el aumento de sus integrantes. Las personas interesadas tendrán un plazo de treinta días para la presentación de sus postulaciones. Vencido este último plazo, el Consejo Directivo calificará el mérito de dichos antecedentes y citará al Cuerpo Arbitral, con el objeto de que éste se pronuncie sobre la integración de las ternas. La inclusión de cada interesado en la terna respectiva deberá ser aprobada por la mayoría absoluta del Cuerpo Arbitral. Aprobada la terna pertinente, será remitida al Presidente de la República para la designación del integrante que corresponda."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "7188988",
            "texto": "Artículo 186.- Notificado que sea al interesado el decreto supremo de su designación, deberá éste prestar juramento ante el Presidente del Consejo Directivo al tenor de la siguiente fórmula: \"¿Juráis por Dios desempeñar fielmente los encargos que se os entreguen en el ejercicio de vuestro ministerio con estricta lealtad e imparcialidad, conforme a los principios de la buena fe y de la equidad, a las leyes de la República y a las normas de este Cuerpo Arbitral?\" El afectado responderá: \"Sí,Juro\". De lo anterior se dejará constancia escrita."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "7188989",
            "texto": "Artículo 187.- Los árbitros laborales cesarán en sus cargos en los casos siguientes: a.- Por inhabilidad sobreviniente de acuerdo con las causales previstas en el artículo 177. La inhabilidad sobreviniente será declarada por el Consejo Directivo del Cuerpo Arbitral de oficio o a petición de parte; b.- Por renuncia presentada ante el Consejo Directivo; c.- Por remoción acordada por el Consejo Directivo con el voto conforme de los dos tercios de sus miembros en ejercicio, cuando el afectado hubiere incurrido en notable abandono de sus deberes. Se entenderá que existe dicho abandono cuando el árbitro laboral no aceptare integrar el respectivo tribunal por más de una vez en el año calendario, no teniendo compromisos pendientes que resolver y siempre que a la fecha de la negativa no haya sido designado para conocer de a lo menos tres arbitrajes distintos en el mismo año calendario. Lo mismo sucederá cuando el árbitro laboral no constituyere el respectivo tribunal, abandonare culpablemente un procedimiento ya iniciado o no diere curso progresivo a los autos o trámites en los plazos que la ley o el compromiso señalen, y d.- Por remoción acordada por el Consejo Directivo, en caso de incapacidad física permanente del árbitro para el ejercicio de la función o de declaración de haber incurrido éste en mal comportamiento. Dicho acuerdo deberá adoptarse con el quórum indicado en la letra precedente. Los acuerdos que se pronuncien acerca de la inhabilidad o remoción de los árbitros laborales en conformidad a las letras a), c) y d) del presente artículo, serán notificados por el secretario ejecutivo del Consejo Directivo del Cuerpo Arbitral, o por el Inspector del Trabajo que éste designe, en conformidad al artículo 48 del Código de Procedimiento Civil y de su adopción podrá reclamarse ante la Corte Suprema."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "7188990",
            "texto": "Artículo 188.- La reclamación a que se refiere el artículo anterior deberá ser interpuesta directamente ante la Corte Suprema, dentro del plazo de cinco días hábiles contados desde la notificación de la medida en contra de la cual se reclama. Este plazo se aumentará en conformidad a la tabla de emplazamiento que señala el artículo 259 del Código de Procedimiento Civil. La reclamación será conocida por la Corte Suprema, previo informe del reclamado, en el plazo de ocho días y de ello deberá darse cuenta en la Sala que designe el Presidente."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "7188991",
            "texto": "Artículo 189.- En los casos señalados en el artículo 187, el árbitro laboral respectivo será eliminado de la nómina nacional de árbitros laborales, debiendo comunicarse esta circunstancia mediante una publicación en el Diario Oficial. En ella sólo se indicará el hecho de la eliminación, sin hacer mención a ningún otro antecedente. La misma publicación deberá efectuarse en caso de fallecimiento de un árbitro laboral."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "7188992",
            "texto": "Artículo 190.- En el caso de las empresas monopólicas, calificadas así por la Comisión Resolutiva establecida en el decreto ley N° 211, de 1973, si la autoridad fijare los precios de venta de sus productos o servicios, lo hará considerando como costos las remuneraciones vigentes en el mercado, tomando en cuenta los niveles de especialización y experiencia de los trabajadores en las labores que desempeñan y no aquellas que rijan en la respectiva empresa."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "7188994",
            "texto": "Artículo 191.- Deróganse los Libros III y IV del Código del Trabajo, aprobado por la ley N° 18.620 y el artículo 10 transitorio de este último cuerpo legal. Facúltase al Presidente de la República para que, dentro del plazo de un año, incorpore las normas de esta ley a los Libros III y IV del Código del Trabajo. En el ejercicio de esta facultad, el Presidente de la República podrá refundir, coordinar y sistematizar las disposiciones de esta ley, incluir los preceptos legales que la hayan interpretado, reunir disposiciones directa y sustancialmente relacionadas entre sí que se encuentren dispersas, introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para la coordinación y sistematización. Contará, asimismo, con todas las atribuciones necesarias para el cabal cumplimiento de los objetivos anteriormente indicados, pero ellas no podrán importar, en caso alguno, la alteración del verdadero sentido y alcance de las disposiciones legales vigentes."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "7188996",
            "texto": "Artículo 192.- La presente ley entrará en vigencia el primer día del mes siguiente al de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7188997",
            "texto": "Artículo 1°.- En los sindicatos, que de conformidad a lo dispuesto en el artículo 24, corresponda aumentar el número de directores de siete a nueve, sólo procederá la aplicación de esta norma a contar de la primera oportunidad en que se efectúe la renovación total del directorio, de conformidad a los estatutos de los mismos."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7188999",
            "texto": "Artículo 2°.- Respecto de las federaciones y confederaciones ya constituidas a la fecha de vigencia de esta ley, las normas del artículo 59 se aplicarán a partir de la primera oportunidad en que se efectúe la renovació"
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7189000",
            "texto": "Artículo 3°.- Facúltase al Presidente de la República para crear, dentro del año siguiente a la fecha de vigencia de esta ley, un Cuerpo de Mediación cuyos integrantes podrán realizar la mediación a que se refieren los artículos 128 y siguientes de esta ley, fijando su número y funcionamiento. Dicho Cuerpo de Mediación deberá consultar la existencia del número adecuado de mediadores teniendo en consideración la división regional de la República y las diferentes áreas de actividad y de servicios. La designación de los integrantes del Cuerpo de Mediación se hará por el Presidente de la República mediante un procedimiento que considere una fórmula de consulta a las organizaciones empresariales y sindicales más representativas en cada región geográfica de la respectiva rama de actividad."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7189001",
            "texto": "Artículo 4°.- Los procedimientos de negociación colectiva que se hubieren iniciado con anterioridad a la vigencia de esta ley se regirán totalmente por las normas vigentes hasta dicha fecha."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7189002",
            "texto": "Artículo 5°.- Mientras no entre en vigencia el texto refundido del Código del Trabajo a que hacen referencia los artículos 21 de la ley N° 19.010, de 29 de noviembre de 1990; 3° transitorio de la ley sobre centrales sindicales, y 191 de la presente ley, se entenderá que los preceptos de los textos que se refundirán forman parte del Código del Trabajo para los solos efectos de lo dispuesto en el Título final del Libro V de dicho Código y demás disposiciones que lo aluden."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7189003",
            "texto": "Artículo 6°.- La primera declaración que haga el empleador de conformidad al artículo 93 a partir de la vigencia de esta ley, podrá también efectuarse dentro de los 90 días siguientes a dicha fecha."
        },
        {
            "tituloNorma": "Ley 19069",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7189004",
            "texto": "Artículo 7°.- Los delegados del personal elegidos de conformidad al artículo 278 del Código del Trabajo y que pertenecieren a un sindicato interempresa o de trabajadores eventuales o transitorios mantendrán dicha calidad hasta el término del respectivo período para el que fueron elegidos, a menos que los trabajadores de la empresa, afiliados a los respectivos sindicatos, opten por elegir un delegado sindical de conformidad con el artículo 18 de esta ley. En este último caso, los delegados del personal mantendrán sus fueros hasta seis meses después de haber cesado en el cargo.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19069"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ORGANIZACIONES SINDICALES",
        "NEGOCIACION COLECTIVA",
        "SINDICATOS",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}