{
    "idNorma": "30450",
    "titulo": "establece normas sobre reprogramacion de deudas del credito fiscal universitario",
    "encabezado": "     ESTABLECE NORMAS SOBRE REPROGRAMACION DE DEUDAS DEL CREDITO FISCAL UNIVERSITARIO     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de Ley: ",
    "materias": [
        "Crédito Fiscal Universitario ",
        "Ley no. 19.033"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7189161",
            "texto": "\"Artículo 1°.- Los beneficiarios del crédito fiscal universitario establecido en el decreto con fuerza de ley N° 4, de 1981, del Ministerio de Educación, y que a la fecha de publicación de la presente ley sean deudores del Fisco, de las instituciones de educación superior a que se refiere el artículo 2° o de ambos, podrán acogerse a los beneficios que a continuación se señalan, en los términos que se indican: a) Las cuotas adeudadas, vencidas y por vencer, previa condonación de los intereses moratorios, serán consolidadas al 31 de diciembre de 1990, estableciéndose un nuevo saldo deudor, expresado en unidades tributarias mensuales, en un pagaré que deberá ser suscrito por el deudor, a más tardar, dentro de 135 días contados desde la vigencia de esta ley, fecha en que vencerá el plazo para acogerse a los beneficios que establece. Por el período que medie hasta la suscripción del documento referido, serán suspendidos los procedimientos de apremio que se hubieren iniciado en contra de los deudores. b) La deuda así consolidada devengará un interés del 1% anual y se pagará en 10 anualidades iguales, sucesivas y no prorrogables, con vencimiento al 31 de diciembre de cada año, venciendo la primera de ellas excepcionalmente, el 31 de enero de 1992. c) No obstante lo anterior, el deudor no estará obligado a pagar en cada anualidad más del 5% de los ingresos que haya obtenido en el año inmediatamente anterior, expresados en unidades tributarias mensuales correspondientes a cada uno de los meses en que se percibieron los ingresos. Para estos efectos, se considerará como ingresos del deudor los correspondientes a sus ingresos brutos menos los descuentos legales. Cuando el 5% de los ingresos del deudor en el año anterior resulte inferior al valor de la cuota anual pactada de acuerdo a lo establecido en las letras a) y b), la diferencia pasará a formar parte de su saldo deudor. Vencido el plazo de 10 años, y habiendo servido el deudor todas las obligaciones que le fueren exigibles en virtud de esta ley, el saldo deudor será condonado en su totalidad por el solo ministerio de la ley. d) Si el deudor acredita que su ingreso promedio mensual, calculado a partir de la forma que establece el inciso primero de la letra c), es menor o igual a dos ingresos mínimos mensuales vigentes al 31 de diciembre del año respectivo, podrá optar entre pagar una cuota anual igual a 2,5 unidades tributarias mensuales (U.T.M.), o bien, incrementar su saldo deudor en el valor de la cuota que debía pagar en el año. Sin embargo, en el caso que el deudor sea casado deberá acreditar, adicionalmente, ante el acreedor, para que le sea aplicable la opción indicada en el inciso precedente, que sus ingresos promedios sumados a los de su cónyuge han sido menores a tres ingresos mínimos mensuales vigentes al 31 de diciembre del año respectivo. No obstante lo anterior, si los cónyuges son ambos deudores, el límite antes señalado se elevará a cuatro ingresos mínimos mensuales. El saldo deudor que pudiere originarse será condonado en igual forma y oportunidad que el establecido en el inciso final de la letra anterior. e) A solicitud del interesado, el pago de las cuotas anuales podrá efectuarse, en dos o más parcialidades, dentro del respectivo plazo de vencimiento. En todo caso, cada parcialidad no podrá ser inferior a 0,15 unidades tributarias mensuales. f) Los deudores acreditarán sus ingresos mediante declaración jurada, a la que acompañarán la declaración de renta o, en su defecto, certificado de sueldo del o sus empleadores. Dichos ingresos podrán verificarse con todos aquellos antecedentes de que dispongan el Servicio de Impuestos Internos y otros organismos. Si la institución respectiva determinase que el deudor faltó a la verdad en dichos antecedentes, procederá de inmediato al cobro total de la deuda con sus respectivos intereses, sin perjuicio de la responsabilidad penal que corresponda al deudor, de acuerdo con lo dispuesto en el artículo 210 del Código Penal. g) Las cuotas anuales morosas provenientes de la deuda consolidada en conformidad a la letra a), devengarán un interés penal del 1,5% por cada mes o fracción de mes que se atrasase el deudor en el pago de ellas. h) Los deudores que no cumplan con el pago de una de sus cuotas anuales perderán respecto de ella los beneficios establecidos en las letras c) y d) precedentes. En este caso, les será exigible el total de la cuota adeudada con el recargo indicado en letra g) de este artículo. i) Los titulares de deudas originadas por el sistema de crédito fiscal universitario que se encuentren en mora a la fecha de vigencia de esta ley y se acojan a la reprogramación que establece este artículo, podrán solicitar que se certifique este hecho a fin de aclarar los antecedentes bancarios o comerciales que puedan afectarles."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7189162",
            "texto": "Artículo 2°.- Las instituciones de educación superior a las que en virtud de la letra a) del artículo 71 de la ley N° 18.591, les fueron traspasadas cuotas de crédito fiscal universitario adeudados y con vencimiento a contar de 1988, que apliquen respecto de dicho crédito lo preceptuado en esta ley, recibirán, para los Fondos respectivos, de parte del Fisco, un aporte equivalente al 65% del monto de las condonaciones de los intereses moratorios que establece la letra a) del artículo 1° de esta ley. Las mismas instituciones recibirán de parte del Fisco, anualmente, para los Fondos respectivos, un aporte equivalente al 32,5% de la diferencia entre la cuota a pagar correspondiente al 5% del ingreso del deudor, a que se refiere la letra c) del artículo 1°, y la cantidad que le habría correspondido pagar según la anualidad determinada al reprogramarse la deuda de acuerdo a las letras a) y b) del mismo artículo. Posteriormente, cuando se aplique la condonación dispuesta en el inciso final de la letra c) del artículo 1°, las instituciones de educación superior recibirán del Fisco, para los Fondos respectivos, un aporte equivalente al 32,5% de las cantidades condonadas."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7189163",
            "texto": "Artículo 3°.- En la determinación de la deuda y las nuevas condiciones de pago conforme con los artículos anteriores, se considerará la suma de lo adeudado por concepto de crédito fiscal universitario al Fisco y a las universidades o institutos profesionales que corresponda. Para los efectos de la determinación de la deuda, el monto de las cuotas y los plazos en que ella debe ser pagada, la Tesorería General de la República suscribirá convenios con las instituciones de educación superior que corresponda, dentro del plazo de 60 días, contado desde la publicación de la presente ley. Declárase que el monto consolidado en que el Fisco participe como acreedor, tendrá la naturaleza de un crédito del sector público, para los efectos de su recaudación y cobranza. Las recuperaciones efectivas de créditos, en los casos en que exista más de una institución acreedora, deberán distribuirse en proporción al porcentaje del saldo de la deuda total que corresponda a cada institución al momento de efectuarse la reprogramación establecida en el artículo 1° de esta ley. Igualmente, las condonaciones resultantes de la aplicación de la letra d) del artículo 1°, serán también objeto de un similar aporte fiscal al señalado en los incisos segundo y tercero del artículo 2°. La distribución del conjunto de estos aportes se efectuará según el procedimiento establecido en el inciso precedente, los que una vez determinados serán asignados anualmente entre las instituciones por decreto supremo del Ministerio de Hacienda, suscrito, además, por el Ministro de Educación."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7189164",
            "texto": "Artículo 4°.- El Tesorero General de la República y los Administradores de los Fondos de Crédito Universitario, según se trate de créditos fiscales universitarios en poder del Fisco o de las instituciones de educación superior, estarán facultados para condonar las deudas de crédito fiscal universitario a que se refiere el artículo 1°, en aquellos casos de alumnos de universidades o institutos profesionales que hubieren sido excluidos de dichas instituciones por razones políticas y de los estudiantes de estas instituciones que sean hijos de personas civiles o pertenecientes a las Fuerzas Armadas y de Orden, que perdieron su vida por motivos de carácter político ocurridos con anterioridad al 11 de Marzo de 1990. El Consejo de Rectores elaborará a proposición de las instituciones respectivas, nóminas de todos los casos que resulten de la aplicación de este artículo. El plazo para solicitar este tipo de condonación vencerá dentro de 135 días contados desde la vigencia de esta ley, debiendo ser resuelta dentro del plazo de los 60 días siguientes a su presentación. Asimismo, el Tesorero General de la República y los Administradores de los respectivos Fondos de Crédito Universitario estarán facultados para condonar las deudas de crédito fiscal universitario a quienes se encuentren física o intelectualmente incapacitados en forma permanente para trabajar, por causa sobreviniente al otorgamiento del crédito fiscal universitario, circunstancia que deberá ser debidamente acreditada por el Servicio de Salud correspondiente a su domicilio. En todo caso, la muerte del deudor causará la extinción de la deuda. Este beneficio se extenderá a los deudores que hayan fallecido antes de la entrada en vigencia de esta ley. Lo establecido en este artículo dará derecho a los acreedores a recibir un aporte igual al indicado en el inciso primero del artículo 2° y su distribución, cuando exista más de una institución acreedora, deberá efectuarse en conformidad a lo que establezca el reglamento."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7189165",
            "texto": "Artículo 5°.- Facúltase a las instituciones de educación superior a que se refiere el artículo 70 de la ley N° 18.591, para que, a través de los Administradores de Fondos de Crédito Universitario, efectúen descuentos, por el pago anticipado de cuotas anuales completas de deudas de crédito fiscal universitario, en favor de los deudores que a la fecha de la publicación de la presente ley se encuentren al día en el cumplimiento de sus obligaciones. El Fisco entregará un aporte a las instituciones de educación superior que en uso de esta facultad efectúen descuentos por pagos anticipados de las cuotas anuales pactadas, en las fechas y porcentajes establecidos en la siguiente tabla: Fechas de Porcentajes pago hasta de descuento 1) 31 de enero de 1992 40% 2) 31 de diciembre de 1992 35% 3) 31 de diciembre de 1993 30% 4) 31 de diciembre de 1994 25% 5) 31 de diciembre de 1995 20% 6) 31 de diciembre de 1996 15% Tales descuentos deberán aplicarse sobre el monto pagado por el deudor en exceso del valor de la cuota anual pactada. Para los deudores que, encontrándose al día en sus obligaciones, se acojan a la reprogramación establecida en el artículo 1°, deberá considerarse como cuota anual pactada la resultante de la aplicación de las letras a) y b) del referido artículo. El aporte fiscal a los Fondos de Crédito Universitario que apliquen el sistema de descuentos establecido en el presente artículo, será del 65% de los descuentos efectuados, el que será determinado por decreto supremo del Ministerio de Hacienda, suscrito además por el Ministro de Educación. Facúltase, además, a las instituciones de educación superior a que se refiere el artículo 70° de la ley N° 18.591, para que, a través de los Administradores de Fondos de Crédito Universitario, puedan establecer descuentos por pagos anticipados de sus cuotas a los deudores a los que se refiere el artículo 1° de esta ley, que, habiendo reprogramado, estén cumpliendo fiel y oportunamente las obligaciones que les fueron exigibles en virtud de la misma. Estos descuentos no podrán ser superiores a los estipulados en los incisos primero y segundo, de este artículo, y las instituciones no tendrán derecho a percibir por este concepto, aporte fiscal alguno, para los Fondos respectivos."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7189166",
            "texto": "Artículo 6°.- El gasto fiscal que signifique la aplicación de esta ley, deberá consultarse anualmente en la respectiva Ley de Presupuestos, en la partida correspondiente. El gasto fiscal que demande durante 1991 la aplicación de esta ley, se financiará con cargo a los recursos consultados en el ítem 50-01-03-25-33.004 de la Partida Tesoro Público del presupuesto vigente."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7189167",
            "texto": "Artículo 7°.- Autorízase a las instituciones de educación superior con financiamiento estatal a que se refiere el decreto con fuerza de ley N° 4, del Ministerio de Educación, de 1981, para condonar las deudas causadas hasta el 31 de diciembre de 1990, originadas por el no pago de los aranceles universitarios de aquellos estudiantes que por haber sido objeto de sanciones internas debidamente ejecutoriadas, resultantes de su actividad política, se vieron impedidos de postular y acceder a préstamos institucionales para el pago de sus matrículas."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7189168",
            "texto": "Artículo 8°.- Las nóminas de los deudores morosos por las obligaciones a que se refiere la presente ley, a contar del 1° de julio del año 1992, tendrán el carácter de públicas."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7189169",
            "texto": "Artículo 1°.- Decláranse ajustados a derecho los descuentos que hasta el 30 de junio de 1991, hayan otorgado las instituciones estatales de educación superior, incluidas las Universidades de Chile y de Santiago de Chile, a los deudores de crédito fiscal universitario por pago anticipado de sus obligaciones."
        },
        {
            "tituloNorma": "Ley 19083",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7189171",
            "texto": "Artículo 2°.- El pago de la primera cuota anual pactada con vencimiento al 31 de diciembre de 1991 podrá ser realizado en un máximo de dos parcialidades, con vencimiento la segunda de ellas al 31 de marzo de 1992.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19083"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}