{
    "idNorma": "30499",
    "titulo": "crea empresa television nacional de chile",
    "encabezado": "Ley Nº 19.132  CREA EMPRESA TELEVISION NACIONAL DE CHILE      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley:  ",
    "materias": [
        "Televisión Nacional de Chile ",
        "Ley no. 19.132",
        "Televisión Nacional de Chile ",
        "Ley no. 19.132",
        "Televisión Nacional de Chile ",
        "Ley no. 19.132",
        "Televisión Nacional de Chile ",
        "Ley no. 19.132",
        "Televisión Nacional de Chile ",
        "Ley no. 19.132"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8748190",
            "texto": "Artículo 1°.- Televisión Nacional de Chile es una persona jurídica de derecho público y constituye una empresa autónoma del Estado, dotada de patrimonio propio. Para todo efecto legal, es la continuadora y sucesora de la empresa, de igual denominación, creada por la ley N° 17.377. Su domicilio será la ciudad de Santiago, sin perjuicio de que pueda establecer oficinas, agencias o representaciones dentro del país o en el extranjero."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8748192",
            "texto": "Artículo 2.- Su objeto es establecer, operar y explotar servicios de televisión y de producción, emisión y transmisión de contenidos audiovisuales y de radiodifusión, cualquiera sea su formato, plataforma audiovisual o medio. En general, podrá realizar todas las actividades propias de una concesionaria de servicios de telecomunicaciones, de televisión, de radiodifusión sonora, de servicios intermedios de telecomunicaciones y de servicios audiovisuales, con iguales derechos, obligaciones y limitaciones. La empresa, a través de la programación de sus señales y el desarrollo de sus actividades y las de sus filiales, deberá velar por la efectiva realización de su misión pública, que incluye promover y difundir los valores democráticos, los derechos humanos, la cultura, la educación, la participación ciudadana, la identidad nacional y las identidades regionales o locales, la multiculturalidad, el respeto y cuidado del medio ambiente, la tolerancia y la diversidad."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8748193",
            "texto": "Artículo 3.- En el cumplimiento de los fines antes señalados, deberá sujetarse estrictamente al \"correcto funcionamiento\" que definen los incisos cuarto, sexto, séptimo y octavo del artículo 1 de la ley N° 18.838, que crea el Consejo Nacional de Televisión. El pluralismo y la objetividad deberán manifestarse en toda su programación; muy especialmente en los noticieros y programas de análisis o debate político. Sin perjuicio de lo anterior, la empresa desarrollará un instrumento de planificación, denominado \"Compromiso para el cumplimiento de la Misión Pública\", que contendrá las orientaciones de programación para su señal principal, sus señales adicionales y sus filiales. El documento deberá ser aprobado por el directorio, en sesión especialmente convocada al efecto, y será revisado cada cinco años. El \"Compromiso para el cumplimiento de la Misión Pública\" deberá adecuarse al presupuesto de la empresa y a las exigencias derivadas de la responsabilidad financiera tanto de sí misma como de sus filiales. El documento precitado deberá estar permanentemente a disposición del público en los sitios electrónicos de la empresa. Anualmente, Televisión Nacional de Chile deberá exponer ante el Senado sobre la realización y avance del \"Compromiso para el cumplimiento de la Misión Pública\", de conformidad con lo dispuesto en el artículo 36. La falta de aprobación y publicación en tiempo y forma de este instrumento acarreará la suspensión del derecho establecido en el artículo 11, por el período en que subsista el incumplimiento."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8748194",
            "texto": "Artículo 4.- La administración de la empresa la ejerce un directorio compuesto de siete miembros, designados de la siguiente forma: a) Un director de libre designación y remoción por parte del Presidente de la República, cuya idoneidad garantice el debido pluralismo en el funcionamiento de la empresa, el que se desempeñará como Presidente del directorio. b) Seis directores propuestos por el Presidente de la República al Senado para su aprobación. El Presidente hará la proposición en un solo acto, cuidando que el directorio quede integrado en forma pluralista y paritario en cuanto a sexo. El Senado se pronunciará sobre el conjunto de las proposiciones, en sesión especialmente convocada al efecto, y su aprobación requerirá del voto favorable de la mayoría absoluta de los Senadores en ejercicio. De no reunirlos, se tendrá por rechazada. Antes de procederse a la votación, podrá impugnarse fundadamente una o varias de las proposiciones, siempre que el fundamento se refiera a calidades personales del o de los impugnados y no se trate de motivos exclusivamente políticos. La o las impugnaciones se votarán previamente y, de aceptarse alguna, se suspenderá la votación sobre la proposición en su conjunto hasta que ésta esté completa, sin impugnaciones de carácter personal. Aprobada una o más impugnaciones, el Presidente de la República tendrá el derecho, por una sola vez, de retirar toda la proposición y formular una nueva o bien proceder únicamente a reemplazar la o las designaciones impugnadas. Este derecho deberá ser ejercido dentro de los ocho días hábiles siguientes a la fecha en que se le hubiere comunicado la o las impugnaciones aceptadas por el Senado. Efectuada la nueva proposición, se procederá en la forma señalada en el inciso precedente, con la salvedad de que no podrá impugnarse a personas que hubiesen figurado con anterioridad en la nómina y que no hubiesen sido objeto de impugnación individual de carácter personal, en su oportunidad. De formularse y acogerse una nueva impugnación individual de carácter personal, el Presidente de la República sólo podrá efectuar la proposición de reemplazo del o de los impugnados dentro del plazo antes señalado. Las impugnaciones individuales de carácter personal se aprobarán o rechazarán por la mayoría absoluta de los Senadores en ejercicio. En toda nueva proposición el Presidente deberá mantener el pluralismo de la integración. Completa que sea la proposición y de no existir impugnaciones individuales de carácter personal, se procederá a votarla en su conjunto. En caso de rechazarse en su conjunto, el Presidente, manteniendo estrictamente el pluralismo de la integración, someterá al Senado una nueva proposición, dentro de los 30 días hábiles siguientes a la fecha en que se hubiere comunicado el rechazo respectivo. Esta nueva proposición se sujetará a las normas antes establecidas. El Director a que se refiere la letra a) permanecerá en el cargo hasta 30 días después del cese de funciones del Presidente de la República que lo designó. Los seis Directores a que se refiere la letra b) durarán ocho años en sus cargos, podrán ser designados por nuevos períodos y se renovarán por mitades, cada cuatro años. Los Directores deberán ser personas de relevantes méritos personales y profesionales. El nombramiento se hará mediante decreto supremo expedido a través del Ministerio Secretaría General de Gobierno. Las vacantes que se produzcan serán llenadas de acuerdo con el procedimiento señalado en las letras a) y b), según el caso. La proposición para llenar las vacantes de los Directores a los que se refiere la letra b), deberá efectuarse dentro de los 30 días siguientes de producidas éstas. El reemplazante durará en funciones por el tiempo que reste para completar el período del Director reemplazado. El Directorio, además, estará integrado por un representante de los trabajadores, el cual sólo tendrá derecho a voz, durará dos años en funciones, será elegido en votación secreta y directa por los trabajadores de planta de la Corporación y podrá ser reelegido hasta por cuatro períodos consecutivos. La elección se convocará por el Director Ejecutivo para día, hora y lugar determinados. La convocatoria a elección deberá ser comunicada por escrito a todo el personal, con no menos de ocho días de anticipación a aquél fijado para su realización. En todo caso, la elección deberá realizarse con no menos de 15 días de anticipación a la fecha en que expire el período del representante de los trabajadores en ejercicio."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "9901809",
            "texto": "Artículo 4 bis.- Para ser nombrado director de la empresa se deberá cumplir, a lo menos, con los siguientes requisitos: a) Estar en posesión de un título profesional o técnico o licenciatura de una carrera de, a lo menos, cinco semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o de un título de nivel equivalente otorgado por una universidad extranjera. b) Contar con una experiencia profesional de, a lo menos, cinco años, continuos o no, como director, gerente, jefatura desde el tercer nivel jerárquico inclusive, administrador o alto ejecutivo en empresas, instituciones u organismos, públicos o privados; o académico con destacada y reconocida trayectoria docente en universidades reconocidas por el Estado; o contar con reconocidos méritos laborales y profesionales en la función pública o la gestión de empresas, los medios audiovisuales o de las comunicaciones, la educación o la cultura y las artes. c) No estar afecto a las inhabilidades o incompatibilidades establecidas en los artículos 4 ter y 5, respectivamente."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 4 TER",
            "idParte": "9901810",
            "texto": "Artículo 4 ter.- Se considerarán inhabilidades para ser designado en el cargo de director las siguientes: a) Haber sido condenado por delito que merezca pena aflictiva o que signifique la inhabilitación perpetua para desempeñar cargos u oficios públicos, por delitos tributarios, por delitos contemplados en la ley N° 18.045, del Mercado de Valores, o por violencia intrafamiliar constitutiva de delito conforme a la ley N° 20.066. b) Haber sido declarado fallido o condenado por los delitos de quiebra culpable o fraudulenta o tener la calidad de deudor en un procedimiento concursal de liquidación, o haber sido administrador o representante legal de deudores condenados por delitos concursales establecidos en el Código Penal. c) Haber sido sancionado por atentados contra la libre competencia, tanto personalmente como en caso de haber desempeñado funciones de administrador, ejecutivo o representante legal de la persona, natural o jurídica, sancionada de conformidad con lo dispuesto en el decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, que establece normas para la defensa de la libre competencia. d) Haber sido sancionado por la Comisión para el Mercado Financiero, por infracciones graves a la ley N° 18.045 y la ley N° 18.046, sobre Sociedades Anónimas, especialmente en lo relativo a los deberes de los directores. e) Tener un interés significativo en actividades que se enmarquen dentro del giro de Televisión Nacional de Chile. Para estos efectos, se entenderá que tienen un interés significativo, entre otros, quienes por sí o a través de personas jurídicas en las que tengan control de su administración, de su cónyuge o conviviente civil, o de sus parientes hasta el segundo grado de consanguinidad: 1. Tengan o adquieran, a cualquier título, participación en la propiedad de concesionarias de servicios de televisión de libre recepción o de servicios limitados de televisión, de empresas de producción de contenidos audiovisuales, de empresas de producción audiovisual publicitaria, de empresas de prestación de servicios televisivos que estén vinculadas a la explotación de una concesión de servicios de radiodifusión televisiva de libre recepción o servicios limitados de televisión, de sociedades o empresas que exploten concesiones de radiodifusión sonora y, en general, cualquier sociedad, empresa o entidad que desarrolle actividades que se enmarquen dentro del giro de la empresa establecido en los incisos primero y segundo del artículo 2. 2. Mantengan relaciones contractuales con Televisión Nacional de Chile o con alguno de sus competidores respecto de actividades que se enmarquen dentro del giro de la empresa. f) Haber sido afectado por la revocación a que se refiere el artículo 77 de la ley Nº 18.046. g) No tener antecedentes comerciales y tributarios intachables. Para estos efectos, se entenderá que una persona posee antecedentes comerciales intachables cuando no registre protestos vigentes de documentos no aclarados. Asimismo, se entenderá que una persona posee antecedentes tributarios intachables cuando no haya sido objeto de sanciones impuestas por el Servicio de Impuestos Internos durante los últimos cinco años, como tampoco haberse dictado sentencia de remate en juicio ejecutivo dictado en su contra durante el mismo período."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 4 QUÁTER",
            "idParte": "9901811",
            "texto": "Artículo 4 quáter.- Los directores deberán abstenerse de participar y votar cuando se traten materias o asuntos en que puedan encontrarse implicados o respecto de los cuales mantengan algún interés, circunstancia de la cual se deberá informar al directorio. Se entenderá que concurre una causal de abstención, entre otras circunstancias, cuando: a) Las decisiones o asuntos se refieran a los casos contenidos en el inciso tercero del artículo 44 de la ley N° 18.046. b) La decisión que adopte pudiere afectar sus intereses, en los términos a que se refiere el artículo 7 de la ley N° 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, y el artículo 12 de la ley N° 19.880, que establece las bases de los procedimientos administrativos que rigen los actos de los órganos de la Administración del Estado. c) Las decisiones, asuntos o negociaciones afecten a sociedades o entidades en las que se hubiere desempeñado en los últimos doce meses como director, administrador, gerente, trabajador dependiente o asesor, consejero o mandatario, ejecutivo principal o miembro de algún comité, como también de sus matrices, filiales o coligadas. d) Las decisiones o asuntos a tratar pudieren afectar los intereses de su cónyuge, conviviente civil o parientes hasta el segundo grado de consanguinidad y segundo de afinidad inclusive. La dieta de director no se entenderá comprendida en las situaciones descritas. En cualquier caso, el directorio podrá establecer en su normativa interna los procedimientos y mecanismos que deberán adoptarse en materia de conflictos de interés. Lo anterior, sin perjuicio de los deberes generales de abstención para el ejercicio de la función pública establecidos en ésta y otras leyes. El director afectado por una causal de abstención podrá asistir a la sesión en que se traten materias adicionales a aquella que lo implica, pudiendo participar en el tratamiento y resolución de éstas. Con todo, su asistencia no será considerada para los efectos de determinar el quórum en la resolución de la materia o asunto en la que pudiere tener interés o estar involucrado. La ausencia del director que se haya abstenido de participar de una determinada sesión en virtud de alguna de las causales referidas en el presente artículo se entenderá justificada para todos los efectos de esta ley."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8748198",
            "texto": "Artículo 5.- El cargo de director será incompatible con: a) El cargo de diputado, senador, ministro del Tribunal Constitucional, ministro de la Corte Suprema, consejero del Banco Central, Fiscal Nacional del Ministerio Público, Contralor General de la República y cargos del alto mando de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública. b) El cargo de ministro de Estado, subsecretario, jefe de servicio o de alguna institución autónoma del Estado, embajador, gobernador regional, delegado presidencial regional, delegado presidencial provincial, alcalde, concejal, consejero regional, miembro del escalafón primario del Poder Judicial, secretario y relator del Tribunal Constitucional, fiscal del Ministerio Público, miembro del Tribunal Calificador de Elecciones y su secretario-relator; miembro de los Tribunales Electorales Regionales, sus suplentes y sus secretarios-relatores; miembros de los demás tribunales creados por ley; miembros de los órganos ejecutivos o de dirección, de los tribunales regionales o del tribunal supremo de los partidos políticos; candidatos a algunos de los cargos de elección popular cuya posesión constituye una inhabilidad para ejercer como director y miembros de las directivas nacionales de asociaciones gremiales o sindicales. La incompatibilidad de los candidatos a cargos de elección popular regirá desde la inscripción de las candidaturas y hasta la respectiva elección. En el caso de los dirigentes gremiales y sindicales, la incompatibilidad regirá hasta cumplidos seis meses desde la fecha de cesación en dichos cargos, salvo en el caso del representante de los trabajadores de la empresa en el directorio. c) Los funcionarios de las superintendencias, de organismos públicos u otras instituciones del Estado que supervisen o fiscalicen a la empresa, sus filiales o coligadas. d) El cargo de ejecutivo o director en alguna empresa que desarrolle actividades que se enmarquen dentro del giro de Televisión Nacional de Chile establecido en los incisos primero y segundo del artículo 2. e) Las personas que se encuentren en alguno de los casos contemplados en el artículo 86 del Estatuto Administrativo, con la sola excepción del desempeño en cargos docentes de hasta media jornada. f) El director ejecutivo, gerente general o ejecutivos relevantes de la empresa o de sus filiales o coligadas."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8748200",
            "texto": "Artículo 6.- Los directores en quienes concurra alguna de las circunstancias señaladas a continuación respecto de un caso particular sometido a su conocimiento y que no implique una inhabilidad, deberán informar al directorio tan pronto tengan noticia de ello y abstenerse de intervenir en forma directa o indirecta en el asunto: a) Tener él, o su cónyuge o conviviente civil, sus parientes hasta el segundo grado de consanguinidad y segundo de afinidad inclusive, o por personas que estén ligadas a ellos por vínculos de adopción, interés patrimonial en el asunto de que se trate o en otro cuya resolución pudiera influir directa o indirectamente la de aquél. b) Tener cuestión litigiosa pendiente con algún interesado en la materia cuya decisión ha sido sometida al conocimiento del directorio. c) Tener relación de prestación de servicios con alguna persona natural o jurídica interesada directamente en el asunto, o haberle prestado, en los últimos dos años, servicios profesionales de cualquier tipo y en cualquier circunstancia o lugar. d) Tener amistad íntima o enemistad manifiesta con aquél o aquéllos a quienes afecte dicha materia. La infracción, a sabiendas, al deber de abstención establecido en el inciso anterior se considerará como incumplimiento grave y manifiesto, para efectos de lo dispuesto en el artículo 12. Sin perjuicio del deber de informar que le asiste al director sobre la existencia de una eventual causal de abstención, los interesados podrán deducir recusación hasta el momento mismo en que el directorio entre a resolver sobre la materia respecto de la cual se alega la causal. La recusación se deberá hacer por escrito ante el directorio y deberá ir acompañada de las pruebas que justifiquen la causal invocada. Tratándose de prueba testimonial, ésta se adjuntará mediante declaraciones juradas prestadas ante notario público. Deducida la recusación, el Presidente del directorio notificará de ésta al director que le afecta, quien deberá informar por escrito, dentro de las cuarenta y ocho horas siguientes, allanándose o controvirtiendo el libelo. En caso de allanarse, el director se abstendrá de conocer del asunto. Si controvirtiere la recusación o nada dijere dentro de dicho plazo, el Presidente del directorio o quien haga sus veces, con o sin el informe del director afectado, citará de inmediato a una sesión extraordinaria del directorio para resolver la recusación. La resolución del directorio no será susceptible de recurso alguno. Mientras no se resuelva sobre la recusación, el directorio se abstendrá de resolver sobre la materia en que ésta incide. En el evento que la causal de recusación llegue a conocimiento del interesado con posterioridad a la decisión del asunto, ésta deberá hacerse valer dentro de los cinco días hábiles siguientes a la fecha en que tuvo conocimiento de la decisión. El directorio sólo la admitirá a tramitación en el evento en que el voto del director recusado haya sido determinante para lograr el quórum exigido por la ley, según sea la materia de que se trate. De acogerse la recusación, el directorio, en sesión especialmente convocada al efecto, deberá pronunciarse nuevamente sobre la materia en que incide la recusación, quedando suspendido el cumplimiento de la decisión anterior. La notificación de la recusación se hará mediante carta entregada en el domicilio que el afectado tenga registrado en la empresa, por el secretario o ministro de fe pública."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8748201",
            "texto": "Artículo 7°.- La función de Director no es delegable y se ejerce colectivamente, en sala legalmente constituida. Cada Director tiene derecho a ser informado plena y documentadamente y en cualquier tiempo, por el Director Ejecutivo o quien haga sus veces, de todo lo relacionado con la marcha de la empresa. Este derecho deber ser ejercido de manera de no entorpecer la gestión social."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8748203",
            "texto": "Artículo 8°.- Los Directores deberán emplear en el ejercicio de sus funciones el cuidado y diligencia que los hombres emplean ordinariamente en sus propios negocios y responderán solidariamente de los perjuicios causados a la empresa por sus actuaciones dolosas o culpables. La aprobación gubernamental, o de la Comisión para el Mercado Financiero, o de la Contraloría General de la República, o de cualquier otra autoridad administrativa, cuando ésta proceda, de la memoria y balance, o de cualquier otra cuenta o información general que presente el Directorio, no libera a los Directores de la responsabilidad personal que les corresponda por actos o negocios determinados. La aprobación específica de éstos no los exonera de aquella responsabilidad, si hubiere mediado culpa leve, grave o dolo. La actuación del directorio estará sujeta, en lo que fuere pertinente, a las normas contenidas en el título IV de la ley N° 18.046 y en su normativa complementaria, sin perjuicio de las normas a que se refiere esta ley, las que prevalecerán respecto de aquéllas."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8748204",
            "texto": "Artículo 9.- Los directores están obligados a guardar reserva acerca de los documentos y antecedentes de los que tomen conocimiento con ocasión del ejercicio de sus funciones, siempre que tales documentos y antecedentes no tengan el carácter de públicos. La infracción de estas obligaciones se castigará con la pena de reclusión menor en cualquiera de sus grados y multa de diez a treinta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8748205",
            "texto": "Artículo 10.- Se prohíbe a los Directores: 1) Adoptar políticas o decisiones que no tengan por objeto cumplir el fin social en la forma establecida en esta ley o persigan beneficiar sus propios intereses, los de su cónyuge o conviviente civil, sus parientes hasta el segundo grado de consanguinidad y segundo de afinidad inclusive, o los de personas que estén ligadas a ellos por vínculos de adopción, o los de terceras personas con quienes existan relaciones de amistad íntima o intereses comerciales o políticos. 2) Impedir u obstaculizar las investigaciones destinadas a establecer su propia responsabilidad o la de los ejecutivos en la gestión de la empresa. 3) Inducir a los gerentes, ejecutivos, dependientes o auditores, a rendir cuentas irregulares, a presentar informaciones no fidedignas o falsas y a ocultar información. 4) Tomar en préstamo dinero o bienes de la sociedad, o usar en provecho propio, de su cónyuge o conviviente civil, sus parientes hasta el segundo grado de consanguinidad y segundo de afinidad inclusive, o de personas que estén ligadas a ellos por vínculos de adopción, o de terceros, con quienes tengan relación de amistad íntima o intereses comerciales o políticos, los bienes, servicios o créditos de la empresa, sin previa autorización del Directorio, otorgada en conformidad a la ley. 5) Realizar o incurrir en actos ilegales o inmorales, o contrarios a las normas de esta ley o al interés social, o usar de su cargo para obtener beneficios o prebendas indebidas para sí, su cónyuge o conviviente civil, sus parientes hasta el segundo grado de consanguinidad y segundo de afinidad inclusive, o personas que estén ligadas a ellos por vínculos de adopción, o para terceros con quienes tengan relación de amistad íntima o intereses comerciales o políticos."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8748206",
            "texto": "Artículo 11.- Los directores tendrán derecho a una dieta mensual que será establecida por el Ministerio de Hacienda y revisada por éste con una periodicidad no superior a dos años. Para estos efectos, el Ministro de Hacienda deberá considerar como referencia la dieta promedio de un director de empresa pública. Asimismo, en las dietas que proponga podrá incluir componentes relativos a la participación en comités y al cumplimiento de metas anuales de rentabilidad, de valor económico y de los convenios de desempeño de la empresa. Quienes se desempeñen simultáneamente como directores de Televisión Nacional de Chile y de una o más de sus filiales recibirán la dieta establecida de conformidad al inciso anterior, aumentada en el 50%."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8748208",
            "texto": "Artículo 12.- Son causales de cesación en el cargo de director de aquellos a que se refiere la letra b) del artículo 4, las siguientes: a) Expiración del plazo o período por el que fue nombrado, sin perjuicio de mantenerse en funciones hasta el nombramiento de su reemplazante. b) Renuncia aceptada por el Presidente de la República. c) Incapacidad síquica o física para el desempeño del cargo. d) Inhabilidad o incompatibilidad sobreviniente. e) Inasistencia injustificada a cuatro o más sesiones ordinarias del directorio en un año calendario. f) Haber maliciosamente incluido datos inexactos u omitido información relevante en cualquiera de las declaraciones de patrimonio o intereses, o en su declaración jurada de incompatibilidades e inhabilidades. g) Haber incurrido en alguna infracción o incumplimiento grave de las prohibiciones o deberes a que se refiere la ley N° 18.046, o haber incumplido en forma grave y manifiesta los deberes y obligaciones contemplados en esta ley, como el deber de reserva establecido en el artículo 9. h) Haber votado favorablemente acuerdos de la empresa que impliquen un grave y manifiesto incumplimiento de los estatutos o de la normativa legal que le es aplicable o que le causen daño patrimonial significativo a ésta. La existencia de las causales establecidas en las letras c) y d), si hubiere discusión sobre una inhabilidad sobreviniente, y en las letras e) a la h), serán declaradas por el Pleno de la Corte de Apelaciones de Santiago, a requerimiento del Directorio; o del Ministro Secretario General de Gobierno en conjunto con el Ministro de Hacienda, en el caso de las letras e), f) y h); o de cualquier persona en el caso de la letra d). El requerimiento deberá hacerse por escrito, acompañándose todos los elementos de prueba que acrediten la existencia de la causal. Se dará traslado al afectado por el término fatal de diez días hábiles para que exponga lo que estime conveniente en su defensa. Vencido este plazo, con o sin la respuesta del afectado, se ordenará traer los autos en relación. La causa, para su agregación a la tabla, vista y fallo, se regirá por las reglas aplicables al recurso de protección. Tratándose de la causal indicada en la letra c), la Corte podrá decretar informe pericial como medida para mejor resolver."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8748210",
            "texto": "Artículo 13.- El Directorio sesionará con la mayoría de sus miembros en ejercicio y adoptará sus acuerdos por mayoría de votos de sus miembros presentes. Ello no obstante, se requerirá la concurrencia de los quórum especiales que se señalan para adoptar acuerdos en las siguientes materias: 1) Voto favorable de cinco de los Directores en ejercicio para: aprobar el \"Compromiso para el cumplimiento de la Misión Pública\"; designar o remover al Vicepresidente del Directorio; designar o remover al Director Ejecutivo de la empresa; enajenar, gravar o arrendar concesiones de servicios de telecomunicaciones; recabar de la Corte de Apelaciones de Santiago la declaración de existencia de las causales de cesación en los cargos establecidas en las letras c) a la h) del artículo 12; constituir o participar en sociedades en los términos del artículo 22 de esta ley, y retener todo o parte de las utilidades anuales, en los términos del artículo 26 de esta ley. 2) Voto favorable de la mayoría absoluta de los Directores en ejercicio para: adquirir, gravar o enajenar bienes raíces o derechos constituidos sobre ellos; vender, ceder, transferir o arrendar bienes del activo inmovilizado de la empresa cuyo valor exceda de 500 unidades tributarias mensuales; designar o sustituir al ejecutivo que deba reemplazar al Director Ejecutivo en caso de ausencia o imposibilidad transitoria de éste para desempeñar el cargo, y designar o remover, a proposición del Director Ejecutivo, a los ejecutivos de la empresa. El Directorio sesionará en forma ordinaria o extraordinaria. Son sesiones ordinarias aquellas que determine el propio Directorio para días y horas determinadas, en las cuales se tratarán todas las materias que el Presidente incluya en la tabla respectiva, la que deberá ser comunicada a los Directores con no menos de 24 horas de anticipación a la fecha de la sesión. El directorio deberá establecer, al menos, una sesión ordinaria por mes. Son sesiones extraordinarias aquellas en que el Directorio es convocado especialmente para conocer exclusivamente de aquellas materias que motivan la convocatoria. Esta podrá ser a iniciativa del Presidente o a requerimiento escrito de tres Directores, a lo menos. La citación a sesión extraordinaria deberá hacerse con una anticipación no inferior a 48 horas y deberá contener expresamente las materias a tratarse en ella. El directorio deberá constituir un comité de directores que tendrá las mismas facultades y deberes que se contemplan en el artículo 50 bis de la ley Nº 18.046, el que deberá poner especial atención a las operaciones realizadas entre partes relacionadas, velando porque éstas tengan como objeto contribuir directamente al interés societario de la empresa. Estas operaciones deberán estar ajustadas en precio, términos y condiciones a aquéllas que prevalezcan en el mercado al tiempo de su aprobación. Todo lo anterior, se entenderá sin perjuicio de la facultad del directorio de constituir otros comités para los fines que estime necesarios."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8748212",
            "texto": "Artículo 14.- La empresa sólo podrá celebrar actos o contratos en los que uno o más Directores tengan interés por sí o como representantes de otra persona, cuando dichas operaciones sean conocidas y aprobadas por el Directorio y se ajusten a condiciones de equidad similares a las que habitualmente prevalecen en el mercado. Se presume de derecho que existe interés de un director en toda negociación, acto, contrato u operación en la que deba intervenir él mismo, su cónyuge o conviviente civil, sus parientes hasta el segundo grado de consanguinidad y segundo de afinidad inclusive, o personas que estén ligadas a ellos por vínculos de adopción, con sociedades de personas de las que aquéllos o éstas formen parte, con sociedades comanditas por acciones o anónimas cerradas en que aquéllos o éstas sean accionistas, con sociedades anónimas abiertas en que aquéllos o éstas sean dueños de acciones que representen el 10% o más del capital, con los gerentes, administradores, representantes o directores de cualquiera de las sociedades antedichas. La infracción a este artículo no afectará la validez de la operación. Sin embargo, la empresa, sin perjuicio de las sanciones administrativas y penales que correspondan, tendrá derecho a exigir indemnización por los perjuicios ocasionados y a que se reembolse a la empresa, por el Director interesado, una suma equivalente a los beneficios que a éste, a sus parientes o a sus representados les hubiere reportado tal negociación. Igual derecho tendrán los terceros que resultaren afectados por ésta."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8748213",
            "texto": "Artículo 15.- De toda deliberación y acuerdo del Directorio se deberá dejar constancia en un libro de actas, que deberá ser foliado correlativamente y al cual se incorporarán por estricto orden de ocurrencia, sin que se dejen fojas o espacios en blanco. Las actas se podrán escriturar por cualquier medio que garantice su fidelidad, quedando estrictamente prohibido hacer intercalaciones, supresiones o adulteraciones que puedan afectarlas. El acta deberá ser firmada por todos los Directores que hubieren concurrido a la sesión. Si alguno de ellos falleciere o se imposibilitare, por cualquier causa, para firmarla, se dejará constancia en la misma de la respectiva circunstancia o impedimento. El acta se entenderá aprobada desde el momento en que sea suscrita por los Directores que asistieron a la sesión, salvo la existencia de alguna de las situaciones establecidas en el inciso precedente. Los acuerdos contenidos en el acta sólo se podrán llevar a efecto una vez aprobada ésta. Se entenderá aprobada el acta desde el momento de su firma y, desde esa fecha, se podrán llevar a efecto los acuerdos a que ella se refiera. Salvo que por acuerdo del directorio se haya convenido ejecutar determinadas gestiones de inmediato, sin esperar la total tramitación del acta, en cuyo caso, se podrá hacer desde que el acta es firmada por el secretario del directorio. El Director que quiera salvar su responsabilidad por algún acto o acuerdo del Directorio, deberá hacer constar en el acta su oposición. Igualmente, antes de firmarla, todo Director tiene el derecho de consignar en ella las inexactitudes u omisiones que contenga, según su opinión."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8748214",
            "texto": "Artículo 16.- Corresponde al Directorio la administración y representación de la empresa, con las más amplias y absolutas facultades y sin otras limitaciones que aquellas que expresamente se establecen en esta ley. El Directorio, además, deberá: a) Designar, en su primera sesión y de entre sus miembros, al Director que se desempeñará como Vicepresidente de la empresa. Esta designación se hará en sesión especialmente convocada al efecto. El Vicepresidente reemplazará al Presidente en caso de ausencia o imposibilidad transitoria de éste para ejercer el cargo. La remoción del Vicepresidente seguirá las mismas reglas. b) Designar o remover al Director Ejecutivo de la empresa y al ejecutivo que deba reemplazarlo transitoriamente en caso de ausencia o imposibilidad temporal de éste para el ejercicio del cargo. El Director Ejecutivo se designará o removerá en sesión especialmente convocada al efecto. La designación o sustitución de quien reemplace al Director Ejecutivo, también se hará en sesión especialmente convocada al efecto. c) Dictar los reglamentos y normas que estime conveniente para regular la organización interna de la empresa y su adecuado funcionamiento. d) Dictar las normas y pautas generales relativas a la programación de televisión, con estricta sujeción a las normas que establece la ley N° 18.838, que crea el Consejo Nacional de Televisión. e) Establecer y modificar las plantas del personal; fijar y determinar sus remuneraciones y beneficios, y aprobar los reglamentos internos de trabajo que someta a su decisión el Director Ejecutivo. f) Aprobar y modificar los presupuestos anuales de ingresos, gastos e inversiones, y establecer las normas necesarias para controlar su cumplimiento. g) Pronunciarse sobre los estados financieros trimestrales y anuales que debe presentarle el Director Ejecutivo, conforme a las normas establecidas por el Directorio y a los principios y sistemas de contabilidad aplicables a las sociedades anónimas abiertas. h) Aprobar la creación de oficinas, agencias o representaciones dentro del país o en el extranjero. i) Determinar la creación de sociedades o empresas filiales para el cumplimiento del giro y de la misión pública de la empresa que establece la ley, aprobar sus estatutos y velar siempre por la debida eficiencia en la administración de dichas entidades con el objetivo de que éstas puedan generar recursos propios para su financiamiento. La creación de sociedades o empresas filiales deberá satisfacer siempre las exigencias establecidas en el artículo 22. j) Designar o remover a los directores que representen a Televisión Nacional de Chile en las sociedades filiales que cree. El Directorio podrá conferir poderes generales al Director Ejecutivo y especiales a otros ejecutivos o a abogados de la empresa y, para casos específicos y determinados, a terceras personas. Estos poderes los podrá revocar y limitar en cualquier momento, sin expresión de causa. En caso alguno el Directorio podrá: 1) Constituir a la empresa en aval, fiadora o co-deudora solidaria de terceras personas, naturales o jurídicas. 2) Celebrar acto o contrato alguno que implique, legalmente o de hecho, facultar a un tercero para que administre en todo o parte los espacios televisivos que posea la empresa o haga uso de su derecho de transmisión con programas y publicidad propias, a menos que se trate de empresas o personas jurídicas filiales. Esta prohibición no obsta a acuerdos puntuales y esencialmente transitorios destinados a permitir la transmisión de determinados eventos en conjunto siempre que cada concesionaria mantenga su individualidad y responsabilidad por la transmisión que se efectúa. 3) Efectuar donaciones."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8748216",
            "texto": "Artículo 17.- Existirá un Director Ejecutivo que será designado o removido por el Directorio en la forma y con el quórum establecido en la letra b) del artículo 16. La remuneración y demás condiciones del contrato de trabajo del Director Ejecutivo serán determinadas por el Directorio en el momento de su designación. Este acuerdo requerirá del voto favorable de la mayoría absoluta de los Directores en ejercicio."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8748218",
            "texto": "Artículo 18.- Corresponderá al Director Ejecutivo la ejecución de los acuerdos del Directorio, la supervisión permanente de la administración y funcionamiento de la empresa y la representación extrajudicial y judicial de la misma, con todas las facultades que se contemplan en el inciso segundo del artículo 7° del Código de Procedimiento Civil. El Director Ejecutivo, sin necesidad de mención expresa, gozará de todas las facultades de administración necesarias para el cumplimiento y desarrollo del giro normal de la empresa, además de las facultades que el Directorio le delegue expresamente. Ello no obstante, se requerirá acuerdo previo del Directorio para: a) Adquirir, gravar y enajenar bienes raíces o derechos constituidos sobre ellos. b) Enajenar, gravar o arrendar concesiones de servicios televisivos. c) Vender, ceder, transferir o arrendar bienes del activo inmovilizado de la empresa cuyo valor exceda de 500 unidades tributarias mensuales. d) Contratar créditos a plazos superiores a un año. e) Transigir y someter a compromiso."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8748219",
            "texto": "Artículo 19.- Se aplicarán al Director Ejecutivo las normas establecidas en los artículos 4 ter, 5°, 6°, 7°, 8° y 10 de esta ley. Además, el cargo de Director Ejecutivo es incompatible con la calidad de Director de la empresa."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8748220",
            "texto": "Artículo 20.- El Director Ejecutivo asistirá a las sesiones de Directorio con derecho a voz y responderá con los miembros de éste de todos los acuerdos perjudiciales para la empresa, a menos que deje expresa constancia en acta de su opinión contraria."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8748221",
            "texto": "Artículo 21.- El Director Ejecutivo, en caso de ser citado a absolver posiciones, en materia laboral, podrá comparecer personalmente o bien por medio del jefe del personal o del encargado de relaciones laborales, el cual se entenderá expresamente autorizado para hacerlo en representación de la empresa."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8748222",
            "texto": "Artículo 22.- El patrimonio inicial de Televisión Nacional de Chile, al momento de entrar en vigencia esta ley, estará constituido por la totalidad de los activos y pasivos de la empresa del mismo nombre creada por la ley N° 17.377, determinados en el balance General a que se refiere el artículo 6° transitorio. El patrimonio permanente de Televisión Nacional de Chile estará constituido por su patrimonio inicial y por todos los bienes, derechos, acciones, rentas y beneficios, cualquiera sea su naturaleza, que perciba o posea a cualquier título, y por las obligaciones legalmente contraídas en su giro social. La empresa podrá constituir o formar parte de sociedades cuyo objeto sea necesario para el debido desarrollo de sus actividades. La empresa o sus sociedades filiales podrán convenir con terceros la cesión, retransmisión o licenciamiento de los derechos que recaigan sobre los contenidos que sean de su propiedad. Con todo, la empresa deberá establecer condiciones competitivas, transparentes, no discriminatorias y verificables de contratación."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8748225",
            "texto": "Artículo 23.- Al término de la empresa, su patrimonio pasará al Fisco de Chile, con beneficio de inventario."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8748226",
            "texto": "Artículo 24.- Televisión Nacional de Chile, en sus actividades financieras, estará sujeta a las mismas normas financieras y tributarias que rigen para las sociedades anónimas abiertas y sus balances y estados de situación deberán ser auditadas por firmas auditoras externas de reconocido prestigio. No se aplicarán a la Corporación las normas de régimen y administración económica que rigen a las empresas del Estado, salvo las excepciones que consagran las normas siguientes."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8748228",
            "texto": "Artículo 25.- Televisión Nacional de Chile estará afecta a lo dispuesto en el artículo 44 del decreto ley N° 1.263, de 1975, del Ministerio de Hacienda, orgánico de administración financiera del Estado. La respectiva autorización se otorgará mediante decreto exento del Ministerio de Hacienda. Asimismo, sólo para efectos de informar al Ministerio de Hacienda, le serán aplicables los incisos segundo y cuarto del artículo 11 de la ley N° 18.196, de normas complementarias de administración financiera, personal y de incidencia presupuestaria, y el inciso segundo del artículo 3 del decreto ley N° 1.056, de 1975, del Ministerio de Hacienda. Televisión Nacional de Chile informará anualmente al Ministerio de Hacienda, antes del 31 de diciembre de cada año, sus presupuestos de operación e inversiones, los que serán exigibles para el procesamiento de sus solicitudes de endeudamiento. Las evaluaciones y autorizaciones contenidas en los incisos anteriores no podrán, en caso alguno, referirse al contenido y programación de todas sus señales. El financiamiento de la empresa deberá ser obtenido a condiciones de mercado y de manera transparente y competitiva, sin perjuicio de lo establecido en el artículo 37. Todos los documentos e información presentados por Televisión Nacional de Chile al Ministerio de Hacienda con ocasión de los trámites establecidos en los incisos anteriores tendrán el carácter de reservados para los efectos de la ley N° 20.285, sobre acceso a la información pública."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8748229",
            "texto": "Artículo 26.- Las utilidades anuales que obtenga Televisión Nacional de Chile se traspasarán, a más tardar el día 30 de junio del año siguiente, a rentas generales de la Nación, salvo que su Directorio, con el voto favorable de no menos de cinco de sus miembros, acuerde retener todo parte de ellas, como reserva de capital. Este acuerdo estará sujeto a la autorización previa y por escrito del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8748230",
            "texto": "Artículo 27.- Televisión Nacional de Chile no podrá ceder, vender, arrendar o proporcionar espacio televisivo gratuitamente ni a precios inferiores a los de mercado, como tampoco beneficiar indebidamente a terceros en la venta y contratación de publicidad o espacio televisivo y radial o en la adquisición de bienes e insumos o en la contratación de servicios. Esta prohibición se extiende al Estado, sus organismos, entidades o empresas, sin excepción alguna. Se eximen de la prohibición de gratuidad las campañas de utilidad pública en las que participen, en igualdad de espacio y condiciones, todas las concesionarias de servicios de televisión de libre recepción o de radiodifusión sonora, dentro de una misma zona de servicio. Entre ellas se entenderán incluidas las campañas a que hace referencia la letra m) del artículo 12 de la ley N° 18.838, que crea el Consejo Nacional de Televisión, y las instrucciones que dicha entidad dicte para estos efectos, y las normas referidas a situaciones de emergencia y catástrofes."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8748231",
            "texto": "Artículo 28.- El Gobierno no podrá obligar a la empresa a proporcionarle servicio alguno sin la debida compensación económica, la que será igual al costo que al Gobierno le demandaría obtener igual prestación de otra concesionaria de servicios de televisión. El Gobierno podrá contratar con Televisión Nacional de Chile los servicios adicionales que requiera para la producción o transmisión de programas por red nacional de televisión y, en tal caso, deberá pagar el valor de mercado de estos servicios adicionales."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8748232",
            "texto": "Artículo 29.- Los trabajadores de Televisión Nacional de Chile se regirán exclusivamente por las normas del Código del Trabajo y no les será aplicable norma alguna que afecte a los trabajadores del Estado o de sus empresas. Para todos los efectos legales, se consideran como trabajadores del sector privado. Sólo tendrán la calidad de trabajadores aquellas personas que desempeñen labores permanentes, continuas, por media jornada o más de media jornada en la empresa y siempre que exista vínculo de subordinación o dependencia con ésta. La prestación de servicios por hora o sin vínculo de subordinación o dependencia con la empresa, se regirá por las normas del Código Civil."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8748234",
            "texto": "Artículo 30.- Los trabajadores de la empresa se clasifican en: a) trabajadores de planta, o sea, aquellos con contrato de trabajo indefinido y que ocupan cargos expresamente contemplados en la planta, y b) trabajadores a contrata, o sea, aquellos contratados para desempeñar funciones específicas o por tiempo determinado, cuyos cargos no están contemplados en la planta. Sólo tendrán derecho a participar en las organizaciones sindicales de Televisión Nacional de Chile los trabajadores que presten servicios en virtud de contrato de trabajo. Sólo podrán participar en la elección de representantes en el Directorio, los trabajadores de planta."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8748235",
            "texto": "Artículo 31.- El ingreso a la planta y la provisión de cargos de jefatura o ejecutivos sólo podrá hacerse por concurso público y la selección de los postulantes se efectuará mediante procedimientos técnicos, imparciales e idóneos, que aseguren una apreciación objetiva de sus aptitudes y méritos. En igualdad de méritos, preferirán los trabajadores de planta. La apertura de concursos, además de avisarse al público, deberá ser comunicada a los trabajadores por avisos internos, con no menos de 15 días de anticipación a la fecha de apertura del respectivo concurso. El resultado de éstos deberá hacerse público."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8748236",
            "texto": "Artículo 32.- Televisión Nacional de Chile se relacionará con el Presidente de la República a través del Ministerio Secretaría General de Gobierno."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8748238",
            "texto": "Artículo 33.- La empresa y sus filiales quedarán sujetas a la tuición y fiscalización de la Comisión para el Mercado Financiero, en los mismos términos que las sociedades anónimas abiertas."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8748239",
            "texto": "Artículo 34.- Todo informe de los auditores externos deberá ser enviado de inmediato a la Comisión para el Mercado Financiero para su revisión y análisis. Esta revisión se sujetará a los principios de auditoría generalmente aceptados para determinar la transparencia y los resultados operacionales y administrativos de una sociedad anónima abierta. Inciso Eliminado. Televisión Nacional de Chile sólo estará afecta al control de la Contraloría General de la República en los mismos casos, oportunidades, materias y forma en que lo estaría una sociedad anónima abierta privada."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9901813",
            "texto": "Artículo 35.- Televisión Nacional de Chile, mientras cuente con una concesión, deberá transmitir, mediante una señal televisiva especial, de libre recepción y distinta de la principal, contenidos educativos, culturales, tanto en su dimensión nacional como regional y local, tecnológica, científica e infantil. Esta señal de libre recepción deberá destinarse íntegramente a la transmisión de los referidos contenidos, especialmente de aquellos de producción nacional, y deberá cumplir las mismas condiciones de cobertura que su señal principal. La señal a que se refiere este artículo deberá contar con un presupuesto separado de las demás operaciones de la empresa, de conformidad con los términos contenidos en los incisos segundo a cuarto del artículo 11 de la ley N° 18.196, de normas complementarias de administración financiera, personal y de incidencia presupuestaria."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9901814",
            "texto": "Artículo 36.- El Directorio de Televisión Nacional de Chile en ejercicio tendrá la obligación de concurrir al Senado, dentro de los ciento veinte días siguientes al término del año calendario, con el objeto de dar cuenta pública sobre los estados financieros de la empresa, su gestión y el cumplimiento del \"Compromiso para el cumplimiento de la Misión Pública\" de la empresa establecido en el artículo 3; así como del funcionamiento, gestión y utilización de recursos destinados para el financiamiento de la señal de libre recepción establecida en el artículo 35."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9901815",
            "texto": "Artículo 37.- La Ley de Presupuestos del Sector Público podrá considerar aportes o transferencias a Televisión Nacional de Chile con el solo objeto de implementar, desarrollar o mantener el funcionamiento de la señal de libre recepción establecida en el artículo 35. Dichos aportes deberán reflejarse en el presupuesto separado correspondiente, en los términos del precitado artículo."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8748240",
            "texto": "Artículo 38.- Televisión Nacional de Chile se regirá exclusivamente por las normas de esta ley y, en lo no contemplado por ella, por las normas que rigen a las sociedades anónimas abiertas. En consecuencia, no le serán aplicables, para efecto legal alguno, las disposiciones generales o especiales que rigen o rijan en el futuro a las empresas del Estado, a menos que la nueva legislación expresamente se extienda a la empresa."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8748242",
            "texto": "Artículo 39.- Deróganse, a contar de la publicación de la presente ley, el Título IV de la ley N° 17.377 y sus artículos transitorios."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8748243",
            "texto": "Artículo 1°.- El Presidente de la República, dentro de los 20 días siguientes a la fecha de publicación de esta ley, deberá nombrar al Director que se desempeñará como Presidente de la empresa y enviar al Senado la proposición de designación de los seis Directores restantes, conforme a las calidades y requisitos que establece esta ley."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8748245",
            "texto": "Artículo 2°.- El Directorio se constituirá dentro de los 15 días siguientes a la fecha en que la proposición formulada por el Presidente de la República sea aprobada por el Senado y asumirá de inmediato la dirección de la empresa."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8748246",
            "texto": "Artículo 3°.- El actual Director General y demás ejecutivos de la empresa continuarán desempeñando sus funciones en calidad de interinos hasta tanto no se proceda, por el Directorio, a su confirmación o se designe a sus respectivos reemplazantes. Los ejecutivos que no sean confirmados en sus cargos por el Directorio y que tengan la calidad de trabajadores de la empresa, tendrán derecho al desahucio y a las indemnizaciones que establece el Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8748247",
            "texto": "Artículo 4°.- Televisión Nacional de Chile, para todos los efectos legales, laborales y previsionales, es la continuadora de la empresa del mismo nombre establecida por la ley N° 17.377. De consiguiente, no habrá solución de continuidad en los contratos de trabajo vigentes a la fecha de publicación de la presente ley, ni en las concesiones de servicios de televisión de libre recepción de que es titular."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8748248",
            "texto": "Artículo 5°.- El Directorio, al establecer la planta, deberá encasillar al personal en los cargos que ésta contemple. Este encasillamiento en caso alguno podrá significar rebaja de remuneraciones y beneficios en dinero o en especies que cada trabajador tenga derecho a percibir, según su respectivo contrato de trabajo vigente a la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8748249",
            "texto": "Artículo 6°.- Para los efectos de lo establecido en el inciso primero del artículo 22, la administración de la empresa deberá practicar un balance general de ella, al último día del mes siguiente al de publicación de esta ley, el que, debidamente auditado, deberá ser enviado a la Contraloría General de la República dentro de los 15 días siguientes a la fecha de término de la auditoría. Esta en ningún caso podrá demorar más de 120 días, y si ello no fuere posible, deberá informar por escrito a la Contraloría de las razones que lo impiden."
        },
        {
            "tituloNorma": "Ley 19132",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8748250",
            "texto": "Artículo 7°.- Televisión Nacional de Chile tendrá el uso gratuito mientras sean utilizados directamente por ella para sus fines propios, de los siguientes bienes: 1.- PLANTA TRANSMISORA COQUIMBO Terreno de 752,10 m2 (41m x 519m), ubicado en la cota 144 metros sobre el nivel del mar, en el cerro \"El Calvario\", comuna, departamento y provincia de Coquimbo. Coordenadas 29° 56` 39\" SUR y 71° 20` 32\" WESTE, siendo sus deslindes: Sur oriente con monolito oficial de demarcación, el cual se encuentra a 8,5 mts. de dicho cerco de 50 mts. en un ángulo azimutal de 27°. Límites: - Norte: terreno fiscal (reservado para área verde) 41 mts. - Este: terreno fiscal (reservado para área verde) 19 mts. - Sur: parte de los sitios 2 y 3 de la manzana 36 en 15,3 mts. y 8,30 mts respectivamente y terreno fiscal (reservado para área verde) 22 mts. - Oeste: terreno fiscal (reservado para área verde) 14 mts. 2.- ESTACION REPETIDORA DE PAPUDO Terreno de 284 mts. 2 (16,7 m x 17m), ubicado en la cota 739 mts. sobre el nivel del mar en el cerro \"La Higuera\", punta norte, comuna de Papudo, provincia de Petorca, V Región, quedando el cerco que inscribe la superficie del terreno, circunscrito a un radio de 8,5 mts., a partir del eje central de la torre porta antenas existente, cuyas coordenadas son 32° 32` 12\" SUR y 71° 26` 10\" WESTE. Siendo sus límites norte, este y oeste con terrenos fiscales inscritos en el Registro de Propiedades de La Ligua, fojas 112 N° 203 vta. de 1974. Límite sur con ENTEL Chile en 17 mts. 3.- ESTACION REPETIDORA DE CONSTITUCION Terreno de 1.600 m2 (40m x 40m), ubicado en la cota 109 metros sobre el nivel del mar, en el cerro \"Mutrum\", departamento de Constitución, provincia de Maule, VII Región, quedando el cerco imaginario que inscribe la superficie del terreno, circunscrito a un radio de 20 mts. al eje central de la torre porta antenas, cuyas coordenadas son 35° 19` 13\" SUR y 72° 24` 40\". Siendo sus límites norte, sur, este y oeste con terrenos fiscales. 4.- ESTACION REPETIDORA DE TRAIGUEN Terreno de 576 m2 (24m x 24m), ubicado en la cota 341 mts. sobre el nivel del mar, en el cerro \"Chumay\", comuna de Traiguén, provincia de Malleco, IX Región, quedando el cerco que inscribe la superficie del terreno circunscrito a un radio de 12 mts., a partir del eje central de la torre porta antenas, cuyas coordenadas son de 38° 13` 40\" SUR y 72° 40` 38\" WESTE. 5.- ESTACION REPETIDORA DE TIRUA. Terreno de 900 m2. (30m x 30m), ubicado en la cota 174 mts. sobre el nivel del mar, en el cerro \"Alto de Tirúa\", frente de la playa del Fraile de Reducción indígena Las Misiones, comuna de Tirúa, provincia de Arauco, VIII Región, quedando el cerco imaginario que inscribe la superficie del terreno, circunscrito a un radio de 15 mts., a partir del eje central de la torre porta antenas, cuyas coordenadas son de 38° 21` 01\" SUR y 73° 30` 05\" WESTE, siendo los límites colindantes norte, sur, este y oeste con terrenos fiscales, no existe otra estación de televisión en las cercanías. 6.- ESTACION TRANSMISORA DE BALMACEDA. Terreno de 525 m2 (15m x 35m), inmueble ubicado en el pueblo de Balmaceda, sitio N° 5 de la manzana N° 46, comuna y provincia de Coyhaique, XI Región, inscrito a fojas 194 vta., N° 162, año 1960, Registro de Propiedades de Coyhaique, individualizado en el plano 92.776, con los siguientes deslindes: - Norte: sitio N° 3 en 15 mts. - Este : sitio N° 4 en 35 mts. - Sur : pasaje N° 9 en 15 mts. - Oeste: sitio N° 6 en 35 mts. 7.- ESTACION REPETIDORA DE POSESION. Terreno de 900 m2 (30m x 30m), ubicado en la cota 100 mts. sobre el nivel del mar frente al campamento de ENAP del mismo nombre, comuna de Punta Arenas, provincia de Magallanes, XII Región, quedando el cerco que inscribe la superficie del terreno, circunscrito a un radio de 15 mts., a partir del eje central de la torre porta antenas, cuyas coordenadas son 56° 16` 51\" SUR y 68° 52` 48\" WESTE. 8.- ESTACION TRANSMISORA DE PUERTO WILLIAMS. Terreno de 16.080 m2. (268m x 60m), ubicado en la Isla Navarino, camino a Puerto Navarino, provincia Antártica, XII Región, cota 10 mts. sobre el nivel del mar entre los paralelos 54° 55` 59\" SUR y 54° 56` 08\" SUR y meridianos 67° 38` 31 WESTE y 67° 38` 33\" WESTE. 9.- ESTACION TRANSMISORA DE TEMUCO. Terreno de 2.142 m2 (42m x 51m), ubicado en la cota 322 mts. sobre el nivel del mar del cerro \"Ñielol\", comuna de Temuco, provincia de Cautín, IX Región, cuyas coordenadas al eje central de las fundaciones de la antigua torre porta antenas son 38° 42` 45\" y 72° 34` 48\" WESTE, siendo sus límites: - Norte: con terreno fiscal en línea quebrada 30 y 20 mts., respectivamente. - Este: con terreno fiscal en 50 mts. - Sur: con terreno fiscal y camino de acceso en 42 mts. - Oeste: con terreno fiscal en 41 mts. 10.- ESTACION REPETIDORA DE FUTALEUFU. Terreno de 1.600 m2 (40m x 40m), ubicado en la cota 338 mts. sobre el nivel del mar de una loma vecina al pueblo de Futaleufú, frente al aeródromo, en la comuna de Futaleufú, provincia de Palena, en la X Región, cuyas coordenadas al eje central de la torre son 43° 10` 30\" SUR y 71° 45` 18\" WESTE, quedando el cerco imaginario que inscribe la superficie del terreno, circunscrito a un radio de 20 mts. a partir del eje central de la referida torre existente. Límites: Norte, Sur, Este y Oeste con terrenos fiscales. 11.- ESTACION SATELITAL LA SERENA. Terreno de 607,85 m2 dentro del lote 2A en el plano IV-1-1612CR, de la división del catastro de Bienes Nacionales del Ministerio de Bienes Nacionales, ubicado en la cota 526 metros sobre el nivel del mar del llamado cerro \"Grande\", en la comuna de La Serena, provincia de Elqui, en la IV Región, cuyas coordenadas al eje de la torre porta antena satelital son 29° 56` 05\" SUR y 71° 13` 11\" WESTE, siendo sus límites: - Nordeste: en 15,8 mts. con la estación de televisión que allí posee la Corporación de Televisión de la Universidad Católica de Chile (terreno fiscal del lote 2A). - Sureste: terrenos fiscales del lote 2A en línea quebrada de 25,18 mts, y 18,96 mts. - Suroeste: terrenos fiscales del lote 2A en 6,32 mts. - Noroeste: terrenos fiscales del lote 2A en línea quebrada de 12,64 mts. y 22,10 mts., respectivamente. Asimismo, el Servicio de Vivienda y Urbanismo Metropolitano entregará a Televisión Nacional de Chile en uso gratuito, mientras sean utilizados directamente por ella para sus fines propios el terreno que le ha entregado en concesión dentro del Parque Metropolitano de Santiago, singularizado en el plano -lámina 70-1, de abril de 1986, confeccionado por la Administración de dicho Parque.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19132"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CREACION",
        "EMPRESAS DEL ESTADO",
        "EMPRESA TELEVISION NACIONAL DE CHILE",
        "SANTIAGO",
        "TELEVISION",
        "ADMINISTRACION",
        "DIRECTORIO",
        "PLURALISMO",
        "OBJETIVIDAD",
        "DIRECTORES",
        "SENADO",
        "PRESIDENTE DE LA REPUBLICA",
        "SESION SECRETA",
        "NOMBRAMIENTO",
        "INHABILIDADES",
        "DERECHOS",
        "RECUSACIONES",
        "RESPONSABILIDAD",
        "OBLIGACIONES",
        "PROHIBICIONES",
        "REMUNERACIONES",
        "CARGO",
        "CESACION",
        "FUNCIONAMIENTO",
        "ATRIBUCIONES",
        "DIRECTOR EJECUTIVO",
        "INCOMPATIBILIDADES",
        "PATRIMONIO",
        "ACTIVIDADES FINANCIERAS",
        "REGIMEN ECONOMICO",
        "AUDITORIAS",
        "PERSONAL",
        "TRABAJADORES",
        "CODIGO DEL TRABAJO",
        "SECTOR PRIVADO",
        "FISCALIZACION",
        "SUPERINTENDENCIA DE VALORES Y SEGUROS",
        "TUICION",
        "ENCASILLAMIENTO",
        "BALANCE GENERAL",
        "BIENES",
        "PLANTAS TRANSMISORAS",
        "COQUIMBO",
        "PAPUDO",
        "CONSTITUCION",
        "TRAIGUEN",
        "TIRUA",
        "BALMACEDA",
        "POSESION",
        "PUNTA ARENAS",
        "PUERTO WILLIAMS",
        "TEMUCO",
        "FUTALEUFU",
        "LA SERENA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}