{
    "idNorma": "30531",
    "titulo": "introduce modificaciones que indica a codigo penal y\ncodigo de procedimiento penal y deroga ley n° 17.010",
    "encabezado": "    INTRODUCE MODIFICACIONES QUE INDICA A CODIGO PENAL Y CODIGO DE PROCEDIMIENTO PENAL Y DEROGA LEY N° 17.010 Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de Ley:  ",
    "materias": [
        "Código Penal ",
        "Código de Procedimiento Penal ",
        "Ley no. 19.164"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19164",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7189558",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones al artículo 10 del Código Penal: a) Derógase el párrafo segundo del número 4°, y b) Agrégase al número 6° el siguiente párrafo segundo: \"Se presumirá legalmente que concurren las circunstancias previstas en este número y en los números 4° y 5° precedentes, cualquiera que sea el daño que se ocasione al agresor, respecto de aquel que rechaza el escalamiento en los términos indicados en el número 1° del artículo 440 de este Código, en una casa, departamento u oficina habitados, o en sus dependencias o, si es de noche, en un local comercial o industrial y del que impida o trate de impedir la consumación de los delitos señalados en los artículos 141, 142, 365, inciso segundo, 390, 391, 433 y 436 de este Código.\"."
        },
        {
            "tituloNorma": "Ley 19164",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7189559",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones al Código de Procedimiento Penal: a) Agréganse al artículo 260 los siguientes incisos finales nuevos: \"La detención del que se encuentre en los casos previstos en el párrafo segundo del número 6° del artículo 10 del Código Penal, se hará efectiva en su casa. Carabineros o la Policía de Investigaciones, según el caso, deberá dar inmediata cuenta de los hechos al juez del crimen, para los efectos de lo previsto en el Título IX del Libro II de este Código. Si el detenido tuviese su casa fuera de la ciudad donde funciona el tribunal competente, la detención se hará efectiva en la casa que aquél señale dentro del territorio jurisdiccional de dicho tribunal.\". b) Agrégase el siguiente artículo 356 bis: \"Artículo 356 bis.- En los casos del artículo 10 números 4°, 5° y 6° del Código Penal y de los dos incisos finales del artículo 260 de este Código, la libertad provisional del detenido será resuelta inmediatamente por el juez de la causa, aun verbalmente, de oficio o a petición de parte, y con caución o sin ella, cualquiera que sea el daño causado al agresor. Esta resolución no requerirá del trámite de consulta, ni será necesario cumplir con los requisitos del artículo 361, en su caso y la apelación se concederá en el solo efecto devolutivo.\"."
        },
        {
            "tituloNorma": "Ley 19164",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7189560",
            "texto": "Artículo 3°.- Derógase la Ley N° 17.010.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19164"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEGITIMA DEFENSA",
        "LEGITIMA DEFENSA PRIVILEGIADA",
        "MODIFICACION",
        "CAUSALES JUSTIFICACION",
        "EXIMENTES",
        "RESPONSABILIDAD PENAL",
        "LIBERTAD PROVISIONAL",
        "DETENCION",
        "HOMICIDIO",
        "HOMICIDIO CALIFICADO",
        "PARRICIDIO",
        "SECUESTRO",
        "SUSTRACCION DE MENORES",
        "VIOLACION",
        "ROBO",
        "DELITOS",
        "VIOLACION SODOMITICA",
        "SODOMIA",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}