{
    "idNorma": "30536",
    "titulo": "establece normas sobre otorgamiento de premios nacionales",
    "encabezado": "ESTABLECE NORMAS SOBRE OTORGAMIENTO DE PREMIOS NACIONALES      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      PROYECTO DE LEY:   ",
    "materias": [
        "Premios Nacionales ",
        "Ley no. 19.169"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7189570",
            "texto": "Artículo 1°- Créanse los Premios Nacionales de Literatura; Periodismo; Ciencias Exactas; Ciencias Naturales; Ciencias Aplicadas y Tecnológicas; Historia; Ciencias de la Educación; Artes Plásticas; Artes Musicales; Artes de la Representación y Audiviosuales, y de Humanidades y Ciencias Sociales, destinados a reconocer la obra de chilenos que por su excelencia, creatividad, aporte trascendente a la cultura nacional y al desarrollo de dichos campos y áreas del saber y de las artes, se hagan acreedores a estos galardones. En forma excepcional, igual galardón podrá ser otorgado a una personalidad extranjera de larga residencia en Chile y cuya obra científica o creativa se haya desarrollado en el país y signifique un aporte de excelencia y relevancia a la ciencia, la cultura o el arte nacionales. Estos premios se otorgarán cada dos años y en forma indivisible. No obstante, el jurado, por la unanimidad de sus miembros, en casos calificados, podrá asignar el premio conjuntamente a dos o más personas que hayan constituido un equipo de trabajo en forma tal que sea difícil o injusto atribuirlo a sólo uno de ellos por ser de mérito colectivo, o excluirlo de él, por haber realizado en conjunto una obra excepcional. En tal caso corresponderá al jurado, por la misma unanimidad, determinar la proporción o forma en que cada premiado participará de los beneficios económicos que el galardón contempla."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7189572",
            "texto": "Artículo 2°- El Premio Nacional de Literatura se concederá al escritor cuya obra, en cualquier género literario, lo haga acreedor de dicha distinción."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7189573",
            "texto": "Artículo 3°- El Premio Nacional de Periodismo distinguirá al profesional que se haya destacado por su aporte al desarrollo del periodismo escrito, radial o televisivo."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7189574",
            "texto": "Artículo 4°- Los Premios Nacionales de Ciencias Exactas, de Ciencias Naturales y de Ciencias Aplicadas y Tecnológicas se otorgarán, en cada caso, al científico cuya obra en el respectivo campo del saber lo haga merecedor de dicha distinción."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7189575",
            "texto": "Artículo 5°- El Premio Nacional de Historia distinguirá al investigador que se haya destacado por su aporte a la Historiografía, comprendida desde los inicios del poblamiento humano."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7189576",
            "texto": "Artículo 6°- El Premio Nacional de Ciencias de la Educación se otorgará a la persona que se haya destacado por su contribución al desarrollo de la Educación en cualquiera de sus niveles o a las Ciencias de la Educación."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7189577",
            "texto": "Artículo 7°- Los Premios Nacionales de Artes Plásticas, de Artes Musicales y de Artes de la Representación y Audiovisuales se entregarán, en cada caso, a la persona que se haya distinguido por sus logros en la respectiva área del arte, en alguna de las especialidades que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7189578",
            "texto": "Artículo 8°- El Premio Nacional de Humanidades y Ciencias Sociales se otorgará al humanista, científico o académico, que se haya distinguido por su aporte en el ámbito de las Ciencias Humanas, en cualquiera de las disciplinas que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7189579",
            "texto": "Artículo 9°- Los Premios antes referidos se otorgarán por jurados que, en todos los casos, estarán compuestos por el Ministro de Educación, el Rector de la Universidad de Chile y el último galardonado con el respectivo Premio Nacional. Integrarán, además, los jurados, según el Premio de que se trate, las siguientes personas: a) Literatura: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades que lo integran, y un representante de la Academia Chilena de la Lengua; b) Periodismo: Un representante del Consejo de Rectores, elegido entre el resto de las universidades integrantes que impartan la carrera de Periodismo, y el Presidente del Instituto de Chile; c) Ciencias Exactas: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades integrantes que impartan licenciatura en el área respectiva, y un representante de la Academia Chilena de Ciencias; d) Ciencias Naturales: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades integrantes que impartan licenciatura en el área respectiva, y un representante de la Academia Chilena de Ciencias; e) Ciencias Aplicadas y Tecnológicas: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades que lo integran, y un representante del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación; f) Historia: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades integrantes que impartan dicha licenciatura, y un representante de la Academia Chilena de la Historia; g) Ciencias de la Educación: Dos académicos designados por el Consejo de Rectores, elegidos entre el resto de las universidades integrantes que otorguen licenciatura en Ciencias de la Educación; h) Artes Plásticas: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades que lo integran, y un representante de la Academia Chilena de Bellas Artes; i) Artes Musicales: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades que lo integran, y un representante de la Academia Chilena de Bellas Artes; j) Artes de la Representación y Audiovisuales: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades que lo integran, y un representante de la Academia Chilena de Bellas Artes, y k) Humanidades y Ciencias Sociales: Un académico designado por el Consejo de Rectores, elegido entre el resto de las universidades integrantes, que otorguen licenciatura en el área respectiva, y un representante de la Academia de Ciencias Sociales. Los miembros de los jurados que designen el Consejo de Rectores y las respectivas academias e institución mencionadas en este artículo serán personas de relevante trayectoria y conocimiento en el campo sobre el cual deberán discernir."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "9845964",
            "texto": "Artículo 9 bis.- Los Premios referidos en los artículos 2 y 7 se otorgarán por jurados que, en todos los casos, estarán compuestos por el Ministro de las Culturas, las Artes y el Patrimonio, el Rector de la Universidad de Chile y el último galardonado con el respectivo Premio Nacional. Integrarán además los jurados, según el Premio de que se trate, las siguientes personas: a) Literatura: un representante de la Academia Chilena de la Lengua, un académico designado por el Consejo de Rectores y dos autores destacados de la literatura chilena, sean éstos escritores, poetas o poetisas o ensayistas, designados por el Consejo Nacional de las Culturas, las Artes y el Patrimonio. b) Artes Plásticas: un representante de la Academia Chilena de Bellas Artes, un académico designado por el Consejo de Rectores y dos creadores destacados en el ámbito de las artes visuales del país, designados por el Consejo Nacional de las Culturas, las Artes y el Patrimonio. c) Artes Musicales: un representante de la Academia Chilena de Bellas Artes, un académico designado por el Consejo de Rectores y dos creadores destacados de la música chilena, sean compositores, autores o intérpretes, designados por el Consejo Nacional de las Culturas, las Artes y el Patrimonio. d) Artes de la Representación y Audiovisuales: un representante de la Academia Chilena de Bellas Artes, un académico designado por el Consejo de Rectores y dos personas destacadas en la creación y producción en las artes de la representación y audiovisuales del país, designadas por el Consejo Nacional de las Culturas, las Artes y el Patrimonio. El reglamento determinará el procedimiento de designación de los integrantes de los jurados establecidos en las letras a), b), c) y d) del inciso segundo."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7189581",
            "texto": "Artículo 10.- El Ministro de Educación, el Ministro de las Culturas, las Artes y el Patrimonio y el Rector de la Universidad de Chile podrán delegar su representación para integrar los jurados."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7189582",
            "texto": "Artículo 11.- El jurado podrá declarar desiertos los Premios que establece esta ley, sin expresión de causa."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7189583",
            "texto": "Artículo 12.- Los premios nacionales se otorgarán en número de cinco y seis cada año, respectivamente, según la siguiente alternancia: en los años pares, los Premios de Literatura, de Ciencias Naturales, de Ciencias Aplicadas y Tecnológicas, de Historia y de Artes Musicales; en los años impares, los Premios de Periodismo, de Ciencias Exactas, de Ciencias de la Educación, de Artes Plásticas, de Artes de la Representación y Audiovisuales y de Humanidades y Ciencias Sociales."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7189585",
            "texto": "Artículo 13.- El jurado es soberano en la selección de postulantes. No existirá la obligación de presentar informe documentado de méritos; cada miembro del jurado deliberará con entera libertad."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7189586",
            "texto": "Artículo 14.- Los jurados serán convocados por el Ministro de Educación o el Ministro de las Culturas, las Artes y el Patrimonio, según corresponda, el que proporcionará el local, los elementos de trabajo y el personal de secretaría necesarios."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7189587",
            "texto": "Artículo 15.- Reunido separadamente, cada jurado procederá a elegir de entre sus miembros a un presidente y a un secretario que actuará como ministro de fe."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7189588",
            "texto": "Artículo 16.- Los jurados serán conocidos en el mes de julio de cada año, deberán reunirse durante el mes de agosto del año en que corresponda discernir el premio y emitirán su fallo en el plazo máximo de treinta días a contar de su constitución. La sesión en que el jurado determine el premio deberá contar con la asistencia de, a lo menos, los dos tercios de sus miembros. El acuerdo respectivo se adoptará por simple mayoría, votando el Ministro de Educación o el Ministro de las Culturas, las Artes y el Patrimonio, según corresponda, una vez que hayan emitido sus votos los restantes miembros del jurado. En caso de empate, dirimirá el presidente del jurado. Las deliberaciones del jurado serán confidenciales, como asimismo la información que hayan tenido a la vista para discernir los respectivos premios. El fallo deberá ser fundado, destacando los méritos intelectuales de los agraciados y la trascendencia de su obra."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7189589",
            "texto": "Artículo 17.- Cada premio nacional establecido en esta ley comprende los siguientes galardones: 1. Un diploma; 2.- Una suma ascendente a $ 6.562.457, cantidad que se reajustará anualmente, a contar del año 1993, en el porcentaje correspondiente a la variación del Indice de Precios al Consumidor (I.P.C.) experimentada durante el año calendario anterior, y 3. Una pensión vitalicia mensual que, a partir desde el 1° de enero de 1991, será equivalente a 20 unidades tributarias mensuales calculadas según el valor que dicha unidad tenga al mes de enero de cada año, y cuyo monto se mantendrá sin variación durante todo el año, tanto para los actuales beneficiarios de estas pensiones como para los futuros galardonados."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7189591",
            "texto": "Artículo 18.- Deróganse todas las normas actualmente vigentes que establezcan sistemas diferentes de reajustabilidad de estas pensiones, o incrementos o limitaciones respecto de su percepción."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7189592",
            "texto": "Artículo 19.- El galardón a que se refiere el N° 2 del artículo 17, no constituirá renta, de conformidad al artículo 17, N° 23 de la Ley sobre Impuesto a la Renta, establecida en el artículo 1° del decreto ley N° 824, de 1974."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7189593",
            "texto": "Artículo 20.- La pensión vitalicia se pagará mensualmente a contar del día 1° de enero del año siguiente al del otorgamiento del premio y estará sujeta a las normas tributarias vigentes."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7189594",
            "texto": "Artículo 21.- La pensión vitalicia será compatible, en su totalidad, con cualquiera otra pensión o remuneración que el beneficiario perciba o pueda percibir en el futuro."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7189595",
            "texto": "Artículo 22.- En caso de fallecimiento del beneficiario de la pensión vitalicia, tendrán derecho a continuar percibiendo esta pensión su cónyuge sobreviviente y sus hijos menores. Si el galardonado dejare cónyuge sobreviviente e hijos menores, el monto de la pensión se distribuirá en un 50% para el cónyuge y el otro 50% para sus hijos menores con derecho a acrecer entre ellos. Si no hubiere cónyuge sobreviviente o éste contrajere matrimonio, corresponderá el 100% de la pensión a los hijos menores, por partes iguales, con derecho a acrecer entre sí. Si no hubiere hijos o éstos hubieren llegado a la mayoría de edad, corresponderá el 100% de la pensión al cónyuge sobreviviente. El derecho a la pensión o a la parte proporcional que corresponda cesará automáticamente el último día del mes en que el menor cumpla mayoría de edad o el cónyuge sobreviviente contraiga matrimonio."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7189596",
            "texto": "Artículo 23.- Los agraciados con el premio o los beneficiarios señalados en el artículo anterior, podrán acogerse a los beneficios de salud que correspondan según las disposiciones legales sobre la materia, debiendo efectuar las cotizaciones respectivas."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7189597",
            "texto": "Artículo 24.- La Ley de Presupuestos del Sector Público consultará cada año, en el Capítulo 01, Programa 01 Subsecretaría de Educación, Subtítulo 25, ítem 31 Transferencias al Sector Privado de la Partida 09 correspondiente al Ministerio de Educación, los recursos necesarios para cubrir los gastos que demande la aplicación de esta ley, exceptuados los correspondientes a las pensiones vitalicias, los que se imputarán al ítem 50-01-03-24-30.101 \"Jubilaciones, Pensiones y Montepíos\" de la Partida Tesoro Público. En los casos de los premios contemplados en el artículo 9 bis, los recursos necesarios para cubrir los gastos correspondientes serán consultados cada año en la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7189598",
            "texto": "Artículo 25.- Además de los beneficios económicos establecidos en los artículos precedentes, el Estado promoverá el conocimiento y la difusión de la obra de los premiados."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7189599",
            "texto": "Artículo 26.- Derógase el decreto con fuerza de ley N° 1, de 1988, del Ministerio de Educación Pública, que fijó el texto refundido, coordinado y sistematizado de las Normas sobre Premios Nacionales."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7189600",
            "texto": "Artículo 1°.- Cuando no existan galardonados en las disciplinas que permitan obtener los premios que establece esta ley, el jurado faltante será designado por los demás miembros del respectivo jurado."
        },
        {
            "tituloNorma": "Ley 19169",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7189602",
            "texto": "Artículo 2°.- Para el otorgamiento de los Premios Nacionales correspondientes al año 1992, se considerarán los plazos establecidos en la ley N° 19.141.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19169"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PREMIOS NACIONALES",
        "PREMIO NACIONAL LITERATURA",
        "PREMIO NACIONAL PERIODISMO",
        "PREMIO NACIONAL CIENCIAS EXACTAS",
        "PREMIO NACIONAL CIENCIAS NATURALES",
        "PREMIO NACIONAL CIENCIAS APLICADAS TECNOLOGICAS",
        "PREMIO NACIONAL HISTORIA",
        "PREMIO NACIONAL CIENCIAS EDUCACION PREMIO NACIONAL ARTES PLASTICAS",
        "PREMIO NACIONAL ARTES MUSICALES",
        "PREMIO NACIONAL ARTES REPRESENTACION AUDIOVISUALES",
        "PREMIO NACIONAL HUMANIDADES CIENCIAS SOCIALES",
        "PROCEDIMIENTO",
        "OTORGAMIENTO",
        "GALARDON",
        "JURADO",
        "INTEGRACION",
        "ELECCIONES",
        "UDC",
        "CONVCNCA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}