{
    "idNorma": "30539",
    "titulo": "ley sobre arrepentimiento eficaz",
    "encabezado": "    LEY SOBRE ARREPENTIMIENTO EFICAZ Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley     \"LEY SOBRE ARREPENTIMIENTO EFICAZ ",
    "materias": [
        "Cooperación Eficaz (Derecho) ",
        "Ley no. 19.172"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19172",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639808",
            "texto": "Artículo 1°.- Quedará exento de las penas establecidas en el artículo 3° de la ley N° 18.314, para el delito del número 5 del artículo 2°, y de las del artículo 7° de la misma ley, el que sin haber cometido otro de los delitos sancionados en ella, en cualquier tiempo antes de la dictación de la sentencia de término en el proceso que le afecte o pueda afectarle, abandone la asociación ilícita terrorista y: a) entregue o revele a la autoridad información, antecedentes o elementos de prueba que sirvan eficazmente para prevenir o impedir la perpetración o consumación de delitos terroristas e individualizar y detener a los responsables, o b) ayude eficazmente a desarticular a la asociación ilícita a la cual pertenecía, o a parte importante de ella, revelando antecedentes no conocidos, tales como sus planes, la individualización de sus miembros o el paradero de sus dirigentes e integrantes."
        },
        {
            "tituloNorma": "Ley 19172",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639809",
            "texto": "Artículo 2°.- Al que haya tenido participación en otros delitos previstos en la ley N° 18.314 se le podrá rebajar hasta en dos grados la pena que la mencionada ley establece, si abandona la organización terrorista y realiza las conductas mencionadas en las letras a) o b) del artículo anterior."
        },
        {
            "tituloNorma": "Ley 19172",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639810",
            "texto": "Artículo 3°.- Si los objetivos señalados en las letras a) o b) del artículo 1° no se alcanzaren, por causas independientes de la voluntad del arrepentido que ha entregado o revelado antecedentes, también se aplicará lo dispuesto en los artículos anteriores de esta ley."
        },
        {
            "tituloNorma": "Ley 19172",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639811",
            "texto": "Artículo 4°.- El que desee acogerse a las disposiciones de esta ley deberá manifestarlo así, en forma expresa, al juez que conoce del proceso respectivo. En caso de no existir proceso, podrá hacerlo ante cualquier juez del crimen de asiento de Corte de Apelaciones. El tribunal que reciba esta declaración deberá adoptar, de inmediato, todas las medidas necesarias para proteger la integridad física del arrepentido y de sus parientes más inmediatos, de ser ello necesario. Las declaraciones y antecedentes que proporcione el arrepentido tendrán carácter secreto desde que se presten o proporcionen al tribunal, el cual deberá formar cuaderno especial y separado con todo ello. Si de los antecedentes o declaraciones recibidas se hace necesario iniciar un nuevo proceso, éste será de conocimiento del mismo tribunal o, de haberse dictado sentencia de primera instancia o no existir proceso, del tribunal competente. El juez que haya recibido la declaración del arrepentido y los antecedentes proporcionados por éste, de no ser competente, enviará de inmediato el cuaderno con todo lo obrado, en forma secreta y por la vía más rápida posible, al tribunal que corresponda. El tribunal que esté conociendo del proceso o el que lo incoe en virtud de las declaraciones y antecedentes proporcionados por el arrepentido, se pronunciará, tan pronto le sea posible y en cualquier estado del juicio, sobre la eficacia o ineficacia del arrepentimiento o si no se alcanzaron los objetivos por causas independientes de la voluntad de éste, para los efectos de aplicar lo establecido en los artículos 1°, 2°, 3° y 5°. Esta resolución primará, sólo en lo que respecta al arrepentido, sobre la sentencia que se hubiere dictado en su contra en el primitivo proceso, y será siempre consultable. En ningún caso, la aplicación de este inciso afectará lo resuelto en la sentencia de término dictada en el proceso primitivo, en todo cuanto diga relación con las indemnizaciones ordenadas pagar y con las inhabilidades a que haya sido condenado el arrepentido. Si el arrepentimiento tuviere lugar después de dictada la sentencia de término, la colaboración y su eficacia corresponderá calificarlas al juez que incoe el proceso que se sustancia en virtud de la información, antecedentes o elementos de prueba que aporte el condenado. Este tribunal podrá modificar la sentencia de término de acuerdo a las disposiciones de los artículos anteriores y su resolución deberá consultarse ante el tribunal de alzada. En ningún caso la aplicación de este inciso afectará lo resuelto en la sentencia de término en todo cuanto diga relación con las indemnizaciones ordenadas pagar y con las inhabilidades a que fue condenado. Con todo, si después de aplicados los beneficios otorgados al arrepentido por los artículos anteriores, debiere cumplir pena en reclusión, el juez podrá otorgarle el beneficio de la libertad vigilada. El período de observación y tratamiento no será inferior a tres años ni superior a seis años, cualquiera que sea la pena que le hubiere correspondido. Serán aplicables las disposiciones de la ley N° 18.216, relativas al régimen de libertad vigilada, en lo que no se opongan a lo dispuesto en este artículo. Transcurrido el período de observación y tratamiento sin que la libertad vigilada haya sido revocada, se considerará cumplida la pena impuesta."
        },
        {
            "tituloNorma": "Ley 19172",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639812",
            "texto": "Artículo 5°.- El juez deberá disponer todas las medidas que estime necesarias para proteger a quienes soliciten los beneficios establecidos en los artículos 1° a 4°. Concedido alguno de dichos beneficios, el juez podrá, además, autorizar el uso de otro nombre y el otorgamiento de nuevos documentos de identidad al arrepentido, a su cónyuge y a los parientes que la misma resolución determine. La Dirección General del Registro Civil e Identificación adoptará todos los resguardos necesarios para asegurar el carácter secreto de estas medidas. Las resoluciones que el juez adopte en cumplimiento de este artículo se estamparán en un libro especial, de carácter secreto, que el secretario del tribunal guardará bajo su custodia. las personas que hayan sido autorizadas para usar otro nombre sólo podrán emplear, en el futuro, en todas sus actuaciones, su nuevo nombre propio o apellidos, en la forma ordenada por el juez. El uso malicioso de los primitivos nombres o apellidos y la utilización fraudulenta del nuevo nombre o apellidos serán sancionados con la pena de presidio menor en su grado mínimo. Todas las actuaciones judiciales y administrativas a que den lugar las medidas del presente artículo serán secretas. El empleado público que violare este sigilo será sancionado con la pena establecida en el artículo 244 del Código Penal, aumentada en un grado."
        },
        {
            "tituloNorma": "Ley 19172",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639813",
            "texto": "Artículo 6°.- Las disposiciones de esta ley serán aplicables al arrepentido que ejecute las conductas señaladas en el artículo 1°, en el plazo de cuatro años contados desde su publicación en el Diario Oficial. Durante este plazo no será aplicable el artículo 4° de la ley N° 18.314.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19172"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ARREPENTIMIENTO EFICAZ",
        "DELACION COMPENSADA",
        "DELITOS TERRORISTAS",
        "TERRORISMO",
        "PENAS",
        "REBAJA",
        "SANCION PENAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}