{
    "idNorma": "30587",
    "titulo": "regula establecimiento de bolsas de productos",
    "encabezado": "REGULA ESTABLECIMIENTO DE BOLSAS DE PRODUCTOS      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley:   ",
    "materias": [
        "Bolsas de Productos Agropecuarios ",
        "Ley no. 19.220"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8500623",
            "texto": "Artículo 1°.- Las bolsas de productos son sociedades anónimas abiertas especiales, que tienen por exclusivo objeto proveer a sus miembros la infraestructura necesaria para realizar eficazmente, en el lugar que se les proporcione, las transacciones de productos mediante mecanismos continuos de subasta pública, asegurando la existencia de un mercado equitativo, competitivo y transparente. Dichas sociedades deberán incluir en su nombre la expresión \"Bolsa de Productos\". Las bolsas podrán, para el debido cumplimiento de su objeto social, realizar actividades afines o complementarias de éste, siempre que éstas se contemplen expresamente en sus estatutos. En todo caso, la información económica derivada de la gestión de ellos en el mercado de productos debe ser pública tanto para personas naturales o jurídicas interesadas. Corresponde a la Comisión para el Mercado Financiero, en adelante la \"Comisión\", velar por el cumplimiento de la presente ley y de las normas que la complementen, y supervigilar el funcionamiento de las bolsas de productos, de acuerdo a las facultades que le confieren la ley orgánica y las señaladas en el presente cuerpo legal."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8500625",
            "texto": "Artículo 2°.- Para establecer y operar una bolsa de productos se requerirá de la autorización previa de la Comisión y sus estatutos deberán contener las siguientes modalidades: 1) Deben constituirse y mantener un capital pagado mínimo equivalente a 30.000 unidades de fomento, dividido en acciones sin valor nominal. Si durante la vigencia de la sociedad, el monto de su patrimonio neto se redujera a cifras inferiores a las establecidas precedentemente, la bolsa dispondrá de un plazo de seis meses para subsanar el déficit producido. Vencido este plazo sin que así haya ocurrido, podrá serle revocada su autorización de existencia por la Comisión, a menos que este organismo le autorice la reducción de su capital social. 2) La vigencia de la sociedad deberá pactarse por tiempo indefinido. 3) Ningún corredor, en forma individual o conjuntamente con personas relacionadas, podrá poseer más del 10% del capital social de una bolsa de productos. Un corredor podrá ejercer su actividad en una o más bolsas de productos, ya sea en calidad de accionista o celebrando un contrato para operar en ella. 4) Toda persona aceptada como corredor de una bolsa en la cual se requiera adquirir una o más acciones para operar, lo podrá hacer mediante transacciones privadas o a través del mecanismo consistente en hacer una oferta a firme por un período de hasta 60 días y por un valor no inferior al mayor valor entre el promedio de precio de transacciones en bolsa de acciones del último año y el valor de libro actualizado a la fecha de la oferta. Si en ese período no hubiere tenido oferta de venta, podrá requerir de la bolsa la emisión de una o más acciones de al valor más alto previamente indicado. En el caso previsto en el párrafo final del inciso anterior, se citará a una Junta Extraordinaria de Accionistas, en donde se deberá reconocer la emisión de una o más acciones de pago, modificando los estatutos sociales para ajustarlos al nuevo capital y número de acciones en que éste se divide y que se llevará a cabo, a más tardar, en la fecha que se celebre la próxima Junta Ordinaria de Accionistas. 5) El Directorio estará compuesto, a lo menos, por cinco miembros que podrán tener o no la calidad de accionistas, pudiendo ser reelegidos. 6) La distribución de dividendos será, a lo menos, anual y en dinero efectivo. 7) La circunstancia de que el Presidente de la Comisión actuará como liquidador de la bolsa en caso de disolución, por cualquier causa, a menos que éste autorice otra forma de liquidación. Una vez absorbidas las pérdidas y pagado el pasivo social, el patrimonio neto resultante de la liquidación se distribuirá entre los accionistas."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8500626",
            "texto": "Artículo 3°.- Toda bolsa de productos para operar, deberá acreditar, a satisfacción de la Comisión, que: a) Se encuentra organizada y tiene la capacidad necesaria para cumplir y hacer cumplir a sus miembros las disposiciones de la presente ley, sus normas complementarias y sus estatutos. b) Ha adoptado la reglamentación interna exigida por esta ley. c) Cuenta con un gobierno corporativo, controles internos y gestión de riesgos y los recursos, sistemas y procedimientos, adecuados para funcionar correctamente como bolsa de productos y asegurar a los inversionistas la mejor ejecución de sus órdenes, y d) Cuenta con los libros, registros y sistemas de información requeridos por la ley y por la Comisión. Las bolsas de productos podrán utilizar los locales, instalaciones, sistemas de transacción, información, liquidación y compensación de las bolsas de valores, siempre que estas últimas celebren convenios con aquéllas y que las condiciones de uso de tales bienes aseguren la generación de información independiente para las mismas. La Comisión, mediante normas de carácter general, impartirá las instrucciones necesarias para asegurar el cumplimiento de lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8500627",
            "texto": "Artículo 4º.- Para los efectos de esta ley, se entenderá por producto todo tipo de bienes, servicios, concesiones, permisos, derechos, facturas y contratos, incluyendo los registrados conforme a la ley Nº 20.797, que crea un Registro Voluntario de Contratos Agrícolas, así como los títulos representativos y los derivados de todos los productos anteriormente mencionados. No quedarán comprendidos dentro de esta definición y, por lo tanto, no podrán transarse en las bolsas reguladas por la presente ley, los valores definidos en el artículo 3º de la ley Nº 18.045, de Mercado de Valores."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8500628",
            "texto": "Artículo 5º.- Podrán ser objeto de negociación en las bolsas reguladas por la presente ley, los productos a que se refiere el artículo 4º, siempre y cuando: a) Sean transferibles de acuerdo con la ley que los regula, y b) Sus características y condiciones cumplan los estándares mínimos establecidos en los padrones inscritos en el Registro de Productos que mantendrá la bolsa de productos respectiva."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8500629",
            "texto": "Artículo 6°.- Los corredores de bolsas de productos, en adelante los corredores, son quienes están autorizados por ley para realizar las operaciones de intermediación en las bolsas de productos. Los corredores de productos podrán asimismo actuar como corredores de bolsa en las Bolsas de Valores regidos por la ley N° 18.045, reputándose como tales para todos los efectos de esa ley. Los corredores podrán también dedicarse a la compra o venta de productos en bolsa por cuenta propia, siempre que exista ánimo para transferir derechos sobre los mismos, y a la intermediación de productos fuera de bolsa. No obstante, cuando un corredor opere por cuenta de un comitente que desee mantener en reserva su identidad, se dejará constancia de esta circunstancia en la documentación pertinente y se consignarán únicamente los datos del referido intermediario. Esta reserva no será oponible a la Comisión. Una bolsa podrá rechazar, con el acuerdo de a lo menos dos tercios de sus directores en ejercicio, a las personas que opten al cargo de corredor de dicha bolsa, en la medida que ellas, o sus socios, no cumplan los requisitos de solvencia, idoneidad, y demás exigencias que la respectiva bolsa establezca en sus estatutos o reglamentos. La bolsa, al establecer y verificar el cumplimiento de dichos requisitos y exigencias, no podrá restringir o entorpecer la libre competencia. En caso de rechazo, los fundamentos del mismo deberán constar en el acta respectiva."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8500631",
            "texto": "Artículo 7.- Para los efectos de determinar el cumplimiento de los requisitos necesarios para su fiscalización, la Comisión llevará un Registro de Corredores de Bolsas de Productos, en adelante el \"Registro de Corredores\", en el cual se deberán inscribir las personas jurídicas que acrediten, a satisfacción de la Comisión, lo siguiente: a) Tener un gobierno corporativo, controles internos y sistemas de gestión de riesgos que permitan a la corredora cumplir adecuadamente sus deberes y responsabilidades, conforme a la evaluación que realice la Comisión. Deberán emplear la metodología que para estos efectos establezca mediante norma de carácter general. b) Disponer de personal que cuente con la idoneidad y conocimientos suficientes para el correcto desempeño de las actividades que realice. c) Alcanzado el volumen de negocios que la Comisión haya establecido por norma de carácter general y que permitan presumir razonablemente que con los riesgos que enfrenta el corredor de productos puede comprometer la fe pública y estabilidad financiera, deberán mantener permanentemente un patrimonio mínimo calculado en la forma que determine la Comisión mediante norma de carácter general, el cual deberá ser el equivalente al mayor entre: i) 5.000 unidades de fomento; o ii) el 3% de los activos ponderados por riesgos financieros y operacionales de la entidad calculado conforme al método que al efecto establezca la Comisión mediante norma de carácter general. Tratándose de entidades que presenten deficiencias en su gestión de riesgos, dicho porcentaje podrá ser incrementado hasta el 6% por la Comisión en atención a la evaluación de la calidad de gestión de riesgos que ésta realice. d) Constituir las garantías en la forma y por los montos que se establecen en esta ley. e) No haber sido sancionado con la expulsión de una bolsa de productos ni de una bolsa de valores, ni haber sido ordenada la cancelación de su inscripción en los Registros que al efecto lleve la Comisión. f) No haber sido condenado por delito que merezca pena aflictiva o por los delitos contemplados en los artículos 37 y 38, ni haber sido sancionados administrativamente por incurrir en las conductas constitutivas de delito de esta ley, de las leyes N° 18.045, N° 18.046, N° 20.712, N° 20.720, del decreto con fuerza de ley Nº 3, de 1997, del Ministerio de Hacienda y del decreto con fuerza de ley Nº 251, de 1931, del Ministerio de Hacienda. g) No encontrarse sometido a un procedimiento concursal de liquidación. La Comisión establecerá, mediante norma de carácter general, los medios y la forma en que los interesados deberán acreditar las circunstancias señaladas en este artículo y los antecedentes que con tal fin deberán acompañar a sus solicitudes de inscripción. Quienes no se encuentren inscritos en el referido Registro no podrán publicitar su carácter de corredores de bolsa de productos, ni usar membretes, planchas o distintivo alguno que los individualice como tales."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8500632",
            "texto": "Artículo 8°.- Quienes ejerzan el giro de corredor, deberán incluir en su razón social la expresión \"corredores de bolsa de productos\" y su objeto será la intermediación de productos y la ejecución de las demás actividades complementarias que le autorice expresamente la Comisión. Los directores y administradores de tales personas jurídicas, individualmente considerados, deberán acreditar la idoneidad y conocimientos suficientes para el correcto desempeño de las actividades que realice, y además cumplir con lo dispuesto en las letras e), f) y g) del artículo anterior."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8500633",
            "texto": "Artículo 9°.- Cumplidos los requisitos establecidos en el artículo 7° la Comisión procederá a inscribir al solicitante en el Registro de Corredores, dentro del plazo de 30 días."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8500634",
            "texto": "Artículo 10.- Los corredores deberán cumplir y mantener los márgenes de endeudamiento, de garantías y otras condiciones de liquidez y solvencia patrimonial que la Comisión haya establecido de manera general y previa en relación a la naturaleza de las operaciones, su cuantía y el tipo de instrumentos que se negocien. Dicha normativa deberá señalar el método que se deberá aplicar para el cumplimiento de esas condiciones, el que se establecerá en función de la evaluación de la calidad del proceso de gestión de riesgos que sobre la entidad realice la Comisión."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8500635",
            "texto": "Artículo 11.- Alcanzado el volumen de negocios o el número de clientes que pudieran resultar afectados con las actuaciones u omisiones del corredor, según haya establecido la Comisión por norma de carácter general, los corredores deberán constituir una garantía para asegurar el cumplimiento de sus obligaciones como intermediarios de productos. La garantía deberá constituirse por el monto que determine la Comisión, según los parámetros establecidos mediante norma de carácter general, en consideración al impacto o perjuicio potencial que pueda ocasionar la entidad a sus clientes, la calidad del gobierno corporativo y gestión de riesgos de la entidad, y que el monto resultante no haga inviable el modelo de negocios de ésta. La garantía podrá constituirse en dinero efectivo, boleta bancaria, póliza de seguros, prenda sobre productos, prenda sobre acciones de sociedades anónimas abiertas u otros valores de oferta pública, con excepción de acciones emitidas por las bolsas en que participen. La garantía constituida se deberá mantener reajustada en la misma proporción en que varíe el monto de la unidad de fomento. La constitución de garantías sobre prenda de acciones de sociedades anónimas abiertas o sobre otros valores de oferta pública, no podrá exceder de un 40% del total de la caución. No obstante lo establecido en los incisos anteriores, la Comisión, mediante norma de carácter general, podrá sustituir la garantía individual antes señalada por una cofinanciada, la que deberá ser de un monto suficiente y características adecuadas para enfrentar los riesgos de las entidades que la cofinancian, con el objeto de compatibilizar la protección de la fe pública y estabilidad financiera con la viabilidad económica de los modelos de negocios de los corredores de productos."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8500636",
            "texto": "Artículo 12.- La bolsa de productos respectiva representará legalmente a los beneficiarios de la garantía a que se refiere el artículo anterior, la cual desempeñará las funciones que se señalan en los incisos siguientes. Si la garantía consistiere en depósitos de dinero o prenda sobre valores, la entrega del dinero o de los bienes pignorados se hará al representante de los beneficiarios. En las inscripciones de prenda, no será necesario individualizar a los beneficiarios, bastando expresar el nombre de su representante. Asimismo, las citaciones y notificaciones que de acuerdo a la ley deban practicarse a los acreedores prendarios, se entenderán cumplidas al hacerse a su representante. Las prendas sobre productos deberán constituirse de acuerdo a la forma y solemnidades que establezcan las normas especiales que los rijan. Si la garantía consistiere en boleta bancaria o póliza de seguros, el representante de los beneficiarios será el tenedor de los documentos justificativos de las mismas. El banco o la compañía de seguros otorgante, deberá pagar el valor exigido por el representante a su simple requerimiento y hasta el monto garantizado. Para hacer efectivas las boletas de garantías y las pólizas de seguros, bastará con acreditar el hecho de haberse notificado al representante de los beneficiarios una demanda judicial en contra del intermediario de los productos cuyas obligaciones hayan sido garantizadas. Los dineros provenientes de la realización de la boleta bancaria o de la póliza de seguros quedarán en prenda, de pleno derecho, subrogando a esas garantías, manteniéndose en depósito reajustable por el representante hasta la extinción de la contingencia caucionada."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8500637",
            "texto": "Artículo 13.- Los corredores estarán obligados a: a) Contar con los libros y registros que prescribe la ley y los que determine la Comisión, los que deberán ser llevados conforme a sus instrucciones; b) Proporcionar a la Comisión, con la periodicidad que establezca como norma general, información sobre las operaciones que realicen; c) Enviar a la Comisión los estados financieros que ésta solicite, en la forma y periodicidad que determine, la cual podrá exigirles que ellos sean objeto de auditoría por auditores independientes; d) Informar a la Comisión, con a lo menos un mes de anticipación, de la apertura o cierre de nuevas oficinas y sucursales, y e) Proporcionar los demás antecedentes que a juicio de la Comisión sean necesarios para mantener actualizada la información del Registro de Corredores."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8500638",
            "texto": "Artículo 14.- Las transacciones y operaciones que se efectúen en las bolsas de productos, deberán ajustarse a las normas y procedimientos establecidos en la ley, a las reglas que determine la Comisión mediante norma de carácter general y a los estatutos y reglamentos internos de la bolsa respectiva. Estos últimos podrán recoger los usos y costumbres, tanto nacionales como extranjeros, en cuanto no sean contrarios a la ley o al orden público interno. Los corredores serán responsables de las transacciones que se pacten por su intermedio. Las bolsas de productos, en caso de incumplimiento de tales transacciones, tendrán la obligación de utilizar los medios que la ley y los reglamentos pongan a su disposición para lograr la ejecución de esas obligaciones, incluido el ejercicio de las acciones tendientes a hacer efectivas las garantías constituidas para tales efectos. Les queda prohibido a los corredores compensar las sumas que reciban para comprar productos o el precio que se les entregue, con las cantidades que pudieren adeudarles sus clientes. Las minutas que entreguen a sus clientes y las que se den recíprocamente, en los casos en que dos o más intermediarios concurran a la celebración de un negocio por encargo de diversas personas, hacen prueba contra el corredor que las suscriba u otorgue."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8500639",
            "texto": "Artículo 15.- Los corredores serán responsables de la identidad y capacidad legal de las personas que contraten por su intermedio; de la conformidad con los estándares y de la legítima procedencia de los productos que negocien. Cuando se trate de títulos representativos de productos, los corredores serán responsables de la autenticidad e integridad de dichos títulos, de la vigencia de la inscripción de su último titular en los registros correspondientes y de la autenticidad del último endoso, cuando proceda. Los corredores no serán responsables de las obligaciones emanadas de los contratos negociados."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8500640",
            "texto": "Artículo 16.- La Comisión, mediante resolución fundada y previa audiencia del afectado, podrá suspender hasta por el plazo máximo de un año o cancelar la inscripción de un corredor en el Registro de Corredores por haber incurrido éste en alguna de las siguientes causales: a) No haber subsanado, dentro del plazo de seis meses, las deficiencias graves que la Comisión le hubiere notificado en relación con el requisito de la letra a) del artículo 7, o haber dejado de cumplir los requisitos de las letras b), c), d), e), f) y g) del mismo artículo. Sin perjuicio de lo anterior, en casos calificados, la Comisión podrá otorgar al interesado un plazo adicional de hasta ciento ochenta días hábiles para subsanar las deficiencias relacionadas con la letra a) del artículo 7. De igual modo, podrá otorgar el mismo plazo, también en casos calificados, para subsanar las deficiencias relacionadas con las letras b), c), d) y g) de dicho artículo. En el evento que el patrimonio mínimo de un corredor disminuyere a un monto inferior al establecido en el artículo 7 o la entidad dejare de cumplir con las condiciones de liquidez, endeudamiento o solvencia patrimonial, ésta deberá comunicar ese hecho a la Comisión tan pronto tome conocimiento de él y presentar un plan de regularización dentro del plazo de cinco días corridos, el cual podrá ser prorrogado por la Comisión hasta completar diez días corridos en total. Dicho plan deberá contener medidas concretas del referido déficit que le permitan remediar la situación en que se encuentra y asegurar su normal funcionamiento. Mientras se mantenga dicha situación deberá abstenerse de realizar nuevas operaciones que deterioren su situación financiera. Asimismo, en caso de que la Comisión tomare conocimiento de que una entidad se encuentra en los supuestos indicados en el inciso precedente o cuando resulte previsible que incurrirá en déficit patrimonial de manera inminente de mantenerse las circunstancias de mercado o en atención al actuar de la propia entidad, y esto no le hubiere sido comunicado oportunamente, la Comisión podrá requerir a la entidad la presentación de un plan de regularización. De no subsanarse el déficit dentro del plazo de seis meses contado desde que aquél se hubiere producido, la entidad deberá dejar de prestar el servicio de intermediación, y presentar a la Comisión un programa de término de operaciones y traspaso de clientes. A partir de la fecha de recepción del programa a que se refiere el inciso anterior, la Comisión podrá designar un interventor o administrador provisional, por el período que determine mediante resolución fundada. La administración de la entidad quedará sometida, en el ejercicio de sus funciones, a las instrucciones que le imparta el o los interventores designados por la Comisión. El interventor tendrá todas las facultades del giro ordinario que la ley y los estatutos señalan al directorio, o a quien haga sus veces, y al gerente general. La designación de interventor deberá recaer en funcionarios de la Comisión o en profesionales externos debidamente calificados, sujeto a que cumplan los requisitos de idoneidad y capacidad técnica que la Comisión determine mediante norma de carácter general. En este último caso, los servicios del interventor serán remunerados con cargo del presupuesto anual de la Comisión. b) Incurrir en graves violaciones a las obligaciones que le impone esta ley, sus normas complementarias, las instrucciones que imparta la Comisión u otras disposiciones que los rijan. c) Tomar parte en forma culpable o dolosa en transacciones que produzcan alteraciones artificiales de precios; o realizar conductas tendientes a restringir la competencia en el mercado de productos y cualquier otra participación no compatible con las sanas prácticas en los mercados de productos o de valores. d) Dejar de desempeñar la función de corredor activo por más de un año, sin causa justificada. e) Participar en transacciones bursátiles de productos cuyas características y condiciones no cumplan los estándares mínimos establecidos en los padrones inscritos en el Registro de Productos, o en transacciones bursátiles de productos cuya cotización haya sido suspendida. f) Dejar de cumplir obligaciones originadas en transacciones de productos en que haya tomado parte."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8500641",
            "texto": "Artículo 17.- Se reserva el uso de la expresión \"corredor de bolsa de productos\", para las personas inscritas en el Registro a que hace referencia el artículo 7° de esta ley."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8500642",
            "texto": "Artículo 18.- Corresponderá a las bolsas de productos reglamentar su organización y todas las materias que sean necesarias para su funcionamiento, en especial las siguientes: 1) Condiciones, requisitos, modalidades y registro de las operaciones de bolsa, así como la oportunidad y forma de compensarlas y liquidarlas; 2) Garantías generales o especiales que puedan exigirse a quienes intervienen en las negociaciones y la forma de constituirlas; 3) Condiciones, requisitos, estándares y forma que deben cumplir los productos materia de negociación y responsabilidad de las partes que intervienen en ellos; 4) Sistema de fiscalización y procedimientos de control de las operaciones de bolsa, lo cual es sin perjuicio de las atribuciones que le competen a la Comisión o a otros organismos, de acuerdo a la legislación vigente; 5) Sistemas de resolución obligatoria de los conflictos que se originen entre quienes participen en las operaciones de bolsa; 6) Sistema de información sobre las operaciones que se ejecuten en la bolsa; 7) Organización de la modalidad de venta de productos en pública subasta mediante las formas de ruedas, pregón, martillo, remate electrónico u otras; las condiciones para participar; las garantías de cumplimiento y, en general, todos los aspectos relacionados con cualesquiera de estas formas de venta; 8) Normas que aseguren un tratamiento justo y no arbitrario para todos los corredores que operen en ellas; 9) Normas de gobierno corporativo y gestión de riesgos, que aseguren la aplicación de procedimientos justos y uniformes por los cuales las entidades inscritas en los registros que lleven las bolsas, puedan ser sancionadas, canceladas o suspendidas en caso que hayan incurrido en infracción a la presente ley, a las normas que dicte la Comisión o a la reglamentación de la bolsa; 10) Normas y procedimientos que regulen las condiciones de las transacciones para los distintos productos que se transen en bolsa, y cuyo seguimiento permita a los corredores cumplir con la responsabilidad establecida en el inciso tercero del artículo 21, y 11) Medidas que tengan por objeto promover, incentivar y facilitar la participación de microempresas, pequeñas empresas, pequeños productores agrícolas y campesinos en las respectivas bolsas de productos. Para los efectos de esta ley, se entenderá por microempresas y pequeñas empresas aquellas definidas en el artículo segundo de la ley Nº 20.416, que fija normas especiales para las empresas de menor tamaño. Asimismo, se entenderá por pequeños productores agrícolas y campesinos aquellos definidos en el artículo 13 contenido en el artículo primero de la ley Nº 18.910, que sustituye la ley orgánica del Instituto de Desarrollo Agropecuario. Los reglamentos y normas que dicten las bolsas de productos para su funcionamiento deberán ser previamente aprobados por la Comisión. Dicho organismo estará facultado para rechazar o proponer modificaciones a los proyectos de reglamentos y normas presentados, dentro de un plazo de 90 días contados desde su presentación. En los casos en que la Comisión proponga modificaciones, el transcurso del plazo se suspenderá desde la fecha de la comunicación que contenga dicha proposición y sólo se reanudará cuando se haya cumplido con dicho trámite. Subsanados los defectos o atendidas las observaciones formuladas, en su caso, y vencido el plazo anteriormente indicado, la Comisión deberá autorizar los reglamentos o normas presentados por la bolsa correspondiente, dentro de quinto día."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8500644",
            "texto": "Artículo 19.- Cada bolsa llevará un Registro de Productos, que estará a disposición del público y en el que se inscribirán los padrones que contendrán las características y condiciones mínimas que deberán cumplir los productos para ser negociados en dichas bolsas. La incorporación en el registro estará sujeta a la reglamentación que al efecto dicten las bolsas, la que deberá ser previamente aprobada por la Comisión, conforme a lo dispuesto en el artículo 18 de esta ley. Las bolsas deberán remitir a la Comisión los padrones que sean inscritos, modificados o cancelados en el Registro de Productos, a más tardar al día hábil siguiente a haberse efectuado dichas diligencias. La Comisión podrá ordenar a la bolsa la cancelación, suspensión o modificación de la inscripción en el Registro de Productos, en los siguientes casos: a) Cuando los estándares contenidos en los padrones no incluyan los mínimos que la Comisión, mediante resolución fundada, estime necesarios incluir para una adecuada formación de precios en bolsa. b) Cuando no correspondan a productos, de acuerdo a la definición contenida en el artículo 4º de la presente ley. c) Cuando se transen productos que no cumplan con los estándares establecidos en su padrón."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8500645",
            "texto": "Artículo 20.- Para los efectos de esta ley, los títulos representativos de productos sólo podrán ser emitidos por la bolsa contra el depósito de los respectivos productos, los que serán debidamente registrados por la misma. El depósito de los productos en la bolsa se hará mediante las formalidades propias de la transferencia de dominio de cada producto, según corresponda. En las relaciones entre la bolsa y el depositante, éste es el propietario de los productos depositados a su nombre. Ante terceros, la bolsa se considera dueña de los productos mantenidos en depósito, lo que no significa que el depositante deje de tener el dominio sobre los productos depositados. La restitución de los productos a sus respectivos dueños se hará mediante las formalidades propias de la transferencia de dominio de cada producto, según corresponda. Dichos títulos tendrán las características y se transarán en la forma que establezca la bolsa en su reglamento. El reglamento de la bolsa establecerá los requisitos a cumplir para la autorización, almacenamiento y restitución de los citados productos. La bolsa, por los títulos que emita de conformidad a lo dispuesto en este artículo, será responsable de la existencia y la custodia de los productos y por la custodia de sus frutos y flujos, mientras éstos no sean restituidos a sus respectivos dueños. Asimismo, en caso de títulos representativos de facturas, contratos o derechos, ésta será responsable de que los títulos emitidos sean compatibles con las condiciones, plazos y modalidades contenidas en los contratos, facturas, o documentos donde consten los derechos que dichos títulos representan. Sin perjuicio de lo anterior, el riesgo por el incumplimiento o no pago de las obligaciones contenidas en los respectivos contratos, facturas o derechos, será de cargo de sus respectivos dueños. Lo anterior no obstará al cumplimento de las responsabilidades que, conforme a la ley y a la reglamentación bursátil, pudieran corresponderles a los corredores que participaron en la operación, así como de las garantías o resguardos que pudieran existir, en su caso. Todos los productos, y los frutos o flujos de éstos, que sean depositados en la bolsa de conformidad a este artículo, ya sea para garantizar o facilitar su transacción bursátil o para simple custodia, serán mantenidos en custodia por la bolsa y no podrán ser embargados por acreedores de ésta en caso de tener la calidad de deudor en un procedimiento concursal de liquidación, ni formarán parte de la masa de bienes del deudor. Los productos, y los flujos de éstos, que se encuentren en custodia de la bolsa, solo podrán ser objeto de embargo, medidas prejudiciales o precautorias u otras limitaciones al dominio por obligaciones personales del depositante, cuando fueren de su propiedad y así lo identificaren los registros de la bolsa. Los productos que la bolsa mantenga en custodia serán restituidos a su respectivo dueño, según la información contenida en los registros que al efecto lleve la bolsa, cuando éste lo solicite. La referida custodia podrá ser llevada a cabo directamente por la bolsa o a través de bancos, empresas de depósito y custodia reguladas en la ley Nº 18.876, o almacenes generales de depósito regulados en la ley Nº 18.690. Para todos los efectos de la custodia a que se refieren los incisos anteriores, serán plenamente aplicables, en lo que correspondan, las disposiciones contenidas en el Título XXIII de la ley Nº 18.045, de Mercado de Valores."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 20 bis",
            "idParte": "10025218",
            "texto": "Artículo 20 bis.- Los respectivos dueños de productos en custodia de una bolsa de productos, podrán constituir prendas u otros derechos reales sobre los productos en custodia, de conformidad a las respectivas normas que regulen la constitución de dichas prendas u otros derechos reales, en los mismos casos en que el respectivo dueño podría hacerlo si no estuvieran en custodia. Para estos efectos, la bolsa, a solicitud del respectivo dueño a cuyo nombre se encuentran registrados los productos, o su corredor, entregará un certificado que acredite los productos que tiene en custodia. A solicitud del respectivo dueño o su corredor, según corresponda, el certificado podrá restringirse a solo parte de los productos que tenga entregados en custodia. Si un corredor declarare que los productos fueron entregados en custodia a la bolsa, a su propio nombre, pero por cuenta de un cliente, la bolsa emitirá el certificado de que trata el presente artículo a nombre de quien le indique el corredor, bajo exclusiva responsabilidad de éste. En los casos en que los productos custodiados fueren facturas, contratos u otros productos de los señalados en el artículo 4º de esta ley, el certificado a que se refiere el presente artículo reemplazará al título para efectos de cumplimiento de las formalidades legales respectivas. La constitución de cualquier prenda u otros derechos reales sobre productos custodiados por una bolsa de productos, deberá ser notificada a ésta a través de un notario o mediante otras formas de notificación reguladas en los reglamentos de las bolsas."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8500646",
            "texto": "Artículo 21.- Serán inoponibles a los adquirentes de productos en bolsas los gravámenes o cualquier otra medida cautelar o contrato que grave o afecte al producto, así como las compensaciones legales o convencionales que pudieran haber sido válidamente aplicables respecto del dueño original y vendedor de los productos, cuando corresponda. En caso de que se transen facturas, será también inoponible a los adquirentes de productos en bolsas, la nulidad del acto o contrato de compraventa o prestación de servicios que originó el crédito que consta en la respectiva factura. Se exceptúan de lo anterior los gravámenes que el adquirente haya conocido y expresamente aceptado y los que consten en un registro de carácter público, como asimismo aquellas garantías, embargos y prohibiciones que hayan sido notificadas a la bolsa judicialmente, por un notario o por otra forma de notificación autorizada en el respectivo reglamento. Las bolsas, a solicitud de cualquier interesado, podrán emitir certificados que acrediten que los productos en custodia no se encuentran afectados por las excepciones indicadas en este inciso o del hecho de encontrarse afectos a otros gravámenes, debiendo, en este último caso, especificar el tipo de gravamen, el producto sobre el cual recae, la fecha en que hubiere sido constituido, su beneficiario, y el titular de los productos gravados. En el caso de productos cuyo dominio o gravámenes que los afecten, estén sujetos a régimen de inscripción registral o cuya cesión requiere de la autorización o registro previo de un órgano del Estado, la reglamentación de la bolsa de productos de que se trate, aprobada previamente por la Comisión conforme a lo dispuesto en el artículo 18 de la presente ley, deberá establecer las condiciones bajo las cuales dichos productos podrán ser transados en las bolsas de productos, de manera de asegurar que el pago por esos productos ocurra si, y sólo si, el dominio de los mismos ha sido transferido, y dicha transferencia se realice si, y sólo si, el pago ha sido efectuado. La responsabilidad a que se refiere el inciso segundo del artículo 14 de la presente ley respecto de las transacciones efectuadas en bolsa, exigirá el cumplimiento, por parte del corredor de bolsa, de todas las solemnidades que, de conformidad a las leyes correspondientes y a la reglamentación de la bolsa, deban realizarse para transferir el dominio de los productos negociados."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8500647",
            "texto": "Artículo 22.- Agrégase al artículo 10 de la Ley N° 18.112, sobre Prenda sin Desplazamiento, a continuación de la coma existente después de la palabra \"feria\", la expresión \"bolsas de productos agropecuarios\" seguida de coma (,)."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8500648",
            "texto": "Artículo 23.- Las empresas y organismos del Estado podrán, dentro de su normal desenvolvimiento, participar en la compra o venta de productos que se transen en la Bolsa, conforme a las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8500657",
            "texto": "Artículo 31.- La Comisión tendrá la supervisión de las actuaciones de las bolsas de productos y corredores que se establezcan, para lo cual tendrá todas las facultades y atribuciones que le confieren esta ley, el decreto ley Nº 3.538 del Ministerio de Hacienda, de 1980, modificado por la ley Nº 21.000, y las demás leyes relativas a su competencia. Cualquier persona natural o jurídica podrá solicitar información relativa a calidades, tipos o precios de los productos transados en las bolsas de productos."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8500659",
            "texto": "Artículo 32.- En casos calificados, la Comisión podrá suspender la compra o venta de uno o más productos. De la resolución adoptada por la Comisión podrá reclamarse de acuerdo al Título V del decreto ley Nº 3.538, del Ministerio de Hacienda, de 1980, modificado por la ley Nº 21.000."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8500660",
            "texto": "Artículo 33.- La certificación de conformidad de los productos que se transen en bolsa con los padrones establecidos en el Registro de Productos y con las demás exigencias que establezca la misma bolsa deberá ser realizada por entidades que cumplan las normas de este artículo. No obstante lo dispuesto en el inciso anterior, no será necesaria la certificación de conformidad de los productos que vayan a ser transados, cuando las partes que intervienen en la negociación así lo hubieren acordado expresa y previamente, en el tiempo y forma que determine la reglamentación de la bolsa respectiva. Lo dispuesto en el inciso anterior no será aplicable a los títulos sobre productos emitidos de conformidad al artículo 20 de esta ley. Cada bolsa llevará un Registro de Entidades Certificadoras, en el que practicará la inscripción de dichas entidades. La incorporación al mencionado registro, estará sujeta a la reglamentación que al efecto dicten las bolsas, la que deberá ser previamente aprobada por la Comisión conforme a lo dispuesto en al artículo 18 de esta ley. Sin perjuicio de lo anterior, las referidas entidades deberán al menos cumplir permanentemente los siguientes requisitos: a) Contar con instalaciones, capacidad técnica y profesionales competentes, necesarios para efectuar la certificación de conformidad a los padrones establecidos en el Registro de Productos; y b) Constituir una garantía por el desempeño de su actividad, en los términos indicados en el artículo 11, por un monto equivalente a 3.000 unidades de fomento a favor de la bolsa de productos respectiva en su calidad de representante de la parte que haya sufrido perjuicio con motivo de la actuación negligente del certificador. Corresponderá a cada bolsa supervisar que las entidades inscritas en sus registros cumplan la presente ley, las normas que imparta la Comisión y la reglamentación de la bolsa respectiva."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8500661",
            "texto": "Artículo 34.- Las entidades de certificación que emitan informes o certificados respecto de productos que se transen en bolsa que no hayan sido inspeccionados o que notoriamente no correspondan a las características de éstos, serán sancionadas por la bolsa en que estén inscritas con la pérdida de su calidad de entidad certificadora y con multa de 100 a 300 unidades tributarias mensuales, a beneficio fiscal, sin perjuicio de la responsabilidad penal que pueda afectarles."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8500662",
            "texto": "Artículo 35.- La bolsa correspondiente sancionará con la suspensión de 10 a 90 días y con multa de 25 a 150 unidades tributarias mensuales, a beneficio fiscal, a las entidades de certificación que incurran en algunas de las siguientes conductas: a) Emitir informes o certificados con errores graves, imputables a negligencia o impericia; b) Dejar de cumplir, deliberadamente o por negligencia inexcusable, los procedimientos establecidos sobre inspección, toma de muestras o análisis; c) Realizar cualquier acción o incurrir en omisiones que tengan por objeto inducir a error respecto de la calidad o condición de un determinado producto, y d) No subsanar las deficiencias que observen las respectivas bolsas de productos respecto de la actividad de certificación, dentro del plazo que al efecto establezca la reglamentación bursátil."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8500666",
            "texto": "Artículo 38.- Sufrirán las penas de presidio menor en sus grado mínimo a medio los que se publicitaren o actuaren como corredores de bolsa sin estar inscritos en el Registro correspondiente o cuya inscripción hubiere sido cancelada."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8500667",
            "texto": "Artículo 39.- Las operaciones sobre los productos y títulos que representen los productos, que se realicen en la bolsa, se regirán por las disposiciones de este artículo, para los efectos del decreto ley Nº 825, de 1974: 1.- Las transacciones realizadas en bolsa estarán afectas al Impuesto al Valor Agregado sólo cuando éstas impliquen la tradición del producto, con excepción de la transferencia de dominio de los productos que haga el propietario a favor de la bolsa mediante el endoso del certificado de depósito y del vale de prenda, cuando corresponda. Cuando se efectúe en bolsa la primera transacción de un título emitido sobre certificados de depósito de productos, la bolsa registrará la identidad del vendedor, la especie, características y cantidad de los títulos transados. Cuando el poseedor de un título emitido sobre certificados de depósito de productos, opte por el retiro de los productos que lo respaldan, la bolsa emitirá una factura de venta considerando como valor neto aquél determinado en la transacción mediante la cual el poseedor adquirió el título en bolsa, reajustado en la forma dispuesta en el artículo 27 del decreto ley Nº 825, de 1974, incluyendo el Impuesto al Valor Agregado correspondiente, el cual estará obligado a retener. La bolsa emitirá a quien le endosó el certificado de depósito que se entregará a quien opte por el retiro de los productos, una factura de compra por el mismo valor del Impuesto al Valor Agregado señalado en el inciso anterior, entregándole dicho impuesto, el que constituirá débito fiscal del mes de la emisión de esa factura. La emisión de las facturas originadas en los dos incisos anteriores, deberá efectuarse al momento del endoso del certificado de depósito y del vale de prenda, cuando corresponda, que la bolsa efectúe a favor de quien opte por el retiro de los productos. Las demás transacciones de títulos que se efectúen en la bolsa no estarán afectas al Impuesto al Valor Agregado. La bolsa asumirá todas las obligaciones propias de los contribuyentes del decreto ley Nº 825, de 1974, para los efectos de la emisión de las facturas a que refieren los incisos anteriores, y las referidas facturas tendrán plena validez legal según lo dispuesto por dicho decreto ley. 2.- Sin perjuicio de lo dispuesto en el número anterior, la bolsa podrá optar por la siguiente forma alternativa de aplicar las disposiciones del decreto ley Nº 825, de 1974: a) las transacciones realizadas en bolsa estarán afectas al Impuesto al Valor Agregado sólo cuando éstas impliquen la tradición del producto. Sin embargo, el impuesto que se determine en la transferencia de los productos que haga el propietario a favor de la bolsa mediante el endoso del certificado de depósito y del vale de prenda, cuando corresponda, se devengará al momento de la primera transacción del título respectivo, calculado sobre el valor de ella, debiendo la bolsa registrar la identidad del vendedor, la especie, características y cantidad de los títulos transados; b) la bolsa entregará a quien vendió por primera vez el referido título, el Impuesto al Valor Agregado devengado en dicha operación, el que constituirá débito fiscal de éste, asumiendo la bolsa por su parte, respecto de esta suma, todos los derechos y obligaciones que sobre el crédito fiscal establece el decreto ley Nº 825, de 1974, y emitirá una factura de compra considerando como valor neto, el transado en esta ocasión, más el Impuesto al Valor Agregado; c) la factura a que se refiere la letra anterior será emitida por la bolsa en el mes en que se efectuó la mencionada primera transacción; d) cuando el poseedor de un título emitido sobre certificados de depósito, opte por el retiro de los productos que lo respaldan, la bolsa emitirá una factura de venta considerando como valor neto aquel determinado en la transacción mediante la cual el poseedor adquirió el título en bolsa, reajustado en la forma dispuesta en el artículo 27 del decreto ley Nº 825, de 1974, incluyendo el Impuesto al Valor Agregado correspondiente, el cual estará obligado a retener, y que constituirá un débito fiscal de la bolsa, entregando a quien opte por el retiro de los productos, junto con la factura respectiva, los certificados de depósito equivalentes y los vales de prenda cuando corresponda; e) en el caso de que el valor de la factura emitida, conforme lo dispuesto en la letra d) anterior, fuere inferior al valor de la factura emitida respecto del mismo certificado de depósito, de conformidad a la letra a) anterior, deberá ser devuelta la diferencia de impuesto a la bolsa por el Servicio de Tesorerías en el plazo de treinta días de presentada la solicitud, la cual deberá presentarse dentro del mes siguiente al de la retención del tributo, siempre que dicha diferencia no haya sido recuperada imputándola a los débitos fiscales; f) el régimen optativo establecido en este número podrá adoptarse simultáneamente con el señalado en el número 1 anterior, pero en relación a productos y títulos representativos de ellos que desde su ingreso hasta la salida de bolsa solamente se rijan por uno de los dos regímenes; g) tanto para acreditar el menor valor de los productos a que se refiere la letra e), como la opción adoptada en la letra f), anteriores, la bolsa deberá llevar y mantener los registros y la documentación suficientes, de acuerdo con las instrucciones que se impartan, y h) será aplicable también al régimen de este número, lo dispuesto en los incisos quinto, sexto y séptimo del número anterior."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8500673",
            "texto": "Artículo 40.- En lo no previsto por esta ley, se aplicarán en forma supletoria las normas contenidas en la Ley N° 18.045, sobre Mercado de Valores, y las relativas a las sociedades anónimas abiertas."
        },
        {
            "tituloNorma": "Ley 19220",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "8500669",
            "texto": "Artículo transitorio.- En tanto no se establezcan las Cámaras de Compensación a que se refiere el Título IV de esta ley, les corresponderá a las Bolsas de Productos reglamentar las transacciones de contratos de opciones de futuro y otros contratos de derivados sobre productos. Tales reglamentos deberán ser aprobados previamente por la Superintendencia."
        }
    ],
    "tipo_numero": [
        "LEY-19220"
    ],
    "resumenes": [],
    "terminos_libres": [
        "BOLSA DE PRODUCTOS AGROPECUARIOS",
        "SOCIEDADES ANONIMAS ABIERTAS",
        "FACULTAD",
        "SUPERINTENDENCIA VALORES SEGUROS",
        "CONSTITUCION",
        "PRODUCTOS AGROPECUARIOS",
        "CORREDORES",
        "CORREDOR BOLSA PRODUCTOS AGROPECUARIOS",
        "REGISTROS",
        "CAMARA COMPENSACION",
        "FUNCIONES",
        "SERVICIO AGRICOLA GANADERO",
        "SAG",
        "TRANSACCIONES",
        "PRODUCTOS AGRICOLAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}