{
    "idNorma": "30594",
    "titulo": "crea fondo nacional de fomento del libro y la lectura, y modifica cuerpos legales que señala",
    "encabezado": "    CREA FONDO NACIONAL DE FOMENTO DEL LIBRO Y LA LECTURA, Y MODIFICA CUERPOS LEGALES QUE SEÑALA Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de Ley:  ",
    "materias": [
        "Fondo Nacional de Fomento del Libro y la Lectura ",
        "Ley no. 19.227",
        "CONSEJO NACIONAL DE LA CULTURA Y DE LAS ARTES (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7190019",
            "texto": "Artículo 1°.- El Estado de Chile reconoce en el libro y en la creación literaria instrumentos eficaces e indispensables para el incremento y la transmisión de la cultura, el desarrollo de la identidad nacional y la formación de la juventud. El Ministerio de las Culturas, las Artes y el Patrimonio adoptará las medidas necesarias para el cumplimiento de las orientaciones que se señalan en la presente ley, reconociendo el aporte de los escritores chilenos y promoviendo la participación de todos los agentes culturales y de los medios de comunicación social."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7190021",
            "texto": "Artículo 2°.- Para los efectos de esta ley y demás disposiciones legales vigentes o que se dicten en el futuro en cumplimiento de la política nacional del libro, se entenderá por: a) Libro: Toda publicación unitaria impresa, no periódica, que se edite en su totalidad de una sola vez, o a intervalos en uno o varios volúmenes o fascículos, incluidas las publicaciones científicas, académicas o profesionales con periodicidad no inferior a bimestral, que cumplan con alguna de las finalidades establecidas en el inciso primero del artículo anterior. Comprenderá también a los materiales complementarios o accesorios de carácter electrónico, computacional, visual y sonoro, producidos simultáneamente como unidades que no puedan comercializarse separadamente; b) Libro chileno: El libro editado e impreso en Chile, de autor nacional o extranjero; c) Autor: La persona o personas que crean una obra que se publica como libro; d) Autor o escritor chileno: Cualquier autor de nacionalidad chilena o radicado en Chile, y e) Editor: La persona natural o jurídica responsable de la publicación y edición de un libro y que realiza, directamente o por encargo de terceros, los procesos necesarios para su producción."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7190022",
            "texto": "Artículo 3°.- Créase el Fondo Nacional de Fomento del Libro y la Lectura, administrado por el Ministerio de las Culturas, las Artes y el Patrimonio, destinado a financiar proyectos, programas y acciones de fomento del libro y la lectura que emanen de esta ley y cuyo patrimonio estará integrado por: a) Los recursos que para este objeto deberán consultarse anualmente en la Ley de Presupuestos de la Nación; b) Los recursos que el Gobierno reciba por concepto de asistencia técnica o cooperación internacional, y c) Las donaciones, herencias y legados que reciba. Estas donaciones estarán exentas del trámite de insinuación, a que se refiere el artículo 1.401 del Código Civil. La distribución de los recursos del Fondo se hará en forma descentralizada, conforme lo establezca anualmente la Ley de Presupuestos."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7190023",
            "texto": "Artículo 4°.- Los recursos del Fondo se destinarán al financiamiento, total o parcial, de proyectos, programas y acciones referidos a: a) La creación o reforzamiento de los hábitos de lectura; b) La difusión, promoción e investigación del libro y la lectura, en actividades que no constituyan publicidad de empresas o libros específicos; c) La promoción y desarrollo de las exportaciones de libros chilenos; d) La organización de ferias locales, regionales, nacionales e internacionales del libro, estables o itinerantes, en las que participen autores chilenos; e) La organización de eventos y cursos de capacitación vinculados al trabajo editorial y bibliotecológico; f) El desarrollo de planes de cooperación internacional en el campo del libro y la lectura; g) El desarrollo de sistemas integrados de información sobre el libro, la lectura y el derecho de autor; h) La adquisición de libros. Sin embargo, los recursos del Estado no podrán utilizarse, en ningún caso, para adquirir más del 20% de los ejemplares de una misma edición; i) La promoción, modernización y mejoramiento de centros de lectura y bibliotecas, públicos; j) La creación de cualquier género literario, mediante concursos, becas, encuentros, talleres, premios y otras fórmulas de estímulo a los creadores; k) La capacitación y motivación de profesionales de la educación y la bibliotecología u otros miembros de la sociedad en el área de la lectura y el libro; l) El desarrollo de la crítica literaria y actividades conexas, en los medios de comunicación, y ll) La adquisición, para las bibliotecas públicas dependientes de la Biblioteca Nacional, de trescientos ejemplares de libros de autores chilenos, según las normas que al efecto establecerá el Consejo Nacional del Libro y la Lectura."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7190024",
            "texto": "Artículo 5°.- Créase, en el Ministerio de las Culturas, las Artes y el Patrimonio, el Consejo Nacional del Libro y la Lectura, en adelante el Consejo. El Consejo estará formado por: a) El Subsecretario de las Culturas y las Artes, quien lo presidirá; b) Un representante del Presidente de la República; c) Un representante del Ministro de Educación; d) El Director Nacional del Servicio Nacional del Patrimonio Cultural, o su representante; e) Dos académicos de reconocido prestigio designados por el Consejo de Rectores, uno de los cuales deberá pertenecer a alguna Universidad con sede en las Regiones Primera a Decimosegunda; f) Dos escritores designados por la asociación de carácter nacional más representativa que los agrupe. Estos escritores no deberán ser necesariamente socios activos de dicha entidad o de otra de igual naturaleza; g) Dos representantes de las asociaciones de carácter nacional más representativas de los editores y de los distribuidores y libreros, debiendo uno estar vinculado a la edición y el otro a la comercialización; h) Un profesional de la educación de reconocida experiencia en la promoción de la lectura, designado por la asociación profesional de educadores de carácter nacional más representativa, y i) Un profesional de la bibliotecología con reconocida experiencia en bibliotecas públicas o escolares, designado por la asociación profesional de bibliotecólogos de carácter nacional más representativa. En el ejercicio de sus funciones y atribuciones, el Consejo gozará de plena autonomía y capacidad de decisión, pudiendo vincularse con otros organismos del área cultural. Las funciones de secretaría del Consejo serán ejercidas por un representante del Ministerio de las Culturas, las Artes y el Patrimonio, quien sólo tendrá derecho a voz. Los integrantes señalados en las letras e), f), g) y h) durarán dos años en el cargo, pudiendo ser designados para el período siguiente. Si vacare alguno de los cargos señalados en el inciso anterior, el reemplazante será designado por quien corresponda, por el tiempo que faltare para completar el período para el cual fue designado su antecesor. Para sesionar, el Consejo requerirá la mayoría absoluta de sus miembros y sus acuerdos se adoptarán por la mayoría absoluta de los presentes."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7190025",
            "texto": "Artículo 6°.- Serán funciones del Consejo: a) Convocar anualmente a los concursos públicos por medio de una amplia difusión nacional, sobre bases objetivas, señaladas previamente en conformidad al artículo 4°, para asignar los recursos del Fondo y resolverlos; b) Seleccionar cada año las mejores obras literarias de autores nacionales, en los géneros de poesía, cuento, novela, ensayo y teatro, previo concurso que se reglamentará al efecto. Igualmente y en los mismos términos, el Consejo realizará concursos a lo largo del país para seleccionar las mejores obras literarias. Se premiará con cargo al Fondo, anualmente, hasta un máximo de diez obras, debiendo ser por lo menos una de cada género de los nombrados, salvo que, fundadamente, se declare vacante dicho rubro. El premio consistirá en una suma de dinero para el autor, cuyo monto fijará anualmente el Consejo, además de la adquisición, que este mismo organismo acuerde, del número de ejemplares de la primera edición de las obras que fueren publicadas, los que se destinarán a los fines culturales y promocionales a que se refiere el artículo 4°; c) Asesorar al Ministro de las Culturas, las Artes y el Patrimonio en la formulación de la política nacional del libro y la lectura; d) Supervisar en forma periódica el desarrollo de los proyectos y las acciones aprobados; e) Publicar anualmente una memoria que contenga una relación de las acciones realizadas y de las inversiones y gastos efectuados en los concursos, proyectos y acciones emprendidos. Dicha memoria deberá remitirse a ambas Cámaras del Congreso Nacional; f) Cautelar y promover el cumplimiento de las obligaciones establecidas en esta ley y en el correspondiente reglamento, y g) Fijar las normas con arreglo a las cuales se determinarán las obras que habrán de adquirirse en conformidad a lo dispuesto en la letra ll) del artículo 4°. El reglamento fijará los demás requisitos, formas y procedimientos a que deberán ajustarse los concursos públicos que sean convocados y los proyectos que postulen a la asignación de los recursos del Fondo."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7190026",
            "texto": "Artículo 7°.- En Chile son libres la edición, impresión y circulación de libros. Sólo podrán limitarse o impedirse por resolución judicial."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7190028",
            "texto": "Artículo 8°.- Sin perjuicio de lo dispuesto en los artículos 3° y 4° de la ley N° 16.643 y 55 de la ley N° 17.336, en todo libro impreso en el país se dejará constancia del Número Internacional de Identificación (ISBN), que figurá en un registro público a cargo de la entidad pública o privada que represente al International Standard Book Number. Para la inclusión de una obra en el registro no se hará exigencia alguna de los autores, editores o impresores, relacionada con afiliación a organismos gremiales u otra carga que no sean los derechos que se cobren por una sola vez, los que no serán superiores a 0,2 unidades tributarias mensuales y que sólo podrán ser utilizados para la administración y mantención del propio registro."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7190029",
            "texto": "Artículo 9°.- Tendrán derecho a gozar del sistema simplificado de reintegro establecido por la ley N° 18.480, las mercancías clasificadas en la Partida 4901 del Arancel Aduanero, conforme al desglose practicado por el decreto N° 641, del Ministerio de Hacienda, de 1991, cuando las exportaciones cumplan con los requisitos y modalidades que fija dicha ley."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7190030",
            "texto": "Artículo 10°.- Los editores, distribuidores, libreros y otros vendedores por cuenta propia, del giro referido podrán rebajar para los efectos del Impuesto de Primera Categoría de la Ley sobre Impuesto a la Renta, en un 25% el valor de los libros en sus inventarios al término del segundo año, contado desde la fecha del primer registro contable de los correspondientes a una misma tirada; en un 50% al término del tercer año y en un 75% al término del cuarto. Al término del quinto año, podrá castigarse completamente su valor. Este castigo se aplicará con sujeción a las normas que sobre inventarios establece la Ley sobre Impuesto a la Renta y a las instrucciones que imparta el Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7190031",
            "texto": "Artículo 11°.- Las infracciones y delitos que se cometan en relación a la presente ley, como asimismo sus sanciones, se regirán por lo dispuesto en las leyes N°s. 17.336, sobre Propiedad Intelectual, y 16.643, sobre Abusos de Publicidad, en lo que fuere aplicable. Igualmente, se castigará conforme a las penas establecidas en el artículo 79 de la ley N° 17.336 al que utilice procedimientos engañosos o fraudulentos para acceder indebidamente a los beneficios que otorga esta ley."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7190034",
            "texto": "Artículo 13°.- Intercálase, en el artículo 59 de la Ley de la Renta, contenida en el artículo 1° del decreto ley N° 824, de 1974, como inciso tercero, pasando los actuales incisos tercero, cuarto y quinto a ser cuarto, quinto y sexto, respectivamente, el siguiente: \"Aquellas cantidades que se paguen por el uso de derechos de edición o de autor, estarán afectas a una tasa de 15%.\"."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7190036",
            "texto": "Artículo 14°.- Intercálase en el número 1) del artículo 1° de la Ley de Donaciones con Fines Culturales, contenida en el artículo 8° de la ley N° 18.985, entre las expresiones \"por el Estado,\" y \"y a las corporaciones\", la siguiente frase: \"a las bibliotecas abiertas al público en general o a las entidades que las administran,\"; y agrégase, en punto (.) seguido, la siguiente oración final: \"Serán, asimismo, beneficiarios las bibliotecas de los establecimientos educacionales que permanezcan abiertas al público, de acuerdo con la normativa que exista al respecto y a la aprobación que otorgue el Secretario Regional Ministerial de Educación correspondiente, la cual deberá necesariamente compatibilizar los intereses de la comunidad con los del propio establecimiento."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7190037",
            "texto": "Artículo 15°.- Introdúcense las siguientes modificaciones al inciso primero del artículo 3° de la ley N°8.737: 1.- Sustitúyese el vocablo \"siete (7)\" por \"ocho (8)\", y 2.- Sustitúyense las expresiones \"un (1) representante del Gobierno, designado por decreto del Ministerio de Justicia.\", por las siguientes: \"dos (2) representantes del Gobierno, designados por decreto de los Ministerios de Justicia y Educación, respectivamente.\"."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7190038",
            "texto": "Artículo 1°.- El Fondo que se crea en el artículo 3° permanente de esta ley, regirá a contar del año 1993. En la Ley de Presupuestos del Sector Público deberán consultarse los recursos necesarios para afrontar el gasto que represente su aplicación."
        },
        {
            "tituloNorma": "Ley 19227",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7190040",
            "texto": "Artículo 2°.- Lo dispuesto en el artículo 8°, regirá a contar de un año desde la fecha de publicación de esta ley.\". Habiéndose cumplido con lo establecido en el N° 1° del Artículo 82 de la Constitución Política de la República, y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
        }
    ],
    "tipo_numero": [
        "LEY-19227"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FONDO NACIONAL DE FOMENTO DEL LIBRO Y LA LECTURA",
        "MINISTERIO DE EDUCACION",
        "CONSEJO NACIONAL DEL LIBRO Y LA LECTURA",
        "INTEGRANTES",
        "FUNCIONES",
        "LIBROS",
        "LECTURA",
        "FRANQUICIAS TRIBUTARIAS",
        "IMPUESTOS",
        "CONVCNCA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}