{
    "idNorma": "30614",
    "titulo": "introduce modificaciones a la ley sobre impuesto a la renta; modifica tasa del impuesto al valor agregado; establece beneficio a las donaciones con fines educacionales y modifica otros textos legales que indica",
    "encabezado": "INTRODUCE MODIFICACIONES A LA LEY SOBRE IMPUESTO A LA RENTA; MODIFICA TASA DEL IMPUESTO AL VALOR AGREGADO; ESTABLECE BENEFICIO A LAS DONACIONES CON FINES EDUCACIONALES Y MODIFICA OTROS TEXTOS LEGALES QUE INDICA      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de ley: ",
    "materias": [
        "Impuesto a la Renta ",
        "Impuesto al Valor Agregado ",
        "Donaciones con Fines Educacionales ",
        "Ley no. 19.247",
        "DONACIONES CON FINES EDUCACIONALES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8668611",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones a la Ley sobre Impuesto a la Renta, contenida en el decreto ley N° 824, de 1974: a) En el artículo 12, suprímese la expresión \"o devengadas\" y agrégase, después del punto aparte, que pasa a ser punto seguido, la siguiente oración: \"En el caso de las agencias u otros establecimientos permanentes en el exterior, se considerarán en Chile tanto las rentas percibidas como las devengadas, incluyendo los impuestos a la renta adeudados o pagados en el extranjero. b) En el artículo 14, letra A), número 1.- letra c), agrégase el siguiente inciso final: \"Lo dispuesto en esta letra también procederá respecto de los retiros de utilidades que se efectúen o de los dividendos que se perciban, desde las empresas constituidas en el exterior. No obstante, no será aplicable respecto de las inversiones que se realicen en dichas empresas.\". c) En el inciso primero del artículo 20, sustitúyese el guarismo \"10%\" por \"15%\". d) En el artículo 33, número 2°, letra a), agrégase a continuación de la palabra \"contribuyente\" la oración \"en tanto no provengan de sociedades o empresas constituidas fuera del país, aún cuando se hayan constituido con arreglo a las leyes chilenas\", y en la letra b), después de la palabra \"especiales\", agrégase la palabra \"chilenas\". e) En el inciso primero del artículo 33 bis, sustitúyese el guarismo \"2%\" por \"4%\". f) Agrégase, a continuación del artículo 41 bis, el siguiente PARRAFO 6°: \"PARRAFO 6° De las normas relativas a la doble tributación internacional. Artículo 41 A.- Los contribuyentes domiciliados o residentes en Chile que obtengan rentas del exterior que hayan sido gravadas en el extranjero, en la aplicación de los impuestos de esta ley se regirán, respecto de dichas rentas, además, por las normas de este artículo, en los casos que se indican a continuación: A.- Dividendos, retiros de utilidades y otras rentas. Los contribuyentes que perciban dividendos o efectúen retiros de utilidades de sociedades constituidas en el extranjero o perciban del exterior rentas por el uso de marcas, patentes, fórmulas, asesorías técnicas y otras prestaciones similares, deberán considerar las siguientes normas para los efectos de aplicar a dichas rentas el impuesto de primera categoría: 1.- Agregarán a la renta líquida imponible del impuesto de primera categoría una cantidad determinada en la forma señalada en el número 2.- siguiente, equivalente a los impuestos que hayan debido pagar o que se les hubiera retenido en el extranjero por los dividendos percibidos o los retiros de utilidades efectuados de las sociedades o por las rentas percibidas por concepto de uso de marcas, patentes, fórmulas, asesorías técnicas y otras prestaciones similares a que se refiere esta letra. Para estos efectos, las citadas rentas y los impuestos pagados o retenidos se convertirán a moneda nacional, según el tipo de cambio establecido en el número 6 del Título I del Compendio de Normas de Cambios Internacionales, o el que el Banco Central de Chile establezca en su reemplazo, a la fecha de la percepción de la renta, del pago o de la retención del impuesto. La cantidad señalada en el inciso anterior no podrá ser superior al crédito que se establece en el numero siguiente. 2.- Los contribuyentes a que se refiere esta letra tendrán derecho a un crédito igual al que resulte de aplicar la tasa del impuesto de primera categoría sobre una cantidad tal que, al deducir dicho crédito de esa cantidad, el resultado arroje un monto equivalente a la suma líquida de los dividendos o retiros o rentas por concepto de uso de marcas, patentes, fórmulas, asesorías técnicas y otras prestaciones similares percibidos desde el exterior. Para efectuar este cálculo, los dividendos o retiros o rentas por concepto de uso de marcas, patentes, fórmulas, asesorías técnicas y otras prestaciones similares se considerarán ajustados por la variación del índice de precios al consumidor entre el último día del mes anterior al de su percepción y el último día del mes anterior al del cierre del ejercicio respectivo. En todo caso, el crédito no podrá ser superior al impuesto efectivamente pagado o retenido en el extranjero, ajustado en la misma forma al cierre del ejercicio desde la fecha de su pago o retención. 3.- El crédito determinado de acuerdo con las normas precedentes se deducirá del impuesto de primera categoría que el contribuyente deba pagar por el ejercicio en el que percibió los dividendos o retiros o las rentas por concepto de uso de marcas, patentes, fórmulas, asesorías técnicas y otras prestaciones similares del exterior. Este crédito se aplicará a continuación de aquellos créditos o deducciones que no dan derecho a reembolso y antes de aquéllos que lo permiten. 4.- En el caso de contribuyentes afectos al impuesto de primera categoría por sus rentas chilenas, obligados a llevar contabilidad, el excedente del crédito definido en los números anteriores se imputará en la misma forma al impuesto de primera categoría del ejercicio siguiente posteriores. Para este efecto, el remanente de crédito deberá reajustarse según la variación del índice de precios al consumidor entre el último día del mes anterior al del término del ejercicio en que se produzca dicho remanente y el último día del mes anterior al del cierre del ejercicio siguiente o subsiguientes. El contribuyente no podrá imputar el remanente de crédito a ningún otro impuesto ni tendrá derecho a su devolución. B.- Rentas de agencias y otros establecimientos permanentes. Los contribuyentes que tengan agencias u otros establecimientos permanentes en el exterior, deberán considerar las siguientes normas para los efectos de aplicar el impuesto de primera categoría sobre el resultado de la operación de dichos establecimientos: 1.- Estos contribuyentes agregarán a la renta líquida imponible del impuesto de primera categoría una cantidad equivalente a los impuestos que se adeuden hasta el ejercicio siguiente, o hayan pagado, en el exterior, por las rentas de la agencia o establecimiento permanente que deban incluir en dicha renta líquida imponible, excluyendo los impuestos de retención que se apliquen sobre las utilidades que se distribuyan. Para este efecto se considerarán sólo los impuestos adeudados hasta el ejercicio siguiente, o pagados, por el ejercicio comercial extranjero que termine dentro del ejercicio comercial chileno respectivo o coincida con éste. Los impuestos indicados se convertirán a moneda nacional según el tipo de cambio establecido en el artículo 41, número 5, vigente al término del ejercicio. La cantidad que se agregue por aplicación de este número, no podrá ser superior al crédito que se establece en el número siguiente. 2.- Los contribuyentes a que se refiere esta letra, tendrán derecho a un crédito igual al que resulte de aplicar la tasa del impuesto de primera categoría sobre una cantidad tal que al deducir dicho crédito de esa cantidad, el resultado arroje un monto equivalente a la renta líquida imponible de la agencia o establecimiento permanente. En todo caso, el crédito no podrá ser superior al impuesto adeudado hasta el ejercicio siguiente, o pagado, en el extranjero, considerados en el número anterior. 3.- El crédito determinado de acuerdo con las normas precedentes, se deducirá del impuesto de primera categoría que el contribuyente deba pagar por el ejercicio correspondiente. Este crédito se aplicará a continuación de aquellos créditos o deducciones que no dan derecho a reembolso y antes de aquéllos que lo permiten. 4.- El excedente del crédito definido en los números anteriores, se imputará en la misma forma al impuesto de primera categoría del ejercicio siguiente y posteriores. Para este efecto, el remanente de crédito deberá reajustarse según la variación del índice de precios al consumidor entre el último día del mes anterior al del término del ejercicio en que se produzca dicho remanente, y el último día del mes anterior al del cierre del ejercicio siguiente o subsiguientes. El remanente de crédito no podrá imputarse a ningún otro impuesto ni se tendrá derecho a su devolución. C.- Normas comunes. 1.- Las normas establecidas en las letras A y B, sólo serán aplicables respecto de los contribuyentes que hayan materializado la correspondiente inversión en el extranjero a través del mercado cambiario formal. 2.- Para hacer uso del crédito establecido en las letras anteriores, los contribuyentes deberán inscribirse previamente en el Registro de Inversiones en el Extranjero que llevará el Servicio de Impuestos Internos. Este organismo determinará las formalidades del registro que los contribuyentes deberán cumplir para inscribirse. 3.- Darán derecho a crédito los impuestos a la renta pagados o retenidos en el exterior siempre que sean equivalentes o similares a los impuestos contenidos en la presente ley, o sustitutivos de ellos, ya sea que se apliquen sobre rentas determinadas de resultados reales o rentas presuntas. Los créditos otorgados por la legislación extranjera al impuesto externo, se considerarán como parte de este último. Si el total o parte de un impuesto a la renta fuere acreditable a otro tributo a la renta, respecto de la misma renta, se rebajará el primero del segundo, a fin de no generar una duplicidad para acreditar los impuestos. 4.- Los impuestos pagados por las empresas en el extranjero deberán acreditarse mediante el correspondiente recibo o bien, con un certificado oficial expedido por la autoridad competente del país extranjero, debidamente legalizados y traducidos si procediere. El Director del Servicio de Impuestos Internos podrá exigir los mismos requisitos respecto de los impuestos retenidos, cuando lo considere necesario para el debido resguardo del interés fiscal. 5.- El Director del Servicio de Impuestos Internos podrá designar auditores del sector público o privado u otros Ministros de Fe, para que verifiquen la efectividad de los pagos o retención de los impuestos externos, devolución de capitales invertidos en el extranjero, y el cumplimiento de las demás condiciones que se establecen en la presente letra y en las letras A y B anteriores. Artículo 41 B.- Los contribuyentes que tengan inversiones en el extranjero e ingresos de fuente extranjera no podrán aplicar, respecto de estas inversiones e ingresos, lo dispuesto en los números 7 y 8 con excepción de las letras f) y g), del artículo 17, y en los artículos 57 y 57 bis. No obstante, estos contribuyentes podrán retornar al país el capital invertido en el exterior sin quedar afectos a los impuestos de esta ley hasta el monto invertido, siempre que la suma respectiva se encuentre previamente registrada en el Servicio de Impuestos Internos en la forma establecida en el número 2 de la letra C del artículo 41 A, y se acredite con instrumentos públicos o certificados de autoridades competentes del país extranjero, debidamente autentificados. En los casos en que no se pueda contar con la referida documentación, el Director del Servicio de Impuestos Internos podrá autorizar que se acredite la disminución o retiro de capital, mediante certificados o informes de auditores externos del país extranjero respectivo, también debidamente autentificados. Las empresas constituidas en Chile que declaren su renta efectiva según contabilidad, deberán aplicar las disposiciones de esta ley con las siguientes modificaciones: 1.- En el caso que tengan agencias u otros establecimientos permanentes en el exterior, el resultado de ganancias o pérdidas que obtengan se reconocerá en Chile sobre base percibida o devengada. Dicho resultado se calculará aplicando las normas de esta ley sobre determinación de la base imponible de primera categoría, con excepción de la deducción de la pérdida de ejercicios anteriores dispuesta en el inciso segundo del N° 3 del artículo 31, y se agregará a la renta líquida imponible de la empresa al término del ejercicio. El resultado de las rentas extranjeras se determinará en la moneda del país en que se encuentre radicada la agencia o establecimiento permanente y se convertirá a moneda nacional de acuerdo con el tipo de cambio establecido en el artículo 41, N° 5, vigente al término del ejercicio en Chile. Asimismo, deberán registrar en el fondo de utilidades tributables, a que se refiere el artículo 14, el resultado percibido o devengado en el extranjero que se encuentre formando parte de la renta líquida imponible. 2.- Respecto de lo dispuesto en el N° 1.- letra a), inciso segundo, de la letra A), del artículo 14, no considerarán las rentas devengadas en otras sociedades constituidas en el extranjero en las cuales tengan participación. 3.- Aplicarán el artículo 21 por las partidas que correspondan a las agencias o establecimientos permanentes que tengan en el exterior. En cuanto a lo dispuesto en los incisos cuarto y sexto del artículo 21, deberá entenderse que sólo tiene aplicación respecto de sociedades de personas constituidas en Chile. 4.- Las inversiones efectuadas en el exterior en acciones, derechos sociales y en agencias o establecimientos permanentes, se considerarán como activos en moneda extranjera para los efectos de la corrección monetaria, aplicándose al respecto el número 4 del artículo 41. Este valor deberá deducirse para determinar la renta proveniente de la enajenación de las acciones y derechos sociales, incrementándolo o disminuyéndolo previamente con las nuevas inversiones o retiros de capital, según el tipo de cambio vigente a la fecha de la enajenación. Los contribuyentes que no estén sujetos al régimen de corrección monetaria de activos y pasivos, deberán aplicar el inciso segundo del artículo 41 para calcular el mayor valor en la enajenación de los bienes que correspondan a dichas inversiones. El tipo de cambio que se aplicará en este número será el mismo del número 1.- de la letra A del artículo 41 A. 5.- Los créditos o deducciones del impuesto de primera categoría, en los que la ley no autorice expresamente su rebaja del impuesto que provenga de las rentas de fuente extranjera, sólo se deducirán del tributo que se determine por las rentas chilenas. Cuando no se trate de rentas de agencias o establecimientos permanentes que se tengan en el exterior, el impuesto por la parte que corresponda a las rentas chilenas será equivalente a la cantidad que resulte de aplicar sobre el total del impuesto, la misma relación porcentual que corresponda a los ingresos brutos nacionales del ejercicio en el total de los ingresos, incluyendo los que provengan del exterior, más el crédito a que se refiere el número 1.- de la letra A del artículo 41 A, cuando corresponda.\". g) Sustitúyese la escala de tasas del número 1.- del artículo 43, por la siguiente: \"Las rentas que no excedan de 10 unidades tributarias mensuales, estarán exentas de este impuesto; Sobre la parte que exceda de 10 y no sobrepase las 30 unidades tributarias mensuales, 5%; Sobre la parte que exceda de 30 y no sobrepase las 50 unidades tributarias mensuales, 10%; Sobre la parte que exceda de 50 y no sobrepase las 70 unidades tributarias mensuales, 15%; Sobre la parte que exceda de 70 y no sobrepase las 90 unidades tributarias mensuales, 25%; Sobre la parte que exceda de 90 y no sobrepase las 120 unidades tributarias mensuales, 35%, y Sobre la parte que exceda las 120 unidades tributarias mensuales, 45%.\". h) Sustitúyese la escala de tasas del artículo 52, por la siguiente: \"Las rentas que no excedan de 10 unidades tributarias anuales, estarán exentas de este impuesto; Sobre la parte que exceda de 10 y no sobrepase las 30 unidades tributarias anuales, 5%; Sobre la parte que exceda de 30 y no sobrepase las 50 unidades tributarias anuales, 10%; Sobre la parte que exceda de 50 y no sobrepase las 70 unidades tributarias anuales, 15%; Sobre la parte que exceda de 70 y no sobrepase las 90 unidades tributarias anuales, 25%; Sobre la parte que exceda de 90 y no sobrepase las 120 unidades tributarias anuales, 35%, y Sobre la parte que exceda las 120 unidades tributarias anuales, 45%.\". i) Agrégase en el inciso sexto del número 1.- del artículo 54, después de la palabra \"rentas\", la primera vez que aparece, la expresión \"o cantidades percibidas de empresas o sociedades constituidas en el extranjero, las rentas\", y después de la palabra \"personas\" la expresión \"constituidas en Chile\". j) Sustitúyese el artículo 57 bis, por el siguiente: \"Artículo 57 bis.- Las personas gravadas con los impuestos establecidos en los artículos 43, N° 1, o 52 de esta ley, tendrán derecho a las deducciones y créditos que se mencionan en las letras que siguen, en la forma y condiciones que, para cada caso, se indica: A.- Acciones de sociedades anónimas abiertas. Las personas referidas en este artículo podrán rebajar de sus rentas imponibles determinadas sobre la base de ingresos efectivos, y por cada año comercial, las siguientes cantidades: 1° El 20% del valor efectivamente invertido en acciones de pago de sociedades anónimas abiertas, de que sean primeros dueños por más de un año al 31 de diciembre. Las cantidades deducibles por este concepto no podrán exceder en su conjunto, en cada año, de la cifra menor entre el 20% de la renta imponible que provenga de ingresos efectivos del contribuyente antes de efectuar la rebaja que autoriza este número, o 50 unidades tributarias anuales al 31 de diciembre de cada año. El remanente que se produzca no podrá deducirse de las rentas de los años siguientes. 2° Un porcentaje de la suma total de los dividendos percibidos de sociedades anónimas abiertas y de las ganancias o pérdidas de capital producidas en la enajenación de acciones de dichas sociedades, que hayan sido considerados para determinar la renta bruta global. El porcentaje que se deducirá es 50% en la parte de la suma mencionada que no exceda de 50 unidades tributarias anuales, y 20% en el exceso de dicha cifra. Con todo, la cantidad final a rebajar no podrá exceder a las rentas netas declaradas de acuerdo con el inciso séptimo del número 1° del artículo 54 de esta ley. 3° Para la aplicación de las rebajas dispuestas en esta letra, las inversiones, los dividendos y las ganancias o pérdidas en la enajenación de acciones, se reajustarán según la variación del índice de precios al consumidor entre el último día del mes anterior a la inversión, percepción del dividendo o enajenación, en su caso, y el último día del mes anterior al cierre del ejercicio. B.- Otras inversiones. Las personas referidas en este artículo que opten por invertir en los instrumentos o valores que se mencionan más adelante, en aquellas instituciones que se acojan al sistema establecido en esta letra, tendrán derecho a un crédito imputable al impuesto global complementario o al impuesto único a las rentas del trabajo, según corresponda o, en su caso, deberán considerar un débito al impuesto, en las condiciones y forma que se indica a continuación: 1° Los instrumentos o valores susceptibles de acogerse al mecanismo que trata esta letra deben ser extendidos a nombre del contribuyente, en forma unipersonal y nominativa. Los instrumentos o valores indicados sólo podrán ser emitidos o tomados por bancos, sociedades financieras, compañías de seguros de vida, fondos mutuos, fondos de inversión y administradoras de fondos de pensiones, establecidos en Chile, los que para este efecto se denominan Instituciones Receptoras. Las compañías de seguros de vida se incluyen en éstas sólo en lo que se refiere a las cuentas de ahorro asociadas a seguros de vida. Supuesto que se sujeten a las condiciones antes referidas y que se cumplan los requisitos que se mencionan más adelante, se incluyen dentro de los instrumentos o valores indicados, entre otros, los certificados de depósito a plazo, las cuentas de ahorro bancarias, las cuotas de fondos mutuos, las cuentas de ahorro voluntario establecidas en el artículo 21 del decreto ley N° 3.500, de 1980, y las cuentas de ahorro asociadas a los seguros de vida. En ningún caso podrán acogerse al mecanismo de esta letra los instrumentos a plazo fijo de menos de un año. El servicio de Impuestos Internos establecerá la lista de instrumentos susceptibles de acogerse al mecanismo que trata esta letra, previo informe de la Superintendencia respectiva. Al momento de hacer cada inversión la persona deberá manifestar a la Institución Receptora su voluntad de acogerse al mecanismo establecido en esta letra. La Institución Receptora deberá dejar constancia de esta circunstancia en el documento que dé cuenta de la inversión efectuada. Una vez ejercida la opción ésta es irrenunciable, quedando el respectivo instrumento o valor sometido a las normas establecidas en esta letra. En el caso de las cuentas de ahorro voluntario a que se refiere el artículo 21 del decreto ley N° 3.500, de 1980, cuando no existan fondos depositados en un año calendario y se efectúe un nuevo depósito o inversión, el ahorrante podrá optar nuevamente por ejercer la opción establecida en este número; cuando en dichas cuentas de ahorro existan fondos que se encuentran acogidos al régimen general de esta ley, se mantendrá sobre ellos el tratamiento tributario que tengan a la fecha de la opción, el cual se aplicará desde los primeros retiros que se efectúen, imputándose éstos a las cuotas más antiguas. El titular de los instrumentos o valores a que se refiere este número sólo podrá ceder o entregar la propiedad, el uso o el goce o la nuda propiedad de los mismos mediante el mecanismo de la cesión de créditos. 2° Las Instituciones Receptoras deberán llevar una cuenta detallada por cada persona acogida al sistema, y por cada instrumento o valor representativo de ahorro que dicha persona tenga en la respectiva Institución Receptora. En la cuenta se anotará al menos el monto y fecha de toda cantidad que la persona deposite o invierta, y la fecha y monto de cada giro o retiro efectuado o percibido por la persona, sean éstos de capital, utilidades, intereses u otras. La cesión o entrega, voluntaria o forzosa, de la propiedad, y la cesión voluntaria del uso, el goce o la nuda propiedad, de los instrumentos o valores mencionados en el número anterior, deberá ser considerada por la Institución Receptora como un retiro o giro del total de la inversión incluyendo, sus rentas o intereses, a la fecha de dicha cesión o entrega. La cesión forzosa del goce obligará a considerar sólo los retiros o giros de intereses o rentas a que ella dé lugar. Para los efectos del inciso anterior, en el caso de la cesión o transferencia de cuotas de fondos mutuos la inversión deberá considerarse al valor menor entre el expresado en el contrato respectivo y el valor de rescate de la cuota del fondo en el día de la transacción. El retiro, en tanto, se considerará de acuerdo con el valor de rescate de la cuota en el día de la transacción, sin perjuicio de aplicarse las reglas generales de esta ley respecto de la ganancia obtenida en la enajenación, en la parte que el valor de la transacción exceda el valor de rescate de la cuota. Las cuotas de fondos de inversión, para estos mismos efectos, se regirán por las siguientes normas: a) se considerarán al valor de emisión primaria en el caso de la adquisición por el primer propietario; b) las transacciones posteriores se registrarán según el valor bursátil de la cuota en el mercado secundario formal en el día de la transacción, de acuerdo con las normas que la Superintendencia de Valores y Seguros establezca para determinar la presencia ajustada bursátil de las cuotas de fondos de inversión; c) si no pudiera aplicarse la norma anterior, se considerará el valor contable de la cuota de acuerdo con el último estado informado a la Superintendencia de Valores y Seguros, reajustado según la variación del índice de precios al consumidor entre el último día del mes anterior al de la presentación de dicho estado y el último día del mes anterior al de la transacción; d) no obstante, para efectos de contabilizar el depósito o inversión se considerará el valor de la transacción respectiva si éste fuera menor que el resultante de las normas de las letras precedentes, y e) en el retiro o giro, se aplicarán las reglas generales de esta ley, respecto de la ganancia obtenida en la enajenación de cuotas, en la parte que el precio de la enajenación exceda el resultante en las letras b) y c). Al 31 de diciembre la Institución Receptora preparará un resumen con el movimiento de las cuentas de cada contribuyente durante el año. Este resumen con el saldo correspondiente deberá ser enviado dentro de los dos meses siguientes al cierre del ejercicio al domicilio que aquél haya informado a la Institución Receptora. En este resumen deberá incluirse el saldo de ahorro neto de la persona en la Institución Receptora. Para calcular este saldo de ahorro neto, cada depósito o inversión y cada giro o retiro efectuado durante el año en las cuentas deberá considerarse proporcionalmente por el número de meses que resten hasta el término del año calendario, incluyendo el mes en que se efectúen. Esta proporción se calculará en relación a un período de doce meses. La cantidad que resulte de restar el total de giros o retiros del año del total de depósitos o inversiones, ambos así calculados, constituirá el saldo de ahorro neto. Para los efectos de este inciso los depósitos o inversiones y los giros o retiros deberán ser reajustados según la variación del índice de precios al consumidor entre el último día del mes anterior a aquél en que se hayan efectuado y el último día del mes anterior al del cierre del ejercicio. Los depósitos y giros en instrumentos de ahorro en moneda extranjera se actualizarán según lo dispuesto en el artículo 41, número 4°, de esta ley. La Institución Receptora deberá enviar la información de los resúmenes indicados en este inciso al Servicio de Impuestos Internos, en la oportunidad y forma que éste señale. Las cantidades proporcionales de cada depósito o giro que según lo indicado no deban incluirse en el cálculo del saldo de ahorro neto del año, deberán sumarse y el saldo resultante tendrá que arrastrarse a la cuenta del año siguiente y sumarse a los depósitos o giros del mismo. El saldo de arrastre total de depósitos y giros deberá incluirse también en el resumen mencionado en el inciso anterior. Para su inclusión en el año al que esta cantidad deba arrastrarse, ella se reajustará según la variación del índice de precios al consumidor entre el último día del mes anterior al cierre del ejercicio precedente y el último día del mes anterior al cierre del ejercicio que se trate. La información de las Instituciones Receptoras relativa al movimiento y estado de las cuentas a que se refiere este número deberá estar disponible para el Servicio de Impuestos Internos. 3° La suma de los saldos de ahorro neto de todos los instrumentos o valores constituirá el ahorro neto del año de la persona. 4° Si la cifra determinada según el número anterior fuera positiva, ésta se multiplicará por la tasa promedio de impuesto de la persona antes de efectuar las rebajas por créditos que confiere la ley. La cantidad resultante constituirá un crédito imputable al impuesto global complementario o impuesto único de segunda categoría, según corresponda. Si el crédito excediera el impuesto Global Complementario del año, el exceso se devolverá al contribuyente en conformidad con el artículo 97 de esta ley. La cifra de ahorro neto del año a ser considerada en el cálculo del crédito mencionado, no podrá exceder la cantidad menor entre 30% de la renta imponible de la persona o 65 unidades tributarias anuales. El remanente de ahorro neto no utilizado, si lo hubiera, deberá ser agregado por la persona al ahorro neto del año siguiente, reajustado en la misma forma indicada en el penúltimo inciso del número 2° precedente. 5° Si la cifra de ahorro neto del año fuera negativa, ésta, en la parte que exceda del equivalente a diez unidades tributarias anuales de acuerdo a su valor al 31 de diciembre del año respectivo, se multiplicará por la tasa que resulte de dividir el total acumulado de créditos calculados de acuerdo con el número 4° utilizados por el contribuyente desde que se haya acogido al mecanismo de esta letra, por el total acumulado de saldos de ahorro neto en los años en que hayan sido positivos en el mismo período. La cantidad resultante constituirá un débito que se considerará impuesto global complementario o impuesto único de segunda categoría del contribuyente, según corresponda, aplicándole las normas del artículo 72. Para el cálculo de la tasa indicada los créditos se reajustarán según la variación del índice de precios al consumidor entre el último día del mes anterior al cierre del ejercicio en que se hubieran imputado y el último día del mes anterior al cierre del ejercicio en que corresponda calcular dicha tasa. Los saldos de ahorro neto positivo se sumarán debidamente reajustados de acuerdo con la variación del índice mencionado, entre el último día del mes anterior al cierre del ejercicio en que se hayan determinado y el último día del mes anterior al del cierre del ejercicio en que se deba calcular la tasa de impuesto de que trata este número. El débito fiscal no declarado tendrá para todos los efectos legales el carácter de impuesto sujeto a retención, pudiendo el Servicio de Impuestos Internos girarlo sin otro trámite previo. los contribuyentes que no cumplan con la declaración del débito fiscal no podrán gozar de los beneficios tributarios establecidos en esta letra, mientras no paguen dicho débito y sus recargos. 6° Las personas que utilicen el mecanismo de que trata esta letra deberán presentar declaraciones anuales de impuesto a la renta por los años en los que usen los créditos indicados en el número 4° o por los que deban aplicar los débitos a que se refiere el número 5° y, en su caso, por el año o años posteriores en los que por aplicación de las reglas precedentes deban arrastrar los excedentes de depósitos o retiros, con excepción de las personas cuya cifra de ahorro neto negativa del año no exceda de las diez unidades tributarias anuales a que se refiere el número 5°. 7° Al fallecimiento de la persona titular de instrumentos de ahorro acogidos al mecanismo descrito en esta letra, se tendrá por retirado el total de las cantidades acumuladas en dichos instrumentos. Sobre tales sumas se aplicará como único impuesto de esta ley el que resulte de las normas del número 5°. La parte que corresponda al impuesto indicado estará exenta del impuesto de herencias establecido en la ley N° 16.271. El impuesto mencionado en el inciso anterior se determinará por el juez que deba conceder la posesión efectiva de la herencia, en la misma oportunidad que el impuesto de herencia y previo informe del Servicio de Impuestos Internos. El impuesto determinado se reajustará según la variación del índice de precios al consumidor entre el último día del mes anterior al fallecimiento del titular de los instrumentos de ahorro y el último día del mes anterior al de la determinación por el juez. El tributo se retendrá y pagará por la Instituciones Receptoras, a las que el mismo juez instruya al respecto, notificándoles personalmente o por cédula. El impuesto deberá ser enterado en arcas fiscales dentro de los doce primeros días del mes siguiente a aquél en que la o las Instituciones Receptoras sean notificadas. El impuesto establecido en este número tendrá preferencia para ser pagado, sobre los fondos acumulados en los instrumentos mencionados en el número 1°, respecto de toda otra deuda o acreedor del causante. Si entre los instrumentos o valores de la herencia acogidos al mecanismo de esta letra hubiera cuotas de fondos mutuos o fondos de inversión y si, de acuerdo con la resolución del juez, el todo o parte del impuesto debiera ser pagado con cargo a dichos fondos, el juez podrá ordenar el recate o enajenación de parte de dichas cuotas hasta por el monto necesario para solventar el pago del tributo reajustado. La venta se efectuará en la forma dispuesta en el artículo 484 del Código de Procedimiento Civil. 8° Si como consecuencia de la enajenación o liquidación forzada, o de una transacción o avenimiento, un instrumento de ahorro de los referidos en esta letra es transferido o liquidado, la Institución Receptora retendrá y pagará en arcas fiscales un impuesto de 15% de la cantidad invertida, incluyendo sus rentas o intereses. Esta retención será hecha por cuenta de la persona que efectúo la inversión, quien podrá considerarla como un pago provisional voluntario de aquéllos señalados en el artículo 88 de esta ley. El pago de esta retención deberá realizarse dentro de los doce primeros días del mes siguiente a aquél en que la Institución Receptora haya sido notificada de la transferencia o liquidación del instrumento. La misma norma se aplicará en el caso de la cesión o entrega forzosa del uso o goce de un instrumento de ahorro pero, en este caso, la retención se aplicará sólo sobre los intereses o rentas que se paguen como consecuencia de tal cesión o entrega. 9° A los giros o retiros de los fondos invertidos en los instrumentos o valores acogidos a los beneficios de esta letra, sea que correspondan a capital, intereses, utilidades u otras, sólo se les aplicará el régimen tributario establecido en esta letra. 10° Los contribuyentes que opten por invertir en instrumentos de ahorro o inversión en conformidad con las normas de esta letra, no podrán acogerse a los beneficios de la letra A respecto de los mismos instrumentos. 11° Lo dispuesto en el número 3° del artículo 17 de esta ley no será aplicable respecto de las indemnizaciones o retiros de seguros de vida, en la parte que corresponda a cuentas de ahorro acogidas al mecanismo establecido en esta letra. C.- normas especiales para los contribuyentes del artículo 42, N° 1.- 1° Para los efectos de la aplicación de lo dispuesto en el número 1° de la letra A.- y de la determinación del crédito a que se refiere la letra B.- de este artículo, las personas gravadas con el impuesto establecido en el número 1° del artículo 43 de esta ley, deberán efectuar una reliquidación anual de los impuestos retenidos durante el año, deduciendo del total de sus rentas imponibles las cantidades rebajables de acuerdo con el número 1° de esta letra A.-. Al reliquidar deberán aplicar la ecala de tasas que resulte en valores anuales según la unidad tributaria al 31 de diciembre, y los créditos y demás elementos de cálculo del impuesto. Para la aplicación de las normas anteriores, las rentas imponibles se reajustarán en conformidad con lo dispuesto en el inciso penúltimo del artículo 54, y los impuestos retenidos, según el artículo 75, ambos de esta ley. 2° En el caso del número 1°, de la letra A.-, si los impuestos retenidos fueran superiores al que resulte de la reliquidación, la diferencia será devuelta al contribuyente por el Servicio de Tesorerías de acuerdo con las normas del artículo 97 de esta ley. 3° Tratándose del crédito determinado según las normas de la letra B.- y del número 1° de esta letra, también será devuelto al contribuyente por el Servicio de Tesorerías en conformidad con el artículo 97 de esta ley. Respecto del débito calculado en la forma establecida en el número 5 de la letra B.-, deberá ser declarado y pagado por el contribuyente en el mes de abril de cada año, por las sumas de ahorro negativas determinadas en el año anterior.\". k) Introdúcense en el artículo 59 las siguientes modificaciones: 1) En el inciso primero, sustitúyese el guarismo \"40%\" por \"35%\", y suprímense las palabras \"técnica\" y \"técnicas\", y 2) En el inciso segundo del número 2), agrégase, después de la palabra \"prestados\", la expresión \"en Chile o\". 1) Agrégase en el número 3° del artículo 69, después de la expresión \"artículo 17\", la siguiente frase: \"y en el inciso primero de la letra A del artículo 41 A\". m) Agrégase al artículo 70 de la Ley de Impuesto a la Renta, el siguiente inciso final: \"Los contribuyentes que no estén obligados a llevar contabilidad completa, podrán acreditar el origen de dichos fondos por todos los medios de prueba que establece la ley.\". n) En el inciso final del número 4, del artículo 74, sustitúyese el guarismo \"10%\" por \"15%\". ñ) Introdúcense en el artículo 84 las siguientes modificaciones: 1) Sustitúyense los guarismos \"2%\" y \"1%\" de la letra c), \"0,2%\" de la letra e), y \"0,2%\" de la letra f), por los guarismos \"3%\" y \"1,5%\", \"0,3%\" y \"0,3%\", respectivamente, y 2) Agrégase en el inciso final, después de la palabra \"Título\", las siguientes frases: \"y las rentas de fuente extranjera a que se refieren las letras A y B del artículo 41 A\"."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8668612",
            "texto": "Artículo 2°.- Sustitúyese el inciso final del artículo 22 del decreto ley N° 3.500, de 1980, por los siguientes incisos: \"Los afiliados podrán acogerse, por su cuenta de ahorro voluntario, a las normas que se establecen en la letra B.- del artículo 57 bis de la Ley sobre Impuesto a la Renta, con excepción de los retiros que se destinen a incrementar el saldo de la cuenta de capitalización individual y a los fines indicados en el inciso quinto del artículo 21. En el caso que no opten por acogerse a dicha normativa, quedarán sujetos a las disposiciones generales de esa ley sobre la renta que se les determine por los retiros, que no sean los exceptuados anteriormente, que efectúen de su cuenta de ahorro voluntario. Para lo dispuesto en el inciso anterior, la rentabilidad de cada retiro deberá determinarla la Administradora de la manera que se indica a continuación, sujetándose al siguiente procedimiento: a) Deberá registrar separadamente el saldo del capital invertido expresado en unidades tributarias mensuales, que corresponderá a la diferencia entre los depósitos y los retiros netos, convertidos cada uno de ellos al valor que tenga esta unidad en el mes en que se efectúen estas operaciones. b) Cada vez que se efectúe un retiro, la Administradora calculará la cantidad que corresponda a la renta de este retiro, aplicándole un coeficiente de rentabilidad. Para este efecto, antes de deducir el retiro, determinará la diferencia que exista entre el saldo de la cuenta de ahorro y el saldo del capital invertido convertido a pesos según la unidad tributaria mensual vigente. De la relación entre esta diferencia y el saldo de la cuenta de ahorro, la Administradora calculará el referido coeficiente de rentabilidad. c) Para calcular el nuevo saldo en unidades tributarias mensuales deberá rebajar el monto neto del retiro del capital invertido. d) Si el afiliado se cambia de Administradora, la antigua deberá informar a la nueva el saldo del capital invertido a la fecha del cambio, expresado en número de unidades tributarias mensuales. e) La Administradora deberá emitir anualmente, antes del 31 de enero del año tributario respectivo, un certificado por cada afiliado, que efectúe retiros, el cual deberá contener la información suficiente para los efectos tributarios. El Servicio de Impuestos Internos establecerá las formalidades de este certificado. La renta que se determine, de acuerdo con el procedimiento establecido en el inciso anterior, tendrá el mismo tratamiento tributario que para el mayor valor por el rescate de las cuotas de los fondos mutuos dispone el artículo 19 del decreto ley N° 1.328, de 1976. A igual disposición legal deberán someterse las Administradoras, respecto de dicha renta. También se le aplicará a dicha renta lo dispuesto en el artículo 57 de la Ley sobre el Impuesto a la Renta para el mayor valor que se obtenga en el rescate de las cuotas de fondos mutuos.\"."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8668613",
            "texto": "Artículo 3°.- Apruébase el siguiente texto de la Ley de Donaciones con fines Educacionales:"
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 1 (DEL ART. 3)  ",
            "idParte": "8668615",
            "texto": "\"Artículo 1°.- Para los fines de la presente ley y salvo que de su contexto se siga otro sentido, se entenderá por: A.- Beneficiarios.- Uno o más de los establecimientos educacionales administrados directamente por las Municipalidades o por sus Corporaciones; los establecimientos de educación media técnico-profesional administrados de conformidad con el decreto ley N° 3.166, de 1980; las instituciones colaboradoras del Servicio Nacional de Menores, de acuerdo al artículo 13 del decreto ley N° 2.465, de 1979, que no tengan fines de lucro; los establecimientos de educación pre-básica gratuitos, de propiedad de las Municipalidades; de la Junta Nacional de Jardines Infantiles, o de Corporaciones o Fundaciones, privadas, sin fines de lucro, con fines educacionales y los establecimientos de educación subvencionados de acuerdo con lo dispuesto en el decreto con fuerza de ley N° 5, de 1992, del Ministerio de Educación, mantenidos por Corporaciones o Fundaciones sin fines de lucro. B.- Donantes.- Los contribuyentes que deban declarar su renta efectiva, sobre la base de contabilidad completa para los efectos del impuesto de Primera Categoría, excluidas las empresas del Estado y aquéllas en las que el Estado, sus organismos o empresas y las Municipalidades, tengan una participación o interés superior al 50% del capital. C.- Proyecto Educativo.- El proyecto que detalla el conjunto de actividades que, concebidas integralmente en torno a la formación y al desarrollo de los alumnos, permitan mejorar o mantener la calidad de la educación que se imparte en uno o más establecimientos. Este proyecto deberá contener la identificación y cuantificación de los recursos humanos, materiales y financieros indispensables para alcanzar los objetivos propuestos y el calendario de financiamiento requerido para su materialización. El proyecto así concebido deberá contar con la aprobación del Intendente de la Región del domicilio del beneficiario, la cual deberá manifestarse a través de una resolución fundada, que deberá dictarse dentro del plazo de sesenta días hábiles siguientes a la presentación completa de los antecedentes. Además deberá ser patrocinado por la Municipalidad respectiva, si se tratare de establecimientos administrados por ella o por su Corporación. Este programa no podrá discriminar en favor de los donantes o de los trabajadores de éstos, ni interferir en las funciones y deberes encomendados a su personal docente y directivo por el administrador del establecimiento donatario. Los fines del proyecto, incluyendo en este concepto la reasignación o modificación de los recursos, podrán ser modificados una vez iniciada la ejecución del mismo. La modificación deberá sujetarse en todo a los requisitos establecidos en esta letra. Con todo, en ningún caso podrá modificarse el destino de las donaciones que se hayan entregado en Comisión de Confianza permanente. D.- Comisión de Confianza.- La Comisión encargada por el beneficiario a una institución bancaria, para que administre e invierta los fondos destinados a financiar un proyecto. En el caso de que se trate de una Comisión de Confianza permanente, sólo podrá girarse de la renta que genere el capital debidamente reajustado."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 2 (DEL ART. 3)  ",
            "idParte": "8668616",
            "texto": "Artículo 2°.- Las donaciones que se efectúen al amparo de esta ley deberán efectuarse en dinero y tener los fines que más adelante se señalan. Los donantes tendrán derecho a rebajar como crédito en contra del impuesto de Primera Categoría el 50% de las donaciones efectivamente pagadas. El crédito establecido en este artículo sólo podrá ser deducido si la cantidad donada se encuentra incluida en la base del impuesto de Primera Categoría correspondiente al año en que se efectuó materialmente la donación y no podrá ser superior al 2% de la renta líquida imponible del impuesto de Primera Categoría o del equivalente a 14.000 unidades tributarias mensuales, si dicho porcentaje fuere superior a este último límite. Las donaciones de que trata este artículo, en la parte que den derecho al crédito, se reajustarán en la forma establecida para los pagos provisionales obligatorios en la Ley sobre Impuesto a la Renta, a contar de la fecha en que se incurra en el desembolso efectivo y no serán consideradas gastos necesarios para producir la renta. Sin perjuicio de lo anterior, no se les aplicará lo dispuesto en el artículo 21 de la Ley sobre Impuesto a la Renta. Estas donaciones estarán liberadas del trámite de la insinuación y quedarán exentas del impuesto establecido en la ley N° 16.271."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 3 (DEL ART. 3)  ",
            "idParte": "8668617",
            "texto": "Artículo 3°.- Las donaciones que se acojan al beneficio establecido en esta ley no podrán gozar de ningún otro de similar naturaleza."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 4 (DEL ART. 3)  ",
            "idParte": "8668618",
            "texto": "Artículo 4°.- Aquella parte de la donación efectivamente pagada que no pueda ser utilizada como crédito, podrá ser deducida en su totalidad, para los efectos de la formación de la Renta Líquida Imponible del impuesto de Primera Categoría, de acuerdo a lo dispuesto en el artículo 31 de la Ley de la Renta."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 5 (DEL ART. 3)  ",
            "idParte": "8668619",
            "texto": "Artículo 5°.- Sólo darán derecho al crédito establecido en esta ley las donaciones que cumplan los siguientes requisitos: 1.- Haberse efectuado a un beneficiario que cuente con un proyecto debidamente aprobado y con el único fin de financiar dicho proyecto, y 2.- Que el beneficiario acredite haber recibido la donación mediante un documento que contendrá las especificaciones y se otorgará con las formalidades que señale el Director del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 6 (DEL ART. 3)  ",
            "idParte": "8668620",
            "texto": "Artículo 6°.- El proyecto educativo deberá estar referido a lo siguiente: a.- La construcción, adquisición, instalación, alhajamiento, reparación, puesta en marcha o mejoramiento de la infraestructura o equipamiento de un establecimiento educacional, o a la capacitación y perfeccionamiento de sus profesores, o b.- A financiar otros gastos operacionales. En el caso de los gastos operacionales, y sin perjuicio de lo establecido en el tercer inciso del artículo 7° de esta ley, deberán obligatoriamente encargar en Comisión de Confianza permanente la administración e inversión de los fondos respectivos a una entidad bancaria. Dicho proyecto deberá señalar si las obras, adquisiciones o desembolsos de que dé cuenta, se financiarán directamente con las donaciones, o si bien para costearlas se entregarán en Comisión de Confianza a una entidad bancaria los fondos donados pudiendo, en todo caso, financiarse el proyecto presentado de cualquiera de las formas señaladas, o bien, utilizando los dos mecanismos simultáneamente. Con todo, la entrega en Comisión de Confianza permanente de los fondos obtenidos con las donaciones será obligatoria para el beneficiario, si el proyecto respectivo considera gastos de operación adicionales a los que regularmente realiza o realizará el establecimiento o a los indicados en la letra a) del primer inciso de este artículo. El proyecto deberá incluir una estimación de dicho tipo de gastos, la cual deberá guardar una debida armonía y proporción con la estimación de rentabilidad de los fondos, la que deberá ser certificada por la institución bancaria donde se constituya ésta. Las donaciones que se entreguen en Comisión de Confianza no se entenderán perfeccionadas sino una vez que se utilicen en la ejecución del proyecto educativo, sin perjuicio de lo cual el contribuyente podrá acogerse a los baneficios de la presente ley, en el ejercicio que efectúe dichas donaciones."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 7 (DEL ART. 3)  ",
            "idParte": "8668621",
            "texto": "Artículo 7°.- Los beneficiarios que opten por financiar en todo o parte su proyecto mediante la entrega en Comisión de Confianza de los fondos, deberán efectuarla en cualquier institución bancaria establecida en Chile. Sin perjuicio de lo dispuesto en el inciso tercero del artículo 6°, el capital entregado en Comisión de Confianza, sólo podrá ser utilizado para financiar gastos de infraestructura o de equipamiento contenidos en el proyecto. Con todo, podrá financiarse el gasto operacional comprendido en la letra b.- del inciso primero del artículo 6°, directamente con las donaciones entregadas en Comisión de Confianza, siempre que se cumplan los siguientes requisitos: 1) El proyecto educativo tenga una duración de a lo menos 4 años. 2) El proyecto no podrá iniciarse sino una vez que se encuentre comprometido todo su financiamiento ya sea en donaciones efectivamente recibidas o con compromisos de donaciones de aquellos referidos en el artículo 8°. Asimismo, el financiamiento de los gastos deberá ser anterior o coetáneo a su ejecución. 3) El beneficiario podrá destinar donaciones recibidas al amparo de esta ley a financiar estos gastos directamente o a constituir o aumentar una Comisión de Confianza de la que se podrá girar para estos fines en los montos y fechas establecidos en el proyecto. Con todo, la suma de las donaciones que se destinen a estos fines no podrá superar a la suma de las donaciones destinadas a una Comisión de Confianza permanente, relacionada con el mismo proyecto. Esta limitación no será aplicable cuando se trate de un proyecto en que ninguno de los donantes aporte o se haya comprometido a aportar más de un 10% del financiamiento total del proyecto. 4) Para la aprobación del proyecto por el Intendente se requerirá de un informe previo del Secretario Regional de Planificación, el cual deberá emitirse dentro de los 20 días siguientes a la presentación de los antecedentes por el beneficiario, y en él deberá constar el cabal cumplimiento de los requisitos establecidos en este inciso al momento de emitir dicho informe y durante la ejecución del proyecto. Los fondos entregados en Comisión de Confianza y los réditos que éste genere no podrán ser enajenados, embargados, ni entregados en usufructo, prenda o caución de obligación alguna. Tampoco podrán arrendarse ni entregarse temporalmente el uso o goce de dichos fondos ni sus rentas. Si por cualquiera circunstancia el proyecto no se ejecuta en su totalidad, o el establecimiento dejare de ser un beneficiario hábil para los efectos de esta ley y hubieren recursos disponibles en la institución bancaria respectiva, éstos pasarán a ser de propiedad de la Municipalidad correspondiente al domicilio del beneficiario. Esta deberá mantenerlo y destinar las rentas que genere dicha Comisión de Confianza a fines educacionales dentro de la comuna."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 8 (DEL ART. 3)  ",
            "idParte": "8668622",
            "texto": "Artículo 8°.- Los proyectos, debidamente aprobados, no podrán ponerse en práctica sino una vez que su financiamiento se encuentre totalmente pagado o comprometido en los términos que expresa este artículo. Mientras no cuente con tal financiamiento, el administrador del establecimiento deberá entregar en Comisión de Confianza los fondos que reciba, no pudiendo utilizar ni el capital ni la rentabilidad que éste genere, sino hasta cuando se encuentre íntegramente financiado el proyecto, situación en la cual podrá optar por mantener dicha Comisión de Confianza, o bien destinarla a financiar el gasto en infraestructura considerado en el proyecto. Para los efectos señalados, se deberán considerar los compromisos de donación a que se refiere el inciso siguiente. En el caso que los gastos de inversión estimados en el proyecto abarquen más de un año y existan donantes con interés en financiar todo o parte del proyecto, deberá suscribirse un contrato, mediante escritura pública, en el cual deberán especificarse los montos y la oportunidad en que el donante erogará durante los años que dure esa inversión. Estos contratos no podrán dejarse sin efecto unilateralmente, por ninguna de las partes y su resciliación deberá contar con el acuerdo del Intendente respectivo."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 9 (DEL ART. 3)  ",
            "idParte": "8668623",
            "texto": "Artículo 9°.- Los beneficiarios deberán preparar anualmente un estado de los ingresos y del uso detallado de dichos recursos. El estado deberá contener las menciones y cumplir con las formalidades que determine el Director del Servicio de Impuestos Internos, al igual que la contabilidad que deberá llevar el beneficiario para estos efectos. Dentro de los tres primeros meses de cada año los beneficiarios deberán remitir un ejemplar de dicho estado a la Dirección Regional del Servicio de Impuestos Internos correspondiente a su domicilio. A este estado deberá acompañarse un lista de todos los donantes, indicando su RUT, domicilio, fecha, monto de las donaciones y número del certificado de cada una de ellas y, en su caso, una copia de la escritura pública a que se refiere el artículo precedente. El no cumplimiento de lo dispuesto en este artículo será sancionado en la forma prescrita en el N° 2 del artículo 97° del Código Tributario, siendo solidariamente responsables del pago de la multa respectiva los representantes legales del beneficiario."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 10 (DEL ART. 3)  ",
            "idParte": "8668624",
            "texto": "Artículo 10.- Sin perjuicio de las sanciones establecidas en otras normas legales, el beneficiario que otorgue certificados por donaciones que no cumplen las condiciones establecidas en esta ley, o que destine los recursos así obtenidos a fines no comprendidos en el proyecto respectivo, deberá enterar en arcas fiscales esos recursos. Dicha cantidad se considerará, para todos los efectos legales, como un impuesto de retención, pagado fuera de plazo, a contar de la fecha en que se utilizó el crédito por el donante y su integro deberá efectuarse dentro del mes siguiente a aquél en que ocurra alguna de las circunstancias señaladas. Los representantes legales del beneficiario serán solidariamente responsables del pago de dicha cantidad y de los reajustes, intereses y multas que correspondan, a menos que demuestren haberse opuesto a los actos que den motivo a esta sanción, o que no tuvieron conocimiento de ellos."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 11 (DEL ART. 3)  ",
            "idParte": "8668625",
            "texto": "Artículo 11.- Para los efectos de determinar el límite establecido en el inciso segundo del artículo 2°, se deberán considerar todas las donaciones con fines educacionales que el donante hubiere efectuado durante el ejercicio."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 12 (DEL ART. 3)  ",
            "idParte": "8668626",
            "texto": "Artículo 12.- Si a la fecha de ejecución total del proyecto el establecimiento educacional contara con recursos provenientes de las donaciones destinadas a su cumplimiento, deberá obligadamente constituir la Comisión de Confianza referida en el inciso cuarto del artículo 6°."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 13 (DEL ART. 3)  ",
            "idParte": "8668627",
            "texto": "Artículo 13.- El Intendente respectivo deberá informar públicamente, en el mes de abril de cada año, acerca de las donaciones y beneficiarios acogidos al sistema establecido por la presente ley manteniendo la reserva de la identidad del donante."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 14 (DEL ART. 3)  ",
            "idParte": "8668628",
            "texto": "Artículo 14.- El Servicio de Impuestos Internos fijará un procedimiento simplificado al cual puedan acogerse los beneficiarios de esta ley que deseen efectuar adecuaciones de los gastos comprendidos en su proyecto educativo. A los beneficiarios que se acojan a dicho procedimiento no les será aplicable lo dispuesto en el último inciso de la letra C.- del artículo 1°.\"."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8668629",
            "texto": "Artículo 4°.- Sustitúyese en el artículo 14 del decreto ley N° 825, de 1974, el guarismo \"16%\" por \"17%\"."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8668630",
            "texto": "Artículo 5°.- Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde el 1° de enero de 1995, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Hacienda aumente a 18% o rebaje a 16% la tasa del Impuesto al Valor Agregado establecida en el artículo 14 del decreto ley N° 825, de 1974. La tasa que fije en uso de esta facultad se aplicará a los impuestos que se devenguen a contar del 1° de enero de 1996 y hasta el 31 de diciembre de 1996, inclusive. Facúltase al Presidente de la República para que, dentro del plazo de un año contado desde el 1° de enero de 1996, mediante un decreto con fuerza de ley expedido por intermedio del Ministerio de Hacienda, aumente a 18% o rebaje a 16% la tasa del Impuesto al Valor Agregado establecida en el artículo 14 del decreto ley N°825, de 1974. La tasa que fije en uso de esta facultad se aplicará a los impuestos que se devenguen a contar del 1° de enero de 1997 y hasta el 31 de diciembre de 1997, inclusive."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8668631",
            "texto": "Artículo 6°.- Derógase el inciso tercero del artículo 8° transitorio de la ley N° 18.985."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8668632",
            "texto": "Artículo 7°.- Derógase el artículo 18 bis del decreto ley N° 1.328, de 1976."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8668633",
            "texto": "Artículo 8°.- Agrégase el siguiente párrafo, en punto seguido, al final del inciso primero del artículo 32 de la ley N° 18.815: \"Sin perjuicio de las normas anteriores, para los efectos del artículo 57 bis de la Ley sobre Impuesto a la Renta, las cuotas de fondos de inversión, su enajenación y el reparto de beneficios no se asimilarán a acciones de sociedades anónimas abiertas ni a dividendos distribuidos por las mismas.\"."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8668634",
            "texto": "Artículo 9°.- Sustitúyense los artículos 23, 24, 25 y 27 del decreto con fuerza de ley N° 5, de Educación, de 1992, por los siguientes: \"Artículo 23.- Sin perjuicio de lo establecido en el Título I, los establecimientos particulares de educación parvularia del 2° nivel de transición, de educación general básica diurna y de educación media diurna, que cobren a sus alumnos los valores mensuales promedios que se señalan en el artículo siguiente, podrán percibir una subvención denominada Subvención a Establecimientos Educacionales de Financiamiento Compartido, la que se regirá por las disposiciones especiales que a continuación se establecen y, en lo que no se contraponga con ellas, por las normas de los Títulos I y III de este ley. Asimismo, podrán incorporarse a esta modalidad de subvención los establecimientos de Educación Media Diurna administrados por las Municipalidades o por Corporaciones que los administren por cuenta de ellas cuando exista el acuerdo mayoritario de los padres y apoderados de los alumnos del establecimiento. En todo caso, los establecimientos de Educación Básica y Media administrados por las Municipalidades o por Corporaciones que los administren por cuenta de ellas deberán otorgar cupos a todos los alumnos residentes en la comuna que lo requieran, previa declaración escrita del apoderado en que solicite el beneficio de la gratuidad. Artículo 24.- Los establecimientos educacionales de financiamiento compartido podrán efectuar cobros mensuales por los alumnos no mayores a 4 U.S.E. Para los efectos de este Título, se entenderá por cobro mensual promedio el valor que resulte de aplicar el artículo 33 de la presente ley. Artículo 25.- La subvención por alumno para cada nivel y modalidad de enseñanza será el valor que resulte de restar a la subvención que establece el artículo 9° de esta ley las siguientes cantidades calculadas sobre el cobro mensual promedio del establecimiento educacional correspondiente, expresado en U.S.E.: a) 0% de lo que no sobrepase de 0,5% U.S.E. b)10% de lo que exceda de 0,5 U.S.E y no sobrepase de 1 U.S.E. c) 20% de lo que exceda de 1 U.S.E y no sobrepase de 2 U.S.E. d) 35% de lo que exceda de 2 U.S.E. y no sobrepase de 4 U.S.E. Artículo 27.- Si un sostenedor tiene más de un establecimiento educacional, la calificación de financiamiento compartido y el procedimiento de cálculo de la respectiva subvención se hará para cada uno de los establecimientos que el sostenedor haya incorporado a esta modalidad de financiamiento. Sólo podrán optar al reconocimiento en esta modalidad de subvención los establecimientos que, en el año que formalicen su incorporación conforme al artículo 26, hayan estado afectos al Título I o no se encuentren en funcionamiento.\"."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8668635",
            "texto": "Artículo 10.- Lo dispuesto por el ARTICULO 1° regirá a contar del 1° de enero de 1994, afectando a las rentas que se perciban o devenguen desde esa fecha; a excepción de la letra j), que regirá a contar del 4 de junio de 1993, y de las letras g) y h), que tendrán vigencia desde el 1° de enero de 1995. Las modificaciones contenidas en los ARTICULOS 7° y 8°, regirán desde el 4 de junio de 1993. Lo dispuesto en el ARTICULO 2° regirá desde el 1° de enero de 1994. Lo dispuesto en los ARTICULOS 3° y 4° tendrá vigencia a contar del 1° de enero de 1994 y del 1° de enero de 1996, respectivamente. Lo dispuesto en el ARTICULO 9° tendrá vigencia a contar del 1° de marzo de 1994."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8668636",
            "texto": "Artículo 1° Transitorio.- A contar del día 1° de enero de 1994 y hasta el 31 de diciembre del mismo año, la escala de tasas de impuesto a que se refiere el artículo 43 número 1.- de la Ley sobre Impuesto a la Renta, será la siguiente: Las rentas que no excedan de 10 unidades tributarias mensuales, estarán exentas de este impuesto; Sobre la parte que exceda de 10 y no sobrepase las 30 unidades tributarias mensuales, 5%; Sobre la parte que exceda de 30 y no sobrepase las 50 unidades tributarias mensuales, 13%; Sobre la parte que exceda de 50 y no sobrepase las 70 unidades tributarias mensuales, 23%; Sobre la parte que exceda de 70 y no sobrepase las 90 unidades tributarias mensuales, 33%; Sobre la parte que exceda de 90 y no sobrepase las 100 unidades tributarias mensuales, 35%; Sobre la parte que exceda de 100 y no sobrepase las 120 unidades tributarias mensuales, 45%, y Sobre la parte que exceda de las 120 unidades tributarias mensuales, 48%."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8668637",
            "texto": "Artículo 2° Transitorio.- Durante el año tributario 1995, la escala de tasas del impuesto a que se refiere el artículo 52 de la Ley sobre Impuesto a la Renta, será la siguiente: Las rentas que no excedan de 10 unidades tributarias anuales, estarán exentas de este impuesto; Sobre la parte que exceda de 10 y no sobrepase las 30 unidades tributarias anuales, 5%; Sobre la parte que exceda de 30 y no sobrepase las 50 unidades tributarias anuales, 13%; Sobre la parte que exceda de 50 y no sobrepase las 70 unidades tributarias anuales, 23%; Sobre la parte que exceda de 70 y no sobrepase las 90 unidades tributarias anuales, 33%; Sobre la parte que exceda de 90 y no sobrepase las 100 unidades tributarias anuales, 35%; Sobre la parte que exceda de 100 y no sobrepase las 120 unidades tributarias anuales, 45%, y Sobre la parte que exceda de las 120 unidades tributarias anuales, 48%."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8668638",
            "texto": "Artículo 3° Transitorio.- Los contribuyentes referidos en el artículo 41 A, letra A y B, de la Ley sobre Impuesto a la Renta, que a la fecha de publicación de esta ley tuvieran inversiones en el extranjero que se hubiesen materializado de conformidad a lo previsto en el Cap�tulo XII, letra B del Compendio de Normas de Cambios Internacionales del Banco Central de Chile, podrán incorporarse al régimen tributario contenido en dichas letras siempre que lo soliciten al Servicio de Impuestos Internos y se inscriban en el Registro de Inversiones en el Extranjero, antes del 1° de enero de 1994."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8668639",
            "texto": "Artículo 4° Transitorio.- A contar del día 1° de enero de 1994 y hasta el 31 de diciembre de 1995, inclusive, la tasa del Impuesto al Valor Agregado contemplada en el artículo 14 del decreto ley N° 825, de 1974, será de 18%, la que se aplicará a los impuestos que se devenguen entre dichas fechas."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8668640",
            "texto": "Artículo 5° Transitorio.- El crédito establecido en el artículo 2° de la Ley de Donaciones con Fines Educacionales será de un 70% durante los años comerciales 1994 y 1995, y de un 60% en el año 1996, cuando el destino permanente de las donaciones sea encargar su inversión a una entidad bancaria a través de una Comisión de Confianza permanente, de aquellas referidas en el inciso cuarto del artículo 6° de esta ley."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8668641",
            "texto": "Artículo 6° Transitorio.- Los contribuyentes que al 31 de diciembre de 1992 hayan tenido inversiones susceptibles de acogerse a los beneficios establecidos en el artículo 57 bis, números 1°, 2° y 4°, según el texto entonces vigente, podrán continuar acogidos a ellos en conformidad con dichas normas, mientras mantengan tales inversiones y hasta el vencimiento originalmente estipulado, en el caso de instrumentos a plazo, e indefinidamente en los otros. De igual modo, los contribuyentes que al 31 de diciembre de 1993 hayan mantenido fondos en las cuentas de ahorro voluntario reguladas por el artículo 21 del decreto ley N° 3.500, de 1980, mantendrán el tratamiento tributario de los retiros de tales cuentas entonces vigente, respecto de esos fondos y sus rentas, sin que sea aplicable lo dispuesto en el número 3.- del artículo 54 de la Ley sobre Impuesto a la Renta. Para este efecto, las cantidades ahorradas al 31 de diciembre de 1993 se considerarán como cuotas de fondos mutuos, imputándose los giros o retiros que se efectúen a las cuotas más antiguas. Los afiliados que al 1° de enero de 1994 tengan en su cuenta de ahorro voluntario un saldo que no supere la suma equivalente a cien unidades tributarias anuales, se incorporarán de pleno derecho desde esa fecha al régimen tributario general de la Ley sobre Impuesto a la Renta o podrán optar por el régimen de la letra B.- del artículo 57 bis de esa ley, sin que les afecte ningún impuesto sobre los beneficios que hubieren obtenido por el referido monto de ahorro."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8668642",
            "texto": "Artículo 7° Transitorio.- Las personas que desde el 4 de junio de 1993 hubieran hecho inversiones en instrumentos de los indicados en el artículo 57 bis, según el texto que se modifica, podrán optar dentro del año 1993 a someter los instrumentos indicados al régimen que se establece en la letra B, del artículo 57 bis, según su nuevo texto."
        },
        {
            "tituloNorma": "Ley 19247",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8668643",
            "texto": "Artículo 8° Transitorio.- Para el año 1993, las fechas señaladas en los incisos primero y segundo del artículo 26 del decreto con fuerza de ley N° 5, de Educación, de 1992, serán el 30 de septiembre y el 25 de octubre, respectivamente.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19247"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REFORMA TRIBUTARIA",
        "IMPUESTOS",
        "MODIFICACION",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}