{
    "idNorma": "30620",
    "titulo": "establece normas sobre proteccion, fomento y desarrollo de los indigenas, y crea la corporacion nacional de desarrollo indigena",
    "encabezado": "    ESTABLECE NORMAS SOBRE PROTECCION, FOMENTO Y DESARROLLO DE LOS INDIGENAS, Y CREA LA CORPORACION NACIONAL DE DESARROLLO INDIGENA     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "CORPORACION NACIONAL DE DESARROLLO INDIGENA (CHILE)",
        "PROTECCION",
        "FOMENTO Y DESARROLLO DE LAS COMUNIDADES INDIGENAS / CHILE",
        "REGISTRO PUBLICO DE TIERRAS INDIGENAS",
        "ARCHIVO GENERAL DE ASUNTOS INDIGENAS",
        "PROTECCION",
        "FOMENTO Y DESARROLLO DE LAS COMUNIDADES INDIGENAS",
        "CORPORACION NACIONAL DE DESARROLLO INDIGENA (CHILE)",
        "PUEBLOS INDIGENAS",
        "PROTECCION",
        "FOMENTO Y DESARROLLO DE LAS COMUNIDADES INDIGENAS",
        "CORPORACION NACIONAL DE DESARROLLO INDIGENA (CHILE)",
        "PUEBLOS INDIGENAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639816",
            "texto": "Artículo 1°.- El Estado reconoce que los indígenas de Chile son los descendientes de las agrupaciones humanas que existen en el territorio nacional desde tiempos precolombinos, que conservan manifestaciones étnicas y culturales propias siendo para ellos la tierra el fundamento principal de su existencia y cultura. El Estado reconoce como principales pueblos o etnias indígenas de Chile a los Mapuche, Aimara, Rapa Nui o Pascuense; Atacameño, Quechua, Colla, Diaguita, Chango del norte del país; Kawashkar o Alacalufe y Yámana o Yagán de los canales australes; y Selk'nam. El Estado valora su existencia por ser parte esencial de las raíces de la nación chilena, así como su integridad y desarrollo, de acuerdo con sus costumbres y valores. Es deber de la sociedad en general y del Estado en particular, a través de sus instituciones respetar, proteger y promover el desarrollo de los indígenas, sus culturas, familias y comunidades, adoptando las medidas adecuadas para tales fines y proteger las tierras indígenas, velar por su adecuada explotación, por su equilibrio ecológico y propender a su ampliación."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639819",
            "texto": "Artículo 2°.- Se considerarán indígenas para los efectos de esta ley, las personas de nacionalidad chilena que se encuentren en los siguientes casos: a) Los que sean hijos de padre o madre indígena, cualquiera sea la naturaleza de su filiación, inclusive la adoptiva; Se entenderá por hijos de padre o madre indígena a quienes desciendan de habitantes originarios de las tierras identificadas en el artículo 12, números 1 y 2. b) Los descendientes de las etnias indígenas que habitan el territorio nacional, siempre que posean a lo menos un apellido indígena; Un apellido no indígena será considerado indígena, para los efectos de esta ley, si se acredita su procedencia indígena por tres generaciones, y c) Los que mantengan rasgos culturales de alguna etnia indígena, entendiéndose por tales la práctica de formas de vida, costumbres o religión de estas etnias de un modo habitual o cuyo cónyuge sea indígena. En estos casos, será necesario, además, que se autoidentifiquen como indígenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639821",
            "texto": "Artículo 3°.- La calidad de indígena podrá acreditarse mediante un certificado que otorgará la Corporación Nacional de Desarrollo Indígena. Si ésta deniega el certificado, el interesado, sus herederos o cesionarios podrán recurrir ante el Juez de Letras respectivo quien resolverá, sin forma de juicio, previo informe de la Corporación. Todo aquel que tenga interés en ello, mediante el mismo procedimiento y ante el Juez de Letras respectivo, podrá impugnar la calidad de indígena que invoque otra persona, aunque tenga certificado."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639822",
            "texto": "Artículo 4°.- Para todos los efectos legales, la posesión notoria del estado civil de padre, madre, cónyuge o hijo se considerará como título suficiente para constituir en favor de los indígenas los mismos derechos y obligaciones que, conforme a las leyes comunes, emanen de la filiación legítima y del matrimonio civil. Para acreditarla bastará la información testimonial de parientes o vecinos, que podrá rendirse en cualquier gestión judicial, o un informe de la Corporación suscrito por el Director. Se entenderá que la mitad de los bienes pertenecen al marido y la otra mitad a su cónyuge, a menos que conste que los terrenos han sido aportados por sólo uno de los cónyuges."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639823",
            "texto": "Artículo 5°.- Todo aquel que, atribuyéndose la calidad de indígena sin serlo, obtenga algún beneficio económico que esta ley consagra sólo para los indígenas, será castigado con las penas establecidas en el artículo 467 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639824",
            "texto": "Artículo 6°.- Los censos de población nacional deberán determinar la población indígena existente en el país."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639825",
            "texto": "Artículo 7°.- El Estado reconoce el derecho de los indígenas a mantener y desarrollar sus propias manifestaciones culturales, en todo lo que no se oponga a la moral, a las buenas costumbres y al orden público. El Estado tiene el deber de promover las culturas indígenas, las que forman parte del patrimonio de la Nación chilena."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639827",
            "texto": "Artículo 8°.- Se considerará falta la discriminación manifiesta e intencionada en contra de los indígenas, en razón de su origen y su cultura. El que incurriere en esta conducta será sancionado con multa de uno a cinco ingresos mínimos mensuales."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639828",
            "texto": "Artículo 9°.- Para los efectos de esta ley se entenderá por Comunidad Indígena, toda agrupación de personas pertenecientes a una misma etnia indígena y que se encuentren en una o más de las siguientes situaciones: a) Provengan de un mismo tronco familiar; b) Reconozcan una jefatura tradicional; c) Posean o hayan poseído tierras indígenas en común, y d) Provengan de un mismo poblado antiguo."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639830",
            "texto": "Artículo 10.- La constitución de las Comunidades Indígenas será acordada en asamblea que se celebrará con la presencia del correspondiente notario, oficial del Registro Civil o Secretario Municipal. En la Asamblea se aprobarán los estatutos de la organización y se elegirá su directiva. De los acuerdos referidos se levantará un acta, en la que se incluirá la nómina e individualización de los miembros de la Comunidad, mayores de edad, que concurrieron a la Asamblea constitutiva, y de los integrantes de sus respectivos grupos familiares. La Comunidad se entenderá constituida si concurre, a lo menos, un tercio de los indígenas mayores de edad con derecho a afiliarse a ella. Para el solo efecto de establecer el cumplimiento del quórum mínimo de constitución, y sin que ello implique afiliación obligatoria, se individualizará en el acta constitutiva a todos los indígenas que se encuentren en dicha situación. Con todo, se requerirá un mínimo de diez miembros mayores de edad. Una copia autorizada del acta de constitución deberá ser depositada en la respectiva Subdirección Nacional, Dirección Regional u Oficina de Asuntos Indígenas de la Corporación, dentro del plazo de treinta días contados desde la fecha de la Asamblea, debiendo el Subdirector Nacional, Director Regional o Jefe de la Oficina, proceder a inscribirla en el Registro de Comunidades Indígenas, informando a su vez, a la Municipalidad respectiva. La Comunidad Indígena gozará de personalidad jurídica por el solo hecho de realizar el depósito del acta constitutiva. Cualquier persona que tenga interés en ello podrá solicitar a la Corporación el otorgamiento de un certificado en el que conste esta circunstancia."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639831",
            "texto": "Artículo 11.- La Corporación no podrá negar el registro de una Comunidad Indígena. Sin embargo, dentro del plazo de treinta días contados desde la fecha del depósito de los documentos, podrá objetar la constitución de la Comunidad Indígena si no se hubiere dado cumplimiento a los requisitos que la ley y el reglamento señalan para su formación y para la aprobación de sus estatutos, todo lo cual será notificado por carta certificada al presidente del directorio de la respectiva Comunidad Indígena. La Comunidad Indígena deberá subsanar las observaciones efectuadas dentro del plazo de ciento veinte días contados desde la recepción de la carta certificada. Si así no lo hiciere, la personalidad jurídica caducará por el solo ministerio de la ley y los miembros de la directiva responderán solidariamente por las obligaciones que la Comunidad Indígena hubiere contraído en ese lapso. Un reglamento detallará la forma de integración los derechos de los ausentes en la asamblea de constitución, organización, derechos y obligaciones de los miembros y la extinción de la Comunidad Indígena."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639832",
            "texto": "Artículo 12.- Son tierras indígenas: 1° Aquellas que las personas o comunidades indígenas actualmente ocupan en propiedad o posesión provenientes de los siguientes títulos: a) Títulos de comisario de acuerdo a la ley de 10 de junio de 1823. b) Títulos de merced de conformidad a las leyes de 4 de diciembre de 1866; de 4 de agosto de 1874, y de 20 de enero de 1883. c) Cesiones gratuitas de dominio efectuadas conforme a la ley N° 4.169, de 1927; ley N° 4.802, de 1930; decreto supremo N° 4.111, de 1931; ley N° 14.511, de 1961, y ley N° 17.729, de 1972, y sus modificaciones posteriores. d) Otras formas que el Estado ha usado para ceder, regularizar, entregar o asignar tierras a indígenas, tales como, la ley N° 16.436, de 1966; decreto ley N° 1.939, de 1977, y decreto ley N° 2.695, de 1979, y e) Aquellas que los beneficiarios indígenas de las leyes N° 15.020, de 1962, y N° 16.640, de 1967, ubicadas en las Regiones II, III, IV, V, VIII, IX y X, inscriban en el Registro de Tierras Indígenas, y que constituyan agrupaciones indígenas homogéneas lo que será calificado por la Corporación. 2° Aquellas que históricamente han ocupado y poseen las personas o comunidades mapuches, aimaras, rapa nui o pascuenses, atacameñas, quechuas, collas, diaguitas, changos, kawashkar y yámana, siempre que sus derechos sean inscritos en el Registro de Tierras Indígenas que crea esta ley, a solicitud de las respectivas comunidades o indígenas titulares de la propiedad. 3° Aquellas que, proviniendo de los títulos y modos referidos en los números precedentes, se declaren a futuro pertenecientes en propiedad a personas o comunidades indígenas por los Tribunales de Justicia. 4° Aquellas que indígenas o sus comunidades reciban a título gratuito del Estado. La propiedad de las tierras indígenas a que se refiere este artículo, tendrá como titulares a las personas naturales indígenas o a la comunidad indígena definida por esta ley. La propiedad de las tierras indígenas a que se refiere este artículo, tendrá como titulares a las personas naturales indígenas o a la comunidad indígena definida por esta ley. Las tierras indígenas estarán exentas del pago de contribuciones territoriales."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639835",
            "texto": "Artículo 13.- Las tierras a que se refiere el artículo precedente, por exigirlo el interés nacional, gozarán de la protección de esta ley y no podrán ser enajenadas, embargadas, gravadas, ni adquiridas por prescripción, salvo entre comunidades o personas indígenas de una misma etnia. No obstante, se permitirá gravarlas, previa autorización de la Corporación. Este gravamen no podrá comprender la casa-habitación de la familia indígena y el terreno necesario para su subsistencia. Igualmente las tierras cuyos titulares sean Comunidades Indígenas no podrán ser arrendadas, dadas en comodato, ni cedidas a terceros en uso, goce o administración. Las de personas naturales indígenas podrán serlo por un plazo no superior a cinco años. En todo caso, éstas con la autorización de la Corporación, se podrán permutar por tierras de no indígenas, de similar valor comercial debidamente acreditado, las que se considerarán tierras indígenas, desafectándose las primeras. Los actos y contratos celebrados en contravención a este artículo adolecerán de nulidad absoluta."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639836",
            "texto": "Artículo 14.- Tanto en las enajenaciones entre indígenas como en los gravámenes a que se refiere el artículo anterior, el titular de la propiedad deberá contar con la autorización establecida en el artículo 1.749 del Código Civil a menos que se haya pactado separación total de bienes y, en caso de no existir matrimonio civil, deberá contar con la autorización de la mujer con la cual ha constituido familia. La omisión de este requisito acarreará la nulidad del acto."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639837",
            "texto": "Artículo 15.- La Corporación abrirá y mantendrá un Registro Público de Tierras Indígenas. En este Registro se inscribirán todas las tierras a que alude el artículo 12 de esta ley. Su inscripción acreditará la calidad de tierra indígena. La Corporación podrá denegar esta inscripción por resolución fundada. Los Conservadores de Bienes Raíces deberán enviar al citado Registro, en el plazo de treinta días, copia de las inscripciones que realice y que recaigan sobre los actos o contratos, a que alude el artículo 13 de esta ley. El Archivo General de Asuntos Indígenas, a que se refiere el artículo 30, otorgará copia gratuita de los títulos de merced y comisarios para su inscripción en este Registro Público. El Presidente de la República dictará un reglamento que fijará la organización y funcionamiento de este Registro."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639838",
            "texto": "Artículo 16.- La división de las tierras indígenas provenientes de títulos de merced deberá ser solicitada formalmente al Juez competente por la mayoría absoluta de los titulares de derechos hereditarios residentes en ella. El Juez, sin forma de juicio y previo informe de la Corporación, procederá a dividir el título común, entregando a cada indígena lo que le corresponda aplicando el derecho consuetudinario de conformidad al artículo 54 de esta ley y, en subsidio, la ley común. Sin perjuicio de lo anterior, en casos calificados, un titular de derechos hereditarios residente podrá solicitar al Juez la adjudicación de su porción o goce, sin que ello signifique la división del resto del título común. Dicha adjudicación importará la extinción de sus derechos hereditarios en el título común restante. Asimismo, se extinguirán los derechos de la comunidad hereditaria respecto de la porción o goce adjudicado. Las controversias que se originen con ocasión de la división de un título común serán resueltas de conformidad al procedimiento establecido en el artículo 56 de esta ley. Los indígenas ausentes y los que sean titulares de derechos hereditarios sobre tierras indígenas provenientes de títulos de merced en que se constituya una comunidad indígena o propiedad individual, de acuerdo a esta ley y no desearen libre y voluntariamente pertenecer a ella o no sean adjudicatarios de hijuelas, podrán solicitar al Juez con informe de la Corporación, el reconocimiento de sus derechos, los que una vez determinados se pagarán en dinero siguiendo el procedimiento señalado en el artículo 1° transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639839",
            "texto": "Artículo 17.- Las tierras resultantes de la división de las reservas y liquidación de las comunidades de conformidad al decreto ley N° 2.568, de 1979, y aquellas subdivisiones de comunidades de hecho que se practiquen de acuerdo a la presente ley, serán indivisibles aun en el caso de sucesión por causa de muerte. No obstante lo dispuesto en el inciso anterior, se podrán dividir y enajenar para la construcción de locales religiosos, comunitarios, sociales o deportivos, debiendo contar para ello con la autorización del Director Nacional de la Corporación. Existiendo motivos calificados y siempre que de ella no resulten lotes inferiores a tres hectáreas, el Juez previo informe favorable de la Corporación, podrá autorizar la subdivisión por resolución fundada. De la resolución que deniegue la subdivisión podrá apelarse ante el tribunal superior aplicando el procedimiento del artículo 56 de esta ley. Excepcionalmente los titulares de dominio de tierras indígenas podrán constituir derechos reales de uso sobre determinadas porciones de su propiedad, en beneficio de sus ascendientes y descendientes por consanguinidad o afinidad, legítima o ilegítima, y de los colaterales por consanguinidad hasta el segundo grado inclusive, para los exclusivos efectos de permitir a éstos su acceso a los programas habitacionales destinados al sector rural. Igual derecho tendrán las personas que, teniendo la calidad de indígena, detenten un goce en tierras indígenas indivisas de las reconocidas en el artículo 12 de esta ley. El Director o Subdirector de la Corporación, según corresponda, previo informe favorable de la Secretaría Regional Ministerial de Vivienda y Urbanismo, determinará la superficie de la propiedad o goce sobre la cual se autorice constituir el respectivo derecho de uso. El derecho real de uso así constituido será transmisible sólo al cónyuge o a quien hubiere constituido posesión notoria de estado civil de tal. En lo demás, se regirá por las normas del Código Civil. Si se constituye a título gratuito estará exento del trámite de insinuación. Si el dominio de una propiedad o goce estuviera inscrito a favor de una sucesión, los herederos podrán constituir los derechos de uso conforme a esta norma, a favor del cónyuge sobreviviente o uno o más de los herederos."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8639840",
            "texto": "Artículo 18.- La sucesión de las tierras indígenas individuales se sujetará a las normas del derecho común, con las limitaciones establecidas en esta ley, y la de las tierras indígenas comunitarias a la costumbre que cada etnia tenga en materia de herencia, y en subsidio por la ley común."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8639841",
            "texto": "Artículo 19.- Los indígenas gozarán del derecho a ejercer comunitariamente actividades en los sitios sagrados o ceremoniales, cementerios, canchas de guillatún, apachetas, campos deportivos y otros espacios territoriales de uso cultural o recreativo, que sean de propiedad fiscal. La Comunidad Indígena interesada podrá solicitar la transferencia a título gratuito de los inmuebles referidos en el inciso anterior. Existiendo dos o más Comunidades interesadas, todas ellas tendrán derecho a solicitar la transferencia del inmueble. Mediante resolución expedida a través del organismo público respectivo, se calificarán, determinarán y asignarán los bienes y derechos. En el caso que no se cumpliere o existiere entorpecimiento en el ejercicio de los derechos reconocidos en los incisos anteriores, la Comunidad Indígena afectada tendrá acción de reclamación ante el Juez de Letras competente quien, en única instancia, sin forma de juicio, previa audiencia de los demás interesados, del organismo público respectivo e informe de la Corporación, se pronunciará sobre la acción entablada."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8639842",
            "texto": "Artículo 20.- Créase un Fondo para Tierras y Aguas Indígenas administrado por la Corporación. A través de este Fondo la Corporación podrá cumplir con los siguientes objetivos: a) Otorgar subsidios para la adquisición de tierras por personas, Comunidades Indígenas o una parte de éstas cuando la superficie de las tierras de la respectiva comunidad sea insuficiente, con aprobación de la Corporación. Para obtener este subsidio se distinguirá entre postulaciones individuales y de comunidades. Para las postulaciones individuales el puntaje estará dado por el ahorro previo, situación socio-económica y grupo familiar. Para las postulaciones de comunidades el puntaje estará determinado, además de los requisitos de la postulación individual, por su antigüedad y número de asociados. Un Reglamento establecerá la forma, condiciones y requisitos de su operatoria; b) Financiar mecanismos que permitan solucionar los problemas de tierras, en especial, con motivo del cumplimiento de resoluciones o transacciones, judiciales o extrajudiciales, relativas a tierras indígenas en que existan soluciones sobre tierras indígenas o transferidas a los indígenas, provenientes de los títulos de merced o reconocidos por títulos de comisario u otras cesiones o asignaciones hechas por el Estado en favor de los indígenas. c) Financiar la constitución, regularización o compra de derechos de aguas o financiar obras destinadas a obtener este recurso. El Presidente de la República, en un reglamento, establecerá el modo de operación del Fondo de Tierras y Aguas Indígenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8639844",
            "texto": "Artículo 21.- La Ley de Presupuestos de cada año dispondrá anualmente de una suma destinada exclusivamente al Fondo de Tierras y Aguas Indígenas. El Fondo de Tierras y Aguas Indígenas se incrementará con los siguientes recursos: a) Los provenientes de la cooperación internacional donados expresamente al Fondo. b) Los aportes en dinero de particulares. Las donaciones estarán exentas del trámite de insinuación judicial que establece el artículo 1.401 del Código Civil y de toda contribución o impuesto. c) Los que reciba de Ministerios y otros organismos públicos o privados destinados al financiamiento de convenios específicos. d) Las devoluciones contempladas en el artículo siguiente. e) Las rentas que devenguen los bienes que ingresen al Fondo. La Corporación podrá recibir del Estado, tierras fiscales, predios, propiedades, derechos de agua, y otros bienes de esta especie para radicar, entregar títulos permanentes, realizar proyectos de colonización, reubicación y actividades semejantes destinados a comunidades indígenas o indígenas individualmente considerados. Igualmente los podrá recibir de particulares para los mismos fines, y en general los aportes que en dinero se hagan por parte de particulares."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8639845",
            "texto": "Artículo 22.- Las tierras no indígenas y los derechos de aguas para beneficio de tierras indígenas adquiridas con recursos de este Fondo, no podrán ser enajenados durante veinticinco años, contados desde el día de su inscripción. Los Conservadores de Bienes Raíces, conjuntamente con la inscripción de las tierras o derechos de aguas, procederán a inscribir esta prohibición por el solo ministerio de la ley. En todo caso será aplicable el artículo 13. No obstante la Corporación, por resolución del Director que deberá insertarse en el instrumento respectivo, podrá autorizar la enajenación de estas tierras o derechos de aguas previo reintegro al Fondo del valor del subsidio, crédito o beneficio recibido, actualizado conforme al Indice de Precios al Consumidor. La contravención de esta obligación producirá la nulidad absoluta del acto o contrato."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8639846",
            "texto": "Artículo 23.- Créase un Fondo de Desarrollo Indígena cuyo objeto será financiar programas especiales dirigidos al desarrollo de las personas y comunidades indígenas, el que será administrado por la Corporación. A través de él se podrán desarrollar planes especiales de crédito, sistemas de capitalización y otorgamiento de subsidios en beneficio de las Comunidades Indígenas e indígenas individuales. Le corresponderá, especialmente, el cumplimiento de los siguientes objetivos: a) Facilitar y/o financiar el pago de las mejoras, prestaciones mutuas o restituciones a que sean obligadas personas indígenas naturales o Comunidades Indígenas que resulten del ejercicio de acciones civiles promovidas por o contra particulares, en que se litigue acerca del dominio, posesión, uso, goce, administración o mera tenencia de tierras indígenas. b) Administrar líneas de crédito para el funcionamiento de programas de superación del minifundio, tales como planes de reasignación, financiamiento especial para adquisición de derechos sucesorios y otros mecanismos necesarios para estos fines. c) Financiar planes para la recuperación de la calidad de las tierras indígenas degradadas o diversificar su uso y producción. d) Financiar la obtención de concesiones y autorizaciones de acuicultura y pesca, y la compra de utensilios de pesca artesanal. La Ley de Presupuestos de cada año dispondrá anualmente de una suma destinada exclusivamente al Fondo de Desarrollo Indígena. El Fondo de Desarrollo Indígena se incrementará con los siguientes recursos: a) Los aportes de cooperación internacional que reciba para el cumplimiento de su objeto. b) Las donaciones que le efectúen particulares, las que estarán exentas del trámite de insinuación judicial que establece el artículo 1.401 del Código Civil y de toda contribución o impuesto. c) Con los recursos y bienes que a cualquier título reciba. El Presidente de la República, mediante un reglamento, establecerá la operatoria de este Fondo, los sistemas de postulación a sus beneficios, las modalidades de pago de los créditos que otorgue y las demás condiciones que sea necesario reglamentar para su adecuado funcionamiento."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8639849",
            "texto": "Artículo 24.- Para el logro de los objetivos indicados en el artículo anterior, la Corporación podrá celebrar convenios con otros organismos públicos o privados, con las Municipalidades y Gobiernos Regionales."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8639850",
            "texto": "Artículo 25.- Los informes a que se refiere el artículo 71 de la ley N° 19.175 deberán dejar expresa constancia de si éstos benefician a los indígenas o a sus Comunidades existentes en la región correspondiente; tal circunstancia deberá ser considerada como un factor favorable en las evaluaciones que le corresponda realizar a los organismos de planificación nacional o regional en virtud del mismo artículo."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8639851",
            "texto": "Artículo 26.- El Ministerio de Planificación y Cooperación, a propuesta de la Corporación, podrá establecer áreas de desarrollo indígena que serán espacios territoriales en que los organismos de la administración del Estado focalizarán su acción en beneficio del desarrollo armónico de los indígenas y sus comunidades. Para su establecimiento deberán concurrir los siguientes criterios: a) Espacios territoriales en que han vivido ancestralmente las etnias indígenas; b) Alta densidad de población indígena; c) Existencia de tierras de comunidades o individuos indígenas; d) Homogeneidad ecológica, y e) Dependencia de recursos naturales para el equilibrio de esos territorios, tales como manejo de cuencas, ríos, riberas, flora y fauna."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8639853",
            "texto": "Artículo 27.- La Corporación, en beneficio de las áreas de desarrollo indígena, podrá estudiar, planificar, coordinar y convenir planes, proyectos, trabajos y obras con ministerios y organismos públicos; gobiernos regionales y municipalidades; universidades y otros establecimientos educacionales; corporaciones y organismos no gubernamentales; organismos de cooperación y asistencia técnica internacional, y empresas públicas o privadas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8639854",
            "texto": "Artículo 28.- El reconocimiento, respeto y protección de las culturas e idiomas indígenas contemplará: a) El uso y conservación de los idiomas indígenas, junto al español en las áreas de alta densidad indígena; b) El establecimiento en el sistema educativo nacional de una unidad programática que posibilite a los educandos acceder a un conocimiento adecuado de las culturas e idiomas indígenas y que los capacite para valorarlas positivamente; c) El fomento a la difusión en las radioemisoras y canales de televisión de las regiones de alta presencia indígena de programas en idioma indígena y apoyo a la creación de radioemisoras y medios de comunicación indígenas; d) La promoción y el establecimiento de cátedras de historia, cultura e idiomas indígenas en la enseñanza superior; e) La obligatoriedad del Registro Civil de anotar los nombres y apellidos de las personas indígenas en la forma como lo expresen sus padres y con las normas de transcripción fonética que ellos indiquen, y f) La promoción de las expresiones artísticas y culturales y la protección del patrimonio arquitectónico, arqueológico, cultural e histórico indígena. Para el cumplimiento de lo señalado en el inciso anterior, la Corporación, en coordinación con el Ministerio de Educación, promoverá planes y programas de fomento de las culturas indígenas. Se deberá considerar convenios con organismos públicos o privados de carácter nacional, regional o comunal, que tengan objetivos coincidentes con los señalados en este artículo. Asimismo deberá involucrarse para el cumplimiento de dichas finalidades a los gobiernos regionales y municipalidades."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8639857",
            "texto": "Artículo 29.- Con el objeto de proteger el patrimonio histórico de las culturas indígenas y los bienes culturales del país, se requerirá informe previo de la Corporación para: a) La venta, exportación o cualquier otra forma de enajenación al extranjero del patrimonio arqueológico, cultural o histórico de los indígenas de Chile. b) La salida del territorio nacional de piezas, documentos y objetos de valor histórico con el propósito de ser exhibidos en el extranjero. c) La excavación de cementerios históricos indígenas con fines científicos la que se ceñirá al procedimiento establecido en la ley N° 17.288 y su reglamento, previo consentimiento de la comunidad involucrada. d) La sustitución de topónimos indígenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8639858",
            "texto": "Artículo 30.- Créase, dependiente del Archivo Nacional de el Servicio Nacional del Patrimonio Cultural, un departamento denominado Archivo General de Asuntos Indígenas, con sede en la ciudad de Temuco, que reunirá y conservará tanto los documentos oficiales que se vayan generando sobre materias indígenas, cuanto los instrumentos, piezas, datos, fotos, audiciones y demás antecedentes que constituyen el patrimonio histórico de los indígenas de Chile. Esta sección, para todos los efectos, pasará a ser la sucesora legal del Archivo General de Asuntos Indígenas a que se refiere el artículo 58 de la ley N° 17.729. El Servicio Nacional del Patrimonio Cultural podrá organizar, a proposición del Director Nacional de la Corporación y con acuerdo del Consejo, secciones de este Archivo en otras regiones del país referidas a agrupaciones y culturas indígenas particulares. Este Archivo estará a cargo de un Archivero General de Asuntos Indígenas que tendrá carácter de Ministro de Fe en sus actuaciones como funcionario. Todo requerimiento de la Corporación a este Archivo será absuelto a título gratuito."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8639859",
            "texto": "Artículo 31.- La Corporación promoverá la fundación de Institutos de Cultura Indígena como organismos autónomos de capacitación y encuentro de los indígenas y desarrollo y difusión de sus culturas. En su funcionamiento podrán vincularse a las municipalidades respectivas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8639860",
            "texto": "Artículo 32.- La Corporación, en las áreas de alta densidad indígena y en coordinación con los servicios u organismos del Estado que correpondan, desarrollará un sistema de educación intercultural bilingüe a fin de preparar a los educandos indígenas para desenvolverse en forma adecuada tanto en su sociedad de origen como en la sociedad global. Al efecto podrá financiar o convenir, con los Gobiernos Regionales, Municipalidades u organismos privados, programas permanentes o experimentales."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8639862",
            "texto": "Artículo 33.- La ley de presupuestos del sector público considerará recursos especiales para el Ministerio de Educación destinados a satisfacer un programa de becas indígenas. En su confección, orientación global y en el proceso de selección de los beneficiarios, deberá considerarse la participación de la Corporación."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8639863",
            "texto": "Artículo 34.- Los servicios de la administración del Estado y las organizaciones de carácter territorial, cuando traten materias que tengan injerencia o relación con cuestiones indígenas, deberán escuchar y considerar la opinión de las organizaciones indígenas que reconoce esta ley. Sin perjuicio de lo anterior, en aquellas regiones y comunas de alta densidad de población indígena, éstos a través de sus organizaciones y cuando así lo permita la legislación vigente, deberán estar representados en las instancias de participación que se reconozca a otros grupos intermedios."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8639866",
            "texto": "Artículo 35.- En la administración de las áreas silvestres protegidas, ubicadas en las áreas de desarrollo indígena, se considerará la participación de las comunidades ahí existentes. La Corporación Nacional Forestal o el Servicio Agrícola y Ganadero y la Corporación, de común acuerdo, determinarán en cada caso la forma y alcance de la participación sobre los derechos de uso que en aquellas áreas corresponda a las Comunidades Indígenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8639867",
            "texto": "Artículo 36.- Se entiende por Asociación Indígena la agrupación voluntaria y funcional integrada por, a lo menos, veinticinco indígenas que se constituyen en función de algún interés y objetivo común de acuerdo a las disposiciones de este párrafo. Las asociaciones indígenas no podrán atribuirse la representación de las Comunidades Indígenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8639869",
            "texto": "Artículo 37.- Las Asociaciones Indígenas obtendrán personalidad jurídica conforme al procedimiento establecido en el párrafo 4° del Título I de esta ley. En lo demás les serán aplicables las normas que la ley N° 18.893 establece para las organizaciones comunitarias funcionales. Cuando se constituya una Asociación Indígena se tendrá que exponer en forma precisa y determinada su objetivo, el que podrá ser, entre otros, el desarrollo de las siguientes actividades: a) Educacionales y culturales; b) Profesionales comunes a sus miembros, y c) Económicas que beneficien a sus integrantes tales como agricultores, ganaderos, artesanos y pescadores. Podrán también operar economatos, centrales de comercialización, unidades de prestación de servicios agropecuarios, técnicos, de maquinarias y otras similares. En estos casos deberán practicar balance al 31 de diciembre de cada año."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8639870",
            "texto": "Artículo 38.- Créase la Corporación Nacional de Desarrollo Indígena como un servicio público, funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Ministerio de Planificación y Cooperación. Podrá usar la sigla CONADI. Tendrá su domicilio y sede principal en la ciudad de Temuco. Existirán dos Subdirecciones Nacionales: una en la ciudad de Temuco para la VIII, IX, X y XIV Región, y otra en la ciudad de Iquique para la I, II y XV Región. La Subdirección Nacional de Temuco tendrá a su cargo una Dirección Regional con sede en Cañete para atender a la VIII Región, otra con sede en Valdivia para atender a la XIV Región y otra con sede en Osorno para atender a la X Región. La Subdirección Nacional de Iquique tendrá a su cargo la Dirección Regional de Arica y la Oficina de Asuntos Indígenas de San Pedro de Atacama. Existirán, además, Oficinas de Asuntos Indígenas en Santiago, Isla de Pascua y Punta Arenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8639873",
            "texto": "Artículo 39.- La Corporación Nacional de Desarrollo Indígena es el organismo encargado de promover, coordinar y ejecutar, en su caso, la acción del Estado en favor del desarrollo integral de las personas y comunidades indígenas, especialmente en lo económico, social y cultural y de impulsar su participación en la vida nacional. Además le corresponderán las siguientes funciones: a) Promover el reconocimiento y respeto de las etnias indígenas, de sus comunidades y de las personas que las integran, y su participación en la vida nacional; b) Promover las culturas e idiomas indígenas y sistemas de educación intercultural bilingüe en coordinación con el Ministerio de Educación; c) Incentivar la participación y el desarrollo integral de la mujer indígena, en coordinación con el Servicio Nacional de la Mujer; d) Asumir, cuando así se le solicite, la defensa jurídica de los indígenas y sus comunidades en conflictos sobre tierras y aguas y, ejercer las funciones de conciliación y arbitraje de acuerdo a lo establecido en esta ley; e) Velar por la protección de las tierras indígenas a través de los mecanismos que establece esta ley y posibilitar a los indígenas y sus comunidades el acceso y ampliación de sus tierras y aguas a través del Fondo respectivo; f) Promover la adecuada explotación de las tierras indígenas, velar por su equilibrio ecológico, por el desarrollo económico y social de sus habitantes a través del Fondo de Desarrollo Indígena y, en casos especiales, solicitar la declaración de Areas de Desarrollo Indígena de acuerdo a esta ley; g) Mantener un Registro de Comunidades y Asociaciones Indígenas y un Registro Público de Tierras Indígenas sin perjuicio de la legislación general de Registro de la Propiedad Raíz; h) Actuar como árbitro frente a controversias que se susciten entre los miembros de alguna asociación indígena, relativas a la operación de la misma, pudiendo establecer amonestaciones, multas a la asociación e incluso llegar a su disolución. En tal caso, actuará como partidor sin instancia de apelación; i) Velar por la preservación y la difusión del patrimonio arqueológico, histórico y cultural de las etnias y promover estudios e investigaciones al respecto; j) Sugerir al Presidente de la República los proyectos de reformas legales y administrativas necesarios para proteger los derechos de los indígenas, y k) Desarrollar todas las demás funciones establecidas en esta ley. En el cumplimiento de sus objetivos, la Corporación podrá convenir con los Gobiernos Regionales y Municipalidades respectivos, la formulación de políticas y la realización de planes y proyectos destinados al desarrollo de las personas y comunidades indígenas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8639874",
            "texto": "Artículo 40.- La Corporación podrá recibir del Fisco, a título gratuito, a través del Ministerio de Bienes Nacionales, de otros organismos públicos o de personas privadas, bienes raíces o derechos de agua para asignarlos a comunidades o personas indígenas en propiedad, uso o administración. Estas asignaciones se podrán realizar directamente o aplicando los mecanismos señalados en el Párrafo 2° del Título II de esta ley, según sea decidido por el Consejo Nacional de la Corporación, por los dos tercios de sus miembros en ejercicio. Las donaciones que la Corporación reciba de personas privadas no requerirán del trámite de insinuación y estarán exentas de toda contribución o impuesto."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8639875",
            "texto": "Artículo 41.- La dirección superior de la Corporación estará a cargo de un Consejo Nacional integrado por los siguientes miembros: a) El Director Nacional de la Corporación, nombrado por el Presidente de la República, quien lo presidirá; b) Los Subsecretarios o su representante, especialmente nombrados para el efecto, de cada uno de los siguientes Ministerios: Secretaría General de Gobierno, de Planificación y Cooperación, de Agricultura, de Educación y de Bienes Nacionales; c) Tres consejeros designados por el Presidente de la República; d) Ocho representantes indígenas: cuatro mapuches, un aimara, un atacameño, un rapa nui y uno con domicilio en un área urbana del territorio nacional. Estos serán designados, a propuesta de las Comunidades y Asociaciones Indígenas, por el Presidente de la República, conforme al reglamento que se dicte al efecto. Los consejeros a que se refieren las letras a), b) y c) se mantendrán en sus cargos mientras cuenten con la confianza de la autoridad que los designó y, los de la letra d), durarán cuatro años a contar de la fecha de publicación del decreto de nombramiento, pudiendo ser reelegidos. El Fiscal de la Corporación actuará como Secretario y Ministro de Fe."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8639877",
            "texto": "Artículo 42.- Serán funciones y atribuciones del Consejo Nacional: a) Definir la política de la institución y velar por su cumplimiento. b) Proponer el proyecto de presupuesto anual del Servicio. Si ello no ocurriere oportunamente el Ministro de Planificación y Cooperación procederá a presentarlo al Ministro de Hacienda. c) Aprobar los diferentes programas que tiendan al cumplimiento de los objetivos de la Corporación, evaluarlos y asegurar su ejecución. d) Estudiar y proponer las reformas legales, reglamentarias y administrativas relativas a los indígenas o que les afecten directa o indirectamente. e) Sugerir a los diversos ministerios y reparticiones del Estado los planes y programas que estime conveniente aplicar y desarrollar en beneficio de los indígenas. f) Proponer al Ministerio de Planificación y Cooperación el establecimiento de áreas de desarrollo. g) Decidir sobre todas las otras materias que la presente ley encomienda a este Consejo Nacional."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8639878",
            "texto": "Artículo 43.- Para sesionar, y tomar acuerdos, el Consejo deberá contar con la presencia de la mayoría absoluta de sus miembros en ejercicio. Salvo que la ley exija un quórum distinto, sus acuerdos se adoptarán por simple mayoría. En caso de empate dirimirá el Director Nacional. El Consejo Nacional se reunirá, a lo menos, trimestralmente. Los consejeros designados por el Presidente de la República de conformidad con lo establecido en el artículo 41 letra c), que no sean funcionarios públicos, y en la letra d) del mismo artículo, sean o no funcionarios públicos, percibirán una dieta mensual equivalente a diez unidades tributarias mensuales. Sin perjuicio de lo anterior, los consejeros señalados en el inciso precedente tendrán derecho a percibir una dieta adicional equivalente a tres unidades tributarias mensuales por concepto de asistencia a cada una de las sesiones del Consejo Nacional de la Corporación o de las comisiones de trabajo que se formen por acuerdo de dicho Consejo, la que se pagará conjuntamente con la dieta mensual que corresponda al mes respectivo. En todo caso, los consejeros señalados en el inciso segundo del presente artículo no podrán percibir mensualmente, por concepto de dietas indicadas precedentemente, una cantidad superior a 16 unidades tributarias mensuales. La Corporación pagará los correspondientes pasajes y viáticos cuando alguno de los consejeros mencionados en el inciso segundo desempeñe cometidos en virtud de un acuerdo celebrado por el Consejo. La inasistencia de los consejeros individualizados en la letra d) del artículo 41 a 3 sesiones, sin causa justificada a juicio del propio Consejo, producirá la cesación inmediata del consejero en su cargo. Su reemplazo se hará conforme a las normas del artículo 41 y por el tiempo que falte para completar el período."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8639879",
            "texto": "Artículo 44.- Un funcionario, con el título de Director Nacional, será el Jefe Superior del Servicio y tendrá las siguientes funciones y atribuciones: a) Representar judicial y extrajudicialmente a la Corporación. b) Fijar, con acuerdo del Consejo, la organización interna del Servicio y las demás funciones y atribuciones correspondientes a los cargos directivos, así como los departamentos y demás dependencias. c) Designar y poner término a los servicios de los funcionarios de la Corporación, de conformidad al Estatuto Administrativo. d) Preparar el proyecto de presupuesto anual de la Corporación para su sanción por el Consejo. e) Ejecutar el presupuesto anual de la Corporación. f) Informar al Consejo sobre la marcha de las actividades de la Corporación y someter a su consideración los planes y proyectos específicos. g) Supervigilar las Oficinas de Asuntos Indígenas de Santiago, Isla de Pascua y Punta Arenas y apoyar las asociaciones indígenas de las regiones no cubiertas por las Subdirecciones. h) Suscribir toda clase de actos y contratos sobre bienes muebles e inmuebles, corporales e incorporales. i) Desempeñar las demás funciones generales o específicas necesarias para el logro de los objetivos de la Corporación. En caso de ausencia, el Director Nacional será subrogado por el Fiscal."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8639880",
            "texto": "Artículo 45.- Las Subdirecciones Nacionales serán las encargadas de orientar y ejecutar, descentralizadamente, la acción de la Corporación en favor de las personas, agrupaciones y Comunidades Indígenas dentro de su respectivo ámbito. Estarán a cargo de un Subdirector Nacional que será asesorado por un Consejo Indígena. Son funciones y atribuciones de los Subdirectores Nacionales: a) Asumir la representación judicial o extrajudicial de la Corporación en el ámbito de su jurisdicción. b) Designar y poner término a los servicios de los funcionarios de la Subdirección, Direcciones Regionales y Oficinas de Asuntos Indígenas que de él dependan, previa ratificación del Director Nacional, de conformidad al Estatuto Administrativo. c) Someter al Consejo Nacional, por medio del Director, la aprobación de planes y programas de desarrollo indígena para su ejecución en el ámbito de la Subdirección. d) Ejecutar los planes y programas aprobados por la Corporación en el ámbito de su jurisdicción, pudiendo, al efecto, suscribir todos los actos y contratos necesarios para su eficaz cumplimiento. e) Proponer al Director Nacional el presupuesto anual para la Subdirección. f) Representar a la Corporación, en materias de su competencia, ante las autoridades públicas en sus respectivas regiones. g) Desempeñar las demás funciones que esta ley les encomienda."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8639882",
            "texto": "Artículo 46.- En cada Subdirección existirá un Consejo Indígena que cumplirá funciones de participación y consulta. Los integrantes de estos Consejos no percibirán remuneración por el ejercicio de sus funciones. Serán nombrados mediante resolución del Subdirector Nacional oyendo a las comunidades y asociaciones indígenas con domicilio en la o las regiones que comprenda el territorio jurisdiccional de la respectiva Subdirección. El Consejo será presidido por el respectivo Subdirector y tendrá las siguientes funciones y atribuciones: a) Analizar las acciones, planes y programas que la Corporación ejecute en su jurisdicción. b) Hacer las sugerencias que estime conveniente, en especial, aquellas destinadas a coordinar la acción de los órganos del Estado en función del desarrollo indígena. c) Sugerir mecanismos de participación de los indígenas. d) Dar su opinión sobre todas aquellas materias que sean sometidas a su conocimiento. El Presidente de la República reglamentará el período de duración de los consejeros indígenas, los requisitos que deberán cumplir, las causas de cesación en el cargo, las fórmulas de reemplazo y toda otra norma que permita el expedito funcionamiento de este órgano de participación y consulta."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8639883",
            "texto": "Artículo 47.- Son funciones y atribuciones de los Directores Regionales: a) Asumir la representación judicial o extrajudicial de la Corporación en el ámbito de su jurisdicción, con expresa autorización del Subdirector. b) Someter al Consejo Regional, por medio del Subdirector, la aprobación de planes y programas de desarrollo indígena para su ejecución en el ámbito de su jurisdicción. c) Ejecutar los planes y programas aprobados por la Corporación en el ámbito de su jurisdicción. d) Proponer al Subdirector el presupuesto anual para la Dirección Regional. e) Representar a la Corporación, en materias de su competencia, ante las autoridades públicas en su respectiva región. f) Desempeñar las demás funciones que esta ley establece. El Director Regional podrá organizar un Consejo Indígena de carácter asesor."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8639884",
            "texto": "Artículo 48.- Los Jefes de Oficina, en el ámbito de su jurisdicción, asumirán las funciones y atribuciones que expresamente les sean delegadas por el Director Nacional, en el caso de las Oficinas de Santiago, Isla de Pascua y Punta Arenas, o por el Subdirector Nacional de Iquique, en el caso de la Oficina de San Pedro de Atacama, sin perjuicio de las funciones propias contempladas en el Título VIII."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8639885",
            "texto": "Artículo 49.- Los Subdirectores Nacionales, Directores Regionales o Jefes de Oficina, en su caso, asesorarán y colaborarán con los respectivos Intendentes en todas las materias propias de la competencia de la Corporación que deban resolverse en los ámbitos jurisdiccionales respectivos."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8639886",
            "texto": "Artículo 50.- El patrimonio de la Corporación estará compuesto por: a) Los recursos que le asigne anualmente la Ley de Presupuestos de la Nación y todo otro que se le asigne en conformidad a la ley. b) Los aportes reembolsables y no reembolsables de la cooperación internacional. c) Los bienes muebles o inmuebles que reciba o adquiera a cualquier título y los frutos de tales bienes. d) Las herencias, legados y donaciones que reciba. e) Todo otro bien o aporte que le sea asignado por ley. Las donaciones a favor de la Corporación no requerirán del trámite de insinuación judicial a que se refiere el artículo 1.401 del Código Civil y estarán exentas de toda contribución o impuesto."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8639888",
            "texto": "Artículo 51.- La Corporación se regirá por las normas de la ley de Administración Financiera del Estado y contará, anualmente, además del presupuesto de la planta del personal, administración, inversión, operación y programas, con recursos especiales para los Fondos de Tierras y Aguas Indígenas y de Desarrollo Indígena de que trata esta ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8639889",
            "texto": "Artículo 52.- Fíjase la siguiente planta de personal de la Corporación Nacional de Desarrollo Indígena: Planta/Cargo Grado N° de cargos E.U.S. Director Nacional 2 1 PLANTA DE DIRECTIVOS Subdirectores Nacionales 3 2 Fiscal 3 1 Directores Regionales (Cañete, Osorno) 5 2 Jefe de Departamento (Fondo de Desarrollo) 6 1 Jefe de Departamento (Fondo de Tierras) 6 1 Jefe de Departamento (Administrativo) 6 1 Jefes de Oficina (Arica, San Pedro de Atacama, Isla de Pascua, Santiago, Punta Arenas) 7 5 Jefe de Sección 9 1 ---- 15 PLANTA DE PROFESIONALES Profesionales 5 2 Profesionales 7 5 Profesionales 8 11 Profesionales 9 3 Profesionales 10 4 Profesionales 12 2 ---- 27 PLANTA DE TECNICOS Técnicos 10 5 Técnicos 12 3 Técnicos 14 4 Técnicos 18 3 ---- 15 PLANTA DE ADMINISTRATIVOS Administrativos 14 4 Administrativos 16 4 Administrativos 17 2 Administrativos 18 3 Administrativos 20 2 Administrativos 23 2 ---- 17 PLANTA DE AUXILIARES Auxiliares 19 2 Auxiliar 20 1 Auxiliares 22 3 Auxiliares 23 6 Auxiliares 25 2 ---- 14 ---- TOTAL GENERAL 88 REQUISITOS Cargos de exclusiva confianza: Licencia de Educación Media o estudios equivalentes. El cargo de Fiscal requerirá título de Abogado y experiencia en asuntos indígenas. Cargos de Carrera Planta de Directivos: Jefe de Sección profesional de una carrera de a lo menos ocho semestres de duración y experiencia en asuntos indígenas. Planta de Profesionales: Los cargos de la Planta de Profesionales requerirán de título profesional otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste y experiencia en asuntos indígenas. Planta de Técnicos: Título de Técnico otorgado por una Institución de Educación Superior del Estado o reconocido por éste, o título de técnico otorgado por un establecimiento de Educación Media Técnico-Profesional del Estado o reconocido por éste y experiencia en asuntos indígenas. Planta de Administrativos: Licencia de Educación Media o equivalente. Planta de Auxiliares: Licencia de Educación Básica o equivalente. Sin perjuicio de lo anterior, para acceder a dos cargos de grado 20 y a dos cargos de grado 22, se requerirá licencia de conducir."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8639891",
            "texto": "Artículo 53.- El personal de la Corporación estará afecto a las disposiciones del Estatuto Administrativo de los funcionarios públicos y en materia de remuneraciones a las normas del decreto ley N° 249, de 1974, y su legislación complementaria. Sin perjuicio de la planta establecida en el artículo anterior, el Director Nacional podrá transitoriamente contratar personal asimilado a grado o a honorarios, para estudios o trabajos determinados. También podrá solicitar en comisión de servicio, a funcionarios especializados de los distintos órganos e instituciones de la administración del Estado. En ambos casos regirán las limitaciones señaladas en los artículos 9° y 70 de la ley N° 18.834. Los grados de las escalas de remuneraciones que se asignen a los empleos a contrata o a honorarios asimilados a grado, no podrán exceder el tope máximo que se contempla para el personal de las plantas respectivas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8639892",
            "texto": "Artículo 54.- La costumbre hecha valer en juicio entre indígenas pertenecientes a una misma etnia, constituirá derecho, siempre que no sea incompatible con la Constitución Política de la República. En lo penal se la considerará cuando ello pudiere servir como antecedente para la aplicación de una eximente o atenuante de responsabilidad. Cuando la costumbre deba ser acreditada en juicio podrá probarse por todos los medios que franquea la ley y, especialmente, por un informe pericial que deberá evacuar la Corporación a requerimiento del Tribunal. El Juez encargado del conocimiento de una causa indígena, a solicitud de parte interesada y en actuaciones o diligencias en que se requiera la presencia personal del indígena, deberá aceptar el uso de la lengua materna debiendo al efecto hacerse asesorar por traductor idóneo, el que será proporcionado por la Corporación."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8639895",
            "texto": "Artículo 55.- Para prevenir o terminar un juicio sobre tierras, en el que se encuentre involucrado algún indígena, los interesados podrán concurrir voluntariamente a la Corporación a fin de que los instruya acerca de la naturaleza de la conciliación y de sus derechos y se procure la solución extrajudicial del asunto controvertido. El trámite de la conciliación no tendrá solemnidad alguna. La Corporación será representada en esta instancia por un abogado que será designado al efecto por el Director el que actuará como conciliador y Ministro de Fe. Este levantará acta de lo acordado, la que producirá el efecto de cosa juzgada en última instancia y tendrá mérito ejecutivo. De no llegarse a acuerdo podrá intentarse la acción judicial correspondiente o continuarse el juicio, en su caso."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8639897",
            "texto": "Artículo 56.- Las cuestiones a que diere lugar el dominio, posesión, división, administración, explotación, uso y goce de tierras indígenas, y los actos y contratos que se refieran o incidan en ellas, y en que sean parte o tengan interés indígenas, serán resueltas por el Juez de Letras competente en la comuna donde se encontrare ubicado el inmueble, de conformidad con las disposiciones de los Libros I y II del Código de Procedimiento Civil, de acuerdo a las siguientes normas: 1.- La demanda se presentará por escrito y se notificará, por receptor judicial o por un funcionario del Tribunal especialmente designado al efecto, conforme a la norma establecida en el Inciso primero del artículo 553 del Código de Procedimiento Civil. A petición de parte, la notificación podrá ser practicada por Carabineros. 2.- El Tribunal citará a las partes a una audiencia de contestación y avenimiento para el décimo día hábil siguiente a la fecha de notificación y ordenará la comparecencia personal de las partes bajo los apercibimientos a que se refiere el artículo 380 del Código de Procedimiento Civil. 3.- En la audiencia, el Juez actuando personalmente, propondrá bases de conciliación. Las opiniones que emita no lo inhabilitarán para seguir conociendo de la causa. De la conciliación, total o parcial, se levantará acta que contendrá las especificaciones de lo avenido y será suscrita por el Juez, las partes y el secretario. Tendrá el mérito de sentencia ejecutoriada. 4.- En todo aquello que no se produjere conciliación, el Tribunal, en la misma audiencia, recibirá la causa a prueba fijando los hechos sustanciales y pertinentes controvertidos sobre los cuales ella deba recaer. Contra esta resolución sólo procederá el recurso de reposición que deberá interponerse de inmediato y fallarse sin más trámite. 5.- El término probatorio será de diez días hábiles contados desde la notificación de la resolución que reciba la causa a prueba y, dentro de él, deberá producirse toda la prueba. Esta se ceñirá al procedimiento establecido en el artículo 90 del Código de Procedimiento Civil. 6.- Los incidentes que se formulen por las partes se fallarán conjuntamente con la cuestión principal. 7.- Vencido el término probatorio, de oficio o a petición de parte, el Tribunal remitirá a la Dirección copia del expediente y de la prueba instrumental que pudiera estar guardada en custodia. La Corporación Nacional de Desarrollo Indígena, dentro del plazo de quince días de recibidos los antecedentes, evacuará un informe jurídico, técnico y socio-económico acerca de la cuestión debatida adjuntando, si fuere el caso, los instrumentos fundantes que se estimen pertinentes. Este informe será suscrito por el Director de la Corporación haciéndose responsable de su autenticidad. 8.- El Tribunal dictará sentencia dentro del plazo de treinta días contados desde la fecha que haya recibido el informe de la Corporación. Además de contener las referencias generales a toda sentencia, deberá considerar lo dispuesto en el párrafo primero de este título. 9.- Las partes podrán apelar de la sentencia definitiva dentro del décimo día de notificada. El recurso se concederá en ambos efectos. 10.- En segunda instancia el recurso se tramitará conforme a las reglas establecidas para los incidentes, gozando de preferencia para su vista y fallo, sin necesidad de comparecencia de las partes. 11.- El Tribunal encargado del conocimiento de la causa, en cualquier etapa del juicio podrá llamar a conciliación a las partes."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8639898",
            "texto": "Artículo 57.- En estos juicios las partes deberán comparecer con patrocinio de abogado y constituir mandato judicial. Al efecto los Consultorios Jurídicos de las Corporaciones de Asistencia Judicial no podrán excusar su atención basados en la circunstancia de estar patrocinando a la contraparte indígena. Sin perjuicio de lo expuesto en el inciso anterior, podrán asumir gratuitamente la defensa de los indígenas aquellos abogados que, en calidad de Defensores de Indígenas, sean así designados por resolución del Director. Los indígenas que sean patrocinados por abogados de los Consultorios Jurídicos de las Corporaciones de Asistencia Judicial, por los abogados de turno o por los abogados Defensores de Indígenas, gozarán de privilegio de pobreza por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8639899",
            "texto": "Artículo 58.- Las normas de este título se aplicarán también a los juicios reivindicatorios o de restitución en que los indígenas figuren como demandantes o demandados. En caso de controversia acerca del dominio emanado de un título de merced o de comisario vigente, éstos prevalecerán sobre cualquier otro, excepto en los casos siguientes: 1.- Cuando el ocupante exhiba un título definitivo que emane del Estado, posterior al 4 de diciembre de 1866 y de fecha anterior al de merced. 2.- Cuando el ocupante exhiba un título de dominio particular de fecha anterior al de merced aprobado de conformidad con la ley de Constitución de la Propiedad Austral."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8639900",
            "texto": "Artículo 59.- La rectificación de los errores de hecho existentes en los títulos de merced y en los títulos gratuitos de dominio a que se refiere esta ley, se resolverá sin forma de juicio, por el Juez de Letras competente, a solicitud de la Corporación Nacional de Desarrollo Indígena o del interesado. En este último caso, el Juez procederá previo informe de la Corporación."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8639901",
            "texto": "Artículo 60.- Son mapuches huilliches las comunidades indígenas ubicadas principalmente en la X Región y los indígenas provenientes de ella."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8639904",
            "texto": "Artículo 61.- Se reconoce en esta etnia el sistema tradicional de cacicados y su ámbito territorial. Las autoridades del Estado establecerán relaciones adecuadas con los caciques y sus representantes para todos aquellos asuntos que se establecen en el Párrafo 2° del Título III y en el Párrafo 1° del Título V."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8639905",
            "texto": "Artículo 62.- Son aimaras los indígenas pertenecientes a las comunidades andinas ubicadas principalmente en la I Región, y atacameños los indígenas pertenecientes a las comunidades existentes principalmente en los poblados del interior de la II Región y, en ambos casos, los indígenas provenientes de ellas. Estas disposiciones se aplicarán a otras comunidades indígenas del norte del país, tales como quechuas y collas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8639907",
            "texto": "Artículo 63.- La Corporación, en los procesos de saneamiento y constitución de la propiedad de las comunidades señaladas en este párrafo, deberá salvaguardar los siguientes tipos de dominio: a) Tierras de propiedad de indígenas individualmente considerados, que por lo general comprenden la casa habitación y terrenos de cultivo y forrajes; b) Tierras de propiedad de la Comunidad Indígena constituida en conformidad con esta ley y correspondientes, por lo general, a pampas y laderas de cultivo rotativas. c) Tierras patrimoniales de propiedad de varias Comunidades Indígenas, tales como pastizales, bofedales, cerros, vegas y otras de uso del ganado auquénido."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8639908",
            "texto": "Artículo 64.- Se deberá proteger especialmente las aguas de las comunidades Aimaras y Atacameñas. Serán considerados bienes de propiedad y uso de la Comunidad Indígena establecida por esta ley, las aguas que se encuentren en los terrenos de la comunidad, tales como los ríos, canales, acequias, pozos de agua dulce y vertientes, sin perjuicio de los derechos que terceros hayan inscrito de conformidad al Codigo General de Aguas. No se otorgarán nuevos derechos de agua sobre lagos, charcos, vertientes, ríos y otros acuíferos que surten a las aguas de propiedad de varias Comunidades Indígenas establecidas por esta ley sin garantizar, en forma previa, el normal abastecimiento de agua a las comunidades afectadas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8639909",
            "texto": "Artículo 65.- La Corporación, sin perjuicio de lo establecido en las normas del Fondo de Tierras y Aguas Indígenas, incentivará programas especiales para la recuperación y repoblamiento de pueblos y sectores actualmente abandonados de las etnias aimara y atacameña."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 65 BIS",
            "idParte": "10167532",
            "texto": "Artículo 65 bis.- Son changos las comunidades costeras ubicadas principalmente desde la II a la V Región. Se procurará proteger especialmente el hábitat de este pueblo originario, constituido por el borde costero, playas, islas y roqueríos, como asimismo la biodiversidad y ecosistemas marinos que garantizan su desarrollo y supervivencia."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8639910",
            "texto": "Artículo 66.- Son rapa nui o pascuenses los miembros de la comunidad originaria de Isla de Pascua y los provenientes de ella, que cumplan con los requisitos exigidos por las letras a) o b) del artículo 2º. Reconócese que esta Comunidad posee sistemas de vida y organización histórica, idioma, formas de trabajo y manifestaciones culturales autóctonas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8639912",
            "texto": "Artículo 67.- Créase la Comisión de Desarrollo de Isla de Pascua que tendrá las siguientes atribuciones: 1.- Proponer al Presidente de la República las destinaciones contempladas en los artículos 3° y 4° del decreto ley N° 2.885, de 1979; 2.- Cumplir las funciones y atribuciones que el decreto ley N° 2.885, de 1979, entrega a la Comisión de Radicaciones. En el cumplimiento de estas funciones y atribuciones, deberá considerar los requisitos establecidos en el Título I del decreto ley referido y, además, los siguientes criterios: a) Analizar las necesidades de tierras de la población rapa nui o pascuense. b) Evaluar el aporte que dichas tierras hacen al desarrollo de Isla de Pascua y la comunidad rapa nui o pascuense. c) Fomentar la riqueza cultural y arqueológica de Isla de Pascua; 3.- Formular y ejecutar en su caso, programas, proyectos y planes de desarrollo tendientes a elevar el nivel de vida de la comunidad rapa nui o pascuense, conservar su cultura, preservar y mejorar el medio ambiente y los recursos naturales existentes en Isla de Pascua; 4.- Colaborar con la Corporación Nacional Forestal en la administración del Parque Nacional de Isla de Pascua; 5.- Colaborar en la conservación y restauración del patrimonio arqueológico y de la cultura rapa nui o pascuense, en conjunto con las universidades y el Consejo de Monumentos Nacionales, y 6.- Preparar convenios con personas e instituciones nacionales y extranjeras para el cumplimiento de los objetivos precedentes."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8639913",
            "texto": "Artículo 68.- La Comisión de Desarrollo de Isla de Pascua estará integrada por un representante de los Ministerios de Planificación y Cooperación, Educación, Bienes Nacionales y Defensa Nacional; por un representante de la Corporación de Fomento de la Producción, otro de la Corporación Nacional Forestal y otro de la Corporación Nacional de Desarrollo Indígena; el Gobernador de Isla de Pascua; el Alcalde de Isla de Pascua, y por seis miembros de la comunidad rapa nui o pascuense elegidos de conformidad al reglamento que se dicte al efecto, uno de los cuales deberá ser el Presidente del Consejo de Ancianos. Presidirá esta Comisión el Gobernador y actuará como Secretario Técnico el Jefe de la Oficina de Asuntos Indígenas de Isla de Pascua. Los seis miembros electos de la Comisión de Desarrollo de Isla de Pascua gozarán de una dieta mensual equivalente a ocho unidades tributarias mensuales. Adicionalmente, la Corporación pagará los correspondientes pasajes y viáticos cuando cualquier miembro electo de la Comisión de Desarrollo de Isla de Pascua desempeñe cometidos en virtud de un acuerdo celebrado por la Comisión. Sin perjuicio de lo anterior, los comisionados señalados en el inciso precedente tendrán derecho a percibir una dieta adicional equivalente a dos unidades tributarias mensuales por concepto de asistencia a cada una de las sesiones de la Comisión de Desarrollo de Isla de Pascua o de las comisiones especiales de trabajo que se formen por acuerdo de dicha Comisión, la que se pagará conjuntamente con la dieta mensual que corresponda al mes respectivo. En todo caso, los comisionados señalados en el inciso segundo no podrán percibir mensualmente, por concepto de dietas indicadas precedentemente, una cantidad superior a 12 unidades tributarias mensuales. La inasistencia de los comisionados indígenas electos a 3 sesiones, sin causa justificada a juicio de la propia Comisión, producirá la cesación inmediata del comisionado en su cargo. Su reemplazo se hará conforme a las normas del reglamento y por el tiempo que falte para completar el período."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8639914",
            "texto": "Artículo 69.- Para los efectos de la constitución del dominio en relación a los miembros de la comunidad rapa nui o pascuense poseedores de tierras, la Comisión actuará en conformidad a las disposiciones de los artículos 7°, 8° y 9° del decreto ley N° 2.885, de 1979. Los reclamos de los afectados por estas resoluciones se tramitarán de conformidad a los artículos 12, 13 y 14 de este mismo decreto ley. La Comisión podrá, en relación con los miembros de la comunidad rapa nui o pascuense, estudiar y proponer al Ministerio de Bienes Nacionales la entrega gratuita de tierras fiscales en dominio, concesión u otras formas de uso, acorde con la tradición de esta etnia y con el ordenamiento territorial que se determine para la Isla de Pascua. Estos podrán reclamar dentro de los 120 días siguientes de haber tomado conocimiento de la resolución, ante la Comisión de Desarrollo de la Isla de Pascua solicitando la reconsideración de la medida la que será conocida y resuelta dentro del mismo plazo contado desde la fecha de su presentación. De esta resolución podrá reclamarse ante el Juzgado respectivo de conformidad al procedimiento establecido en el artículo 56 de esta ley. En todo caso tanto las tierras asignadas a personas de la comunidad rapa nui o pascuense en virtud de textos legales anteriores a la presente ley, cuanto las que se asignen de conformidad a este párrafo, se considerarán tierras indígenas de aquéllas contempladas en el N° 4 del artículo 12, rigiendo a su respecto las disposiciones que les son aplicables en esta ley, con excepción de la facultad de permutarlas contenida en el inciso tercero del artículo 13. El Presidente de la República por medio de decretos supremos expedidos por el Ministerio de Bienes Nacionales materializará los acuerdos de la Comisión, referidos a tierras asignadas o destinados de conformidad a lo dispuesto en el artículo 68."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8639915",
            "texto": "Artículo 70.- El Presidente de la República dictará un reglamento estableciendo las normas de funcionamiento de la Comisión de Desarrollo de Isla de Pascua como, asimismo, el procedimiento y modalidades relativas al otorgamiento de títulos de dominio, concesiones u otras formas de uso de las tierras de Isla de Pascua."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8639916",
            "texto": "Artículo 71.- Autorízase a las personas rapa nui o pascuense para rectificar su partida de nacimiento requiriendo al efecto al tribunal competente que anteponga el apellido de la madre al del padre cuando ello tenga por objeto preservar un patronímico de la etnia rapa nui o pascuense. Del mismo modo, podrán solicitar la rectificación de sus apellidos cuando, por cualquier circunstancia, hubieren sido privados de sus originales apellidos rapa nui o pascuense y sólo para recuperarlos. Estas solicitudes se tramitarán de conformidad a la ley N° 17.344, de 1970, directamente por el interesado o por su representante legal. Con todo, para el mismo objeto, tratándose de una inscripción de nacimiento, bastará que así lo manifiesten al Oficial del Registro Civil personalmente el padre y la madre del infante, para que aquél proceda a inscribirlo anteponiendo el apellido materno al paterno."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8639917",
            "texto": "Artículo 72.- Son indígenas de los canales australes los yámanas o yaganes, kawaskhar o alacalufes u otras etnias que habiten en el extremo sur de Chile y los indígenas provenientes de ellas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8639919",
            "texto": "Artículo 73.- Se establece la protección y desarrollo de las comunidades indígenas supervivientes de la XII Región. Los planes que la Corporación realice en apoyo de estas comunidades deberán contemplar: a) apoyo en salud y salubridad, b) sistemas apropiados de seguridad social, c) capacitación laboral y organizativa y d) programas de autosubsistencia de sus miembros. La Corporación tendrá a su cargo la realización de un plan especial para el desarrollo y protección de estas comunidades."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8639920",
            "texto": "Artículo 74.- La Corporación, en relación con los indígenas de los canales australes, procurará: a) Estimular la participación de ellos en los planes y programas que les atañen. b) Obtener su reasentamiento en sus lugares de origen u otros apropiados. c) Establecer zonas especiales de pesca y caza y áreas de extracción racional de elementos necesarios para su supervivencia y desarrollo. d) Conservar su lengua e identidad."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8639921",
            "texto": "Artículo 75.- Se entenderá por indígenas urbanos aquellos chilenos que, reuniendo los requisitos del artículo 2° de esta ley, se autoidentifiquen como indígenas y cuyo domicilio sea un área urbana del territorio nacional y por indígenas migrantes aquéllos que, reuniendo los mismos requisitos de origen precedentes, tengan domicilio permanente en una zona rural no comprendida en las definiciones de los artículos 60, 62, 66 y 72."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8639923",
            "texto": "Artículo 76.- Los indígenas urbanos migrantes podrán formar Asociaciones Indígenas Urbanas o Migrantes, constituyéndolas de acuerdo a lo establecido en esta ley. La Asociación Indígena Urbana o Migrantes será una instancia de organización social, desarrollo cultural, apoyo y mutua protección y ayuda entre los indígenas urbanos o migrantes, respectivamente."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8639924",
            "texto": "Artículo 77.- La Corporación podrá impulsar y coordinar con los Ministerios, Municipios y oficinas gubernamentales planes y programas que tengan por objeto lograr mayores grados de bienestar para los indígenas urbanos y migrantes, asegurar la mantención y desarrollo de sus culturas e identidades propias, así como velar y procurar el cumplimiento del artículo 8° de esta ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8639925",
            "texto": "Artículo 78.- Derógase la ley N° 17.729 y sus modificaciones posteriores, el N° 4 del artículo 3° y la letra \"q\" del artículo 5° de la ley N° 18.910."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8639927",
            "texto": "Artículo 79.- Introdúcense al decreto ley N° 2.885, de 1979, las siguientes modificaciones: a) Derógase el inciso primero del artículo 6°; el inciso primero del artículo 11 y el artículo 15. b) Sustitúyese en el inciso primero del artículo 2°, en el inciso segundo del artículo 2° y en el inciso primero del artículo 4° las expresiones \"Dirección de Tierras y Bienes Nacionales\", \"Dirección\" y \"Dirección de Fronteras y Límites del Estado\", por \"Comisión de Desarrollo de Isla de Pascua\", respectivamente. c) Reemplázanse en el artículo 10 las expresiones \"el Presidente de la República\" y \"del Presidente de la República\" por \"la Comisión de Desarrollo de Isla de Pascua\" o \"de la Comisión de Desarrollo de Isla de Pascua\", según corresponda. d) Otórgase un nuevo plazo de cinco años, contado desde la fecha de caducidad del plazo señalado en la ley N° 18.797, de 1989, para que los actuales poseedores de tierras de Isla de Pascua ejerzan el derecho a que se refiere el artículo 7° del decreto ley N° 2.885, de 1979."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8639928",
            "texto": "Artículo 80.- Los reglamentos a que se refieren los artículos 20 y 23 de la presente ley, deberán dictarse mediante uno o más decretos del Ministerio de Planificación y Cooperación los que deberán ser suscritos, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639929",
            "texto": "Artículo 1°.- Para los efectos de los procesos de división de reservas, adjudicación y liquidación de las comunidades de hecho, iniciados en virtud de la ley N° 17.729, de 1972, que se encontraren pendientes a la fecha de publicación de la presente ley, se entenderá que la Corporación asume las funciones, atribuciones y obligaciones entregadas al Instituto de Desarrollo Agropecuario manteniéndose, para el solo efecto del procedimiento que se aplicará, los artículos 9° a 33 de dicho cuerpo legal. Las comunidades de hecho que no desearen persistir en el proceso de división, regularización o adjudicación, a que se refiere el inciso anterior, podrán así solicitarlo al juez competente, con el mismo requisito que la presente ley establece en el inciso primero del artículo 16; de lo contrario este organismo continuará el proceso hasta su conclusión. Igual procedimiento se aplicará en favor de los indígenas pertenecientes a aquellas comunidades de hecho indivisas provenientes de título de merced."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639931",
            "texto": "Artículo 2°.- En todos aquellos casos en que se encontrare vencido el plazo señalado en el artículo 29 de la ley N° 17.729, los interesados gozarán de un nuevo plazo de un año, contado desde la fecha de publicación de esta ley, para hacer valer sus derechos en la forma dispuesta en ese texto, para cuyo efecto seguirán vigentes las normas pertinentes de la citada ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639932",
            "texto": "Artículo 3°.- La Corporación realizará, en conjunto con el Ministerio de Bienes Nacionales, durante los tres años posteriores a la publicación de esta ley, un plan de saneamiento de títulos de dominio sobre las tierras aimaras y atacameñas de la I y II regiones, de acuerdo a las disposiciones contenidas en el párrafo 2° del Título VIII. Igualmente, la Corporación y la Dirección General de Aguas, establecerán un convenio para la protección, constitución y restablecimiento de los derechos de aguas de propiedad ancestral de las comunidades aimaras y atacameñas de conformidad al artículo 64 de esta ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639933",
            "texto": "Artículo 4°.- Autorízase al Director Nacional del Instituto de Desarrollo Agropecuario para condonar las deudas pendientes con más de tres años de antigüedad, y los reajustes e intereses provenientes de las mismas, que los indígenas tengan con dicho Instituto al momento de dictarse la presente ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639934",
            "texto": "Artículo 5°.- Las Asociaciones Gremiales y Organizaciones Comunitarias Funcionales vigentes a la dictación de esta ley y que se encuentren integradas exclusivamente por indígenas, podrán constituirse en Asociaciones Indígenas previa adecuación de sus estatutos a lo dispuesto por esta ley y su depósito en la Corporación. Se entenderá que esta Asociación Indígena es para todos los efectos sucesora de la anterior. Tratándose de Asociaciones Gremiales, la Corporación oficiará al Ministerio de Economía, Fomento y Reconstrucción de los casos presentados para ser cancelados en el Registro de Asociaciones Gremiales que posee esa repartición. Tratándose de Organizaciones Comunitarias Funcionales, la Corporación oficiará a la Municipalidad respectiva para que sea cancelado su registro pertinente."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639935",
            "texto": "Artículo 6°.- Los bienes muebles e inmuebles de propiedad fiscal, actualmente destinados tanto al funcionamiento de la Comisión Especial de Pueblos Indígenas como al Departamento de Asuntos Indígenas del Instituto de Desarrollo Agropecuario, se transferirán en dominio a la Corporación Nacional de Desarrollo Indígena. Mediante decreto supremo expedido por intermedio del Ministerio Secretaría General de Gobierno o Ministerio de Agricultura en su caso, se determinarán los bienes referidos que comprenderán los que figuren en el inventario de ambas dependencias del año 1992. El Director Nacional de la Corporación requerirá de las reparticiones correspondientes las inscripciones y anotaciones que procedan, con el solo mérito de copia autorizada del decreto supremo antes mencionado."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639936",
            "texto": "Artículo 7°.- Suprímese, en el Instituto de Desarrollo Agropecuario, el Departamento de Asuntos Indígenas. Veinte funcionarios de ese Departamento pasarán a desempeñarse como titulares de cargos de la Corporación y serán individualizados mediante uno o más decretos supremos emanados del Ministro de Planificación y Cooperación y del Ministro de Hacienda, sin sujeción a las normas de la ley N° 18.834; en ningún caso, este traslado podrá significar disminución de sus remuneraciones. Cualquier diferencia de remuneraciones que se produzca será pagada por la planilla suplementaria, la que será reajustable e imponible en la misma forma en que lo sean las remuneraciones que compensa y que se absorberá por futuras promociones. Los demás funcionarios conservarán su cargo y encasillamiento en la planta del Instituto de Desarrollo Agropecuario o podrán acogerse al artículo 148 de la citada ley N° 18.834. El traspaso de personal a que se refiere el inciso anterior, se dispondrá sin solución de continuidad y no será considerado, para efecto legal alguno, como causal de término de los servicios. Los cargos que queden vacantes en el Instituto de Desarrollo Agropecuario a consecuencia de este traspaso, no se podrán proveer y la dotación máxima de este servicio se disminuirá en el mismo número de personas traspasadas."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639937",
            "texto": "Artículo 8°.- Mientras no se construya o habilite en la ciudad de Temuco un edificio para alojar el Archivo General de Asuntos Indígenas y no exista un presupuesto especial para estos efectos, circunstancia que calificará el Director Nacional de la Corporación, se suspenderá la entrada en vigencia del artículo 30 de esta ley y dicho Archivo dependerá de la Corporación Nacional de Desarrollo Indígena, quien cumplirá las funciones del inciso tercero del artículo 15 en la forma ahí señalada. El presupuesto del Servicio Nacional del Patrimonio Cultural, para 1994 contemplará los recursos para la construcción y habilitación del Archivo General de Asuntos Indígenas, a que se refiere el artículo 30 de esta ley."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639938",
            "texto": "Artículo 9°.- El mayor gasto fiscal que irrogue, durante el año 1993, la aplicación de esta ley se financiará con recursos provenientes del ítem 50-01-03-25-33.104 de la Partida Presupuestaria Tesoro Público, en la parte que no pudiere ser solventado mediante reasignaciones presupuestarias de otros Ministerios o Servicios Públicos. Para este solo efecto no regirá lo dispuesto en el inciso segundo del artículo 26 del decreto ley N° 1.263, de 1975. Para el año de entrada en vigencia de la ley, la dieta establecida en el artículo 43 para los Consejeros de la Corporación Nacional de Desarrollo Indígena designados por el Presidente de la República de conformidad con lo establecido en el artículo 41 letras c) y d), y para los seis Comisionados electos de la Comisión de Desarrollo de Isla de Pascua, establecida en el artículo 68, serán provistas por recursos especialmente asignados al efecto, y para los años siguientes, por los recursos que anualmente le asigne la Ley de Presupuestos del Sector Publico."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639939",
            "texto": "Artículo 10.- El primer Consejo de la Corporación, tendrá una duración de seis meses a contar de la publicación del reglamento señalado en el artículo 41, letra d), de la presente ley, y será conformado de la siguiente manera: a) Las organizaciones de cada etnia propondrán una o más ternas por cada cargo a llenar. El Presidente de la República designará, por una sola vez, los consejeros a que se refiere la letra \"d\" del artículo 41. b) Los Consejeros no indígenas se nombrarán de acuerdo a lo estipulado en esta ley y por una sola vez durarán también seis meses en sus cargos."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639940",
            "texto": "Artículo 11.- Dentro de los tres primeros meses posteriores a la publicación de esta ley se dictará un Reglamento para determinar la colaboración de la Comisión de Desarrollo de Isla de Pascua en la administración del Parque Nacional de Isla de Pascua."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639941",
            "texto": "Artículo 12.- Suprímese la Comisión de Radicaciones creada por el decreto ley N° 2.885, de 1979. Sus funciones y atribuciones serán ejercidas por la Comisión de Desarrollo de Isla de Pascua, de conformidad a lo dispuesto en el Párrafo 3° del Título VIII de esta ley y las referencias que a la Comisión de Radicaciones se hagan en cualquier texto legal se entenderán hechas a la Comisión de Desarrollo de Isla de Pascua. Un reglamento determinará la forma de realizar el traspaso de archivos y documentos de la Comisión de Radicaciones a la Comision de Desarrollo de Isla de Pascua."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639942",
            "texto": "Artículo 13.- Facúltase al Presidente de la República para que en el plazo de un año contado desde la vigencia de esta ley, fije el texto refundido y sistematizado de las leyes relativas a Isla de Pascua y la comunidad rapa nui. La ley N° 16.411 y otras normas legales aplicables a Isla de Pascua mantendrán su vigencia en cuanto no sean contrarias a la presente ley y al inciso segundo del artículo 18 del D.L. N° 2.885, de 1979."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639943",
            "texto": "Artículo 14.- La Corporación, dentro del plazo de un año contado desde la vigencia de esta ley, deberá entregar al Ministerio de Justicia un estudio acerca de los contratos de arrendamiento actualmente vigentes, suscritos por un plazo superior a 10 años, referidos a hijuelas provenientes de la división de reservas indígenas constituidas en el decreto ley N° 4.111, de 1931, y la ley N° 17.729, de 1972, y sus posteriores modificaciones, con el objeto de determinar si ha existido o no simulación."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639944",
            "texto": "Artículo 15.- Déjase sin efecto la prohibición de enajenar, ceder y transferir a que se refiere el artículo 13 de esta ley, y para el solo efecto de regularizar el dominio, a las hijuelas N°s 53 y 51, de una superficie de 854.925 metros2 y 806.465 metros2 respectivamente, predios ubicados en Vilcún, IX Región, a fin de que sean enajenadas, transferidas o cedidas a los actuales ocupantes de la Población Santa Laura de Vilcún, IX Región de la Araucanía."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639945",
            "texto": "Artículo 16.- Autorízase al Consejo de la Corporación de Fomento de la Producción para condonar el saldo de capital, reajuste e intereses que los adquirentes del fundo \"San Ramón\", ubicado en la comuna de Ercilla, provincia de Malleco, Novena Región, de la Araucanía, le adeudaren a la fecha de publicación de esta ley, facultándose asimismo al Vicepresidente Ejecutivo de dicha Corporación para suscribir los documentos y requerir los alzamientos y cancelaciones necesarias.\"."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "10132688",
            "texto": "Artículo 17.- Prorrógase el período por el cual fueron elegidos los miembros de las directivas de las comunidades y asociaciones indígenas a que se refieren los artículos 9 y siguientes y 36 y 37 de la presente ley, que cumplan el plazo por el cual fueron designados durante la vigencia del estado de excepción constitucional de catástrofe, por calamidad pública, declarado por decreto supremo N° 104, de 18 de marzo de 2020, del Ministerio del Interior y Seguridad Pública, y en el tiempo en que éste fuere prorrogado, si es el caso, o que lo hayan cumplido en los tres meses anteriores a su declaración. Los miembros de las directivas señalados en el inciso anterior continuarán en sus cargos, como máximo, hasta tres meses después de que el estado de excepción constitucional de catástrofe, por calamidad pública, declarado por decreto supremo N° 104, de 18 de marzo de 2020, del Ministerio del Interior y Seguridad Pública, o su prórroga, haya finalizado, plazo en el cual se deberá realizar el proceso eleccionario correspondiente. En caso de que el estado de excepción constitucional de catástrofe se prorrogue parcialmente en una o más regiones del país, la suspensión afectará solamente a dichas regiones. La prórroga dispuesta en este artículo no tendrá aplicación en aquellos casos en que las comunidades y asociaciones indígenas ya hubieren elegido, o elijan con posterioridad a la publicación de la presente ley, nuevos miembros de las directivas durante el espacio temporal a que se refiere el inciso primero, ni tampoco para el caso de miembros de directivas que hayan sido impugnadas por manejo irregular de recursos en el ejercicio de su cargo que sea constitutivo de delito y que hayan sido formalmente denunciados ante autoridad competente, al 18 de marzo de 2020."
        },
        {
            "tituloNorma": "Ley 19253",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "10132689",
            "texto": "Artículo 18.- Prorrógase el respectivo período para el cual fueron designados los actuales representantes indígenas a que se refiere el artículo 41 letra d) de la presente ley, de conformidad al decreto supremo N° 26, de 2016, del Ministerio de Desarrollo Social, y que hubieren cumplido el plazo por el cual fueron designados durante la vigencia del estado de excepción constitucional de catástrofe, por calamidad pública, declarado por decreto supremo N° 104, de 2020, prorrogado por decreto supremo N° 269, de 2020, ambos del Ministerio del Interior y Seguridad Pública, y en el tiempo en que éste fuere prorrogado, si es el caso. El proceso de proposición de los representantes indígenas mencionados en la letra d) del artículo 41 de la presente ley se deberá realizar dentro de los tres meses siguientes de que el estado de excepción constitucional de catástrofe, por calamidad pública, declarado por decreto supremo N° 104, de 18 de marzo de 2020, del Ministerio del Interior y Seguridad Pública, o su prórroga, haya finalizado en todas las regiones del país."
        }
    ],
    "tipo_numero": [
        "LEY-19253"
    ],
    "resumenes": [
        " La presente ley tiene por objeto establecer normas para la protección, el fomento y el desarrollo indígena, y crea la Corporación Nacional de Desarrollo Indígena (CONADI).\n Para dichos efectos, se estatuye a nivel de principios, que el Estado reconoce que los indígenas de Chile son los descendientes de las agrupaciones humanas que existen en el territorio nacional desde tiempos precolombinos, que conservan manifestaciones étnicas y culturales propias siendo para ellos la tierra el fundamento principal de su existencia y cultura.\n En este sentido, la ley reconoce como principales etnias indígenas de Chile: la Mapuche, Aimara, Rapa Nui o Pascuenses, la de las comunidades Atacameñas, Quechuas, Collas, Diaguita y Chango del norte del país, las comunidades Kawashkar o Alacalufe y Yámana o Yagán de los canales australes.\n Asimismo, dispone el deber de la sociedad en general y del Estado en particular, a través de sus instituciones a respetar, proteger y promover el desarrollo de los indígenas, sus culturas, familias y comunidades, adoptando las medidas adecuadas para tales fines y proteger las tierras indígenas, velar por su adecuada explotación, por su equilibrio ecológico y propender a su ampliación.\n Por su parte, se establece el reconocimiento de las Culturas Indígenas y el derecho de los indígenas a mantener y desarrollar sus propias manifestaciones culturales con los límites que la ley establece, debiendo el Estado promover dichas culturas, las que son parte del patrimonio de la Nación chilena. En la misma línea, también se establecen disposiciones que reglan la Comunidad Indígena, en cuanto a su alcance, constitución, organización y demás requisitos que deben cumplir.\n Otro aspecto central que forma parte del ámbito de reconocimiento, protección y desarrollo que trata esta ley, se refiere a la regulación y tratamiento al que deben someterse las Tierras Indígenas, cuyas normas se encuentran a partir del artículo 12. \n A este respecto, se establece un catálogo de tierras que para efectos de esta ley son indígenas, se incluyen reglas sobre el alcance de protección de estas tierras, sobre su inscripción en el Registro Público que permite acreditar su calidad de tal, las que abordan sobre el procedimiento, requisitos y limitaciones para su división y subdivisión, uso y goce; y las referidas a la creación de un Fondo para Tierras y Aguas Indígenas como mecanismo para otorgar subsidios y financiamiento para los fines que señala la ley.\n En cuanto al desarrollo indígena, la ley crea un Fondo de Desarrollo Indígena cuyo objeto es financiar programas especiales dirigidos al desarrollo de las personas y comunidades indígenas, administrado por la CONADI, a través del cual se podrán desarrollar planes especiales de crédito, sistemas de capitalización y otorgamiento de subsidios en beneficio de las Comunidades Indígenas e indígenas individuales.\n Adicionalmente, se prevé la posibilidad de establecer áreas de desarrollo indígena que serán espacios territoriales en que los organismos de la administración del Estado focalizarán su acción en beneficio del desarrollo armónico de los indígenas y sus comunidades, como los criterios para su establecimiento.\n Por otra parte, se establece el reconocimiento, respeto y protección de las culturas e idiomas indígenas, contemplando por ejemplo, el uso y conservación de los idiomas indígenas, junto al español en las áreas de alta densidad indígena; o la obligatoriedad del Registro Civil de anotar los nombres y apellidos de las personas indígenas en la forma como lo expresen sus padres y con las normas de transcripción fonética que ellos indiquen. \n Relacionado con lo anterior, y con el objeto de proteger el patrimonio histórico de las culturas indígenas y los bienes culturales del país, se establecen normas tendientes a requerir informe previo de la Corporación, para la venta, exportación o cualquier forma de enajenación al extranjero del patrimonio arqueológico, cultural o histórico de los indígenas de Chile, o la salida del territorio nacional de piezas, documentos y objetos de valor histórico con el propósito de ser exhibidos en el extranjero, por citar algunos.\n En materia de educación indígena, se contempla que la Corporación desarrollará un sistema de educación intercultural bilingüe a fin de preparar a los educandos indígenas para desenvolverse en forma adecuada tanto en su sociedad de origen como en la sociedad global.\n Otro aspecto que desarrolla la ley se refiere a la participación indígena, que en términos generales se plantea como el deber que tienen los servicios de la administración del Estado y las organizaciones de carácter territorial, cuando se trate de materias que tengan injerencia o relación con cuestiones indígenas, de escuchar y considerar la opinión de las organizaciones indígenas.\n En este contexto, la ley también reconoce la figura de Asociaciones Indígenas, las que se pueden constituir en función de intereses u objetivos comunes, bajo los requisitos y fines que se indican. Así, pueden desarrollar actividades tales como: educacionales y culturales; profesionales comunes a sus miembros; económicas (agrícola, ganaderos, artesanos y pescadores).\n Como se señaló dentro de los objetivos de la ley, se crea la Corporación Nacional de Desarrollo Indígena o CONADI, como un servicio público, funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio, encargado de promover, coordinar y ejecutar, en su caso, la acción del Estado en favor del desarrollo integral de las personas y comunidades indígenas, especialmente en lo económico, social y cultural y de impulsar su participación en la vida nacional. La ley establece sus funciones específicas, su organización y las atribuciones de los distintos estamentos que la componen, y de su personal.\n Adicionalmente, la ley contempla una serie de normas en el ámbito de procedimientos especiales relativos a la Costumbre Indígena y su aplicación en materia de justicia, y de la Mediación y el procedimiento judicial en los conflictos de tierras.\n Por último, sin perjuicio del estatuto modificatorio y del régimen transitorio que la ley establece para efectos de su implementación y aplicación, destacan una serie de disposiciones particulares y complementarias aplicables para: mapuches huilliches; Aimaras, Atacameños y demás Comunidades Indígenas del norte del país; Etnia Rapa Nui o Pascuense; Indígenas de los Canales Australes; y los Indígenas Urbanos y Migrantes."
    ],
    "terminos_libres": [
        "UDC",
        "CONVCNCA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}