{
    "idNorma": "30648",
    "titulo": "establece normas sobre arrendamiento de viviendas con promesa de compraventa",
    "encabezado": "    ESTABLECE NORMAS SOBRE ARRENDAMIENTO DE VIVIENDAS CON PROMESA DE COMPRAVENTA     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:",
    "materias": [
        "Arrendamiento de Viviendas con Promesa de Compraventa ",
        "Ley no. 19.281"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7190396",
            "texto": "Artículo 1°.- Autorízase a los bancos, sociedades financieras y cajas de compensación de asignación familiar, en adelante, \"las instituciones\", para abrir y mantener cuentas de ahorro para el arrendamiento de viviendas con promesa de compraventa, de acuerdo con las normas de esta ley, con objeto de recibir en ellas el ahorro metódico y el ahorro voluntario que efectúen sus titulares, a fin de pagar las rentas de arrendamiento y acumular fondos suficientes para financiar la compra de las viviendas arrendadas en el plazo convenido entre las partes. Los titulares de estas cuentas sólo podrán ser personas naturales. Las Cajas de Compensación de Asignación Familiar podrán abrir y mantener las cuentas a que se refiere el inciso primero, para sus propios afiliados y para otras personas que se lo soliciten. Estas cuentas se denominarán Cuentas de Ahorro para Arrendamiento de Viviendas con Promesa de Compraventa, en adelante \"las cuentas\", y los recursos depositados en ellas deberán ser mantenidos de manera separada e independiente del patrimonio de las instituciones, e invertidos en cuotas de fondos fiscalizados por la Superintendencia de Valores y Seguros que cumplan los requisitos establecidos en el artículo 54 de esta ley. En el evento que los fondos en que se invirtió dejen de cumplir tales requisitos, la institución deberá enajenar o rescatar las cuotas respectivas y reinvertir los recursos en otros fondos que cumplan esos requisitos en un plazo no superior a 30 días de sucedido tal evento. Dichas cuotas tendrán el carácter de inembargables, salvo para lo señalado en el artículo 10 con relación al cese de la inembargabilidad."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7190398",
            "texto": "Artículo 2°.- El interesado en ingresar a este sistema abrirá y mantendrá las cuentas que desee en cualquiera de las instituciones mencionadas en el artículo anterior, pudiendo cambiarse libremente dos veces en el año, con previo aviso de 30 días. El reglamento establecerá las condiciones y la periodicidad con que las instituciones deberán informar a los titulares los movimientos registrados en sus respectivas cuentas."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7190399",
            "texto": "Artículo 3º.- Con cargo a los recursos aportados mensualmente en la cuenta, las instituciones pagarán la renta de arrendamiento al arrendador promitente vendedor y descontarán la comisión a que se refiere el artículo 5º. El saldo de dicho aporte formará parte de los recursos disponibles para el pago del precio de la compraventa prometida celebrar. Las instituciones deberán llevar un registro en el cual se indicará el número de cuotas de participación en los fondos mencionados en el inciso anterior, que le corresponde a cada uno de los titulares de las cuentas, en los términos que disponga el reglamento de esta ley. En caso de disolución de la institución que mantenga las cuentas, sea por revocación de su autorización de existencia o por cualquiera otra causa, el liquidador deberá traspasar las cuentas a otra institución de las mencionadas en el artículo 1º. El traspaso comprenderá los recursos aportados y los contratos de ahorro metódico."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7190400",
            "texto": "Artículo 4°.- El contrato de ahorro metódico se celebrará entre el interesado y la institución elegida por éste, de entre las mencionadas en el inciso primero del artículo 1° y con una de las sociedades a que se refiere el artículo 16 de esta ley, al momento de celebrarse el contrato de arrendamiento con promesa de compraventa de una vivienda. Las condiciones específicas del contrato de ahorro metódico quedarán establecidas en el reglamento. Para los efectos de esta ley, se entenderán por \"aporte\" los depósitos metódicos en dinero que se hagan en la cuenta, de acuerdo con los términos del contrato de ahorro metódico, con el fin de pagar la renta de arrendamiento y acumular fondos suficientes para el pago del precio de la compraventa de la vivienda. El contrato de ahorro metódico obligará al interesado a efectuar aportes periódicos por el equivalente a un porcentaje del precio de compraventa de la vivienda, expresado este último en unidades de fomento. Con todo, el aporte del arrendatario promitente comprador, en el caso de las operaciones con subsidio habitacional a que se refiere el Título V de la presente ley, no podrá exceder del veinticinco por ciento de la renta líquida mensual que acredite tener al momento de celebrar el contrato de arrendamiento con promesa de compraventa, incluida la renta de cualquiera persona que se constituyere en fiador y codeudor solidario de aquél. La renta líquida corresponderá al ingreso mensual del interesado y de sus fiadores, deducidas las respectivas cotizaciones previsionales e impuestos correspondientes, si los tuvieren. El aporte del arrendatario promitente comprador se expresará también en unidades de fomento y su monto será fijo durante toda la vigencia del contrato de arrendamiento con promesa de compraventa, salvo acuerdo en contrario entre las partes."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7190401",
            "texto": "Artículo 5°.- Las instituciones podrán obtener una retribución establecida sobre la base de comisiones de cargo de los titulares de las cuentas, las que serán deducidas de los saldos acumulados en éstas. La comisión será establecida libremente por cada institución. Estas comisiones estarán exentas del Impuesto al Valor Agregado y deberán ser informadas al público y al organismo fiscalizador que tenga la institución, en la forma que señale el reglamento. Las modificaciones de esta comisión podrán efectuarse dos veces en el año y regirán 90 días después de comunicadas al respectivo organismo fiscalizador, plazo dentro del cual el titular de la cuenta podrá cambiarse de institución o requerir el cambio del o los fondos en que está invertido el aporte, cambios que no se computarán para los efectos de lo dispuesto en el artículo 2º. Las instituciones no podrán cobrar comisiones por la transferencia de fondos a otra institución ni por el pago del precio de venta prometido a la sociedad inmobiliaria."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7190402",
            "texto": "Artículo 6°.- Para abrir la cuenta a que se refiere este Título, no será necesario que los interesados hayan suscrito el contrato de arrendamiento de la vivienda con promesa de compraventa a que se refiere el Título III."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7190403",
            "texto": "Artículo 7°.- Sin perjuicio de lo señalado en los artículos precedentes, el aporte también podrá enterarse directamente en la sociedad inmobiliaria, caso en el cual la parte del aporte que exceda de la renta de arrendamiento se abonará al precio de la compraventa prometida, en la forma pactada en el respectivo contrato. Los recursos así enterados deberán ser considerados para el cálculo del límite de endeudamiento a que se refiere el artículo 22 de esta ley. Los beneficiarios del subsidio habitacional que regula el Título V de esta ley también podrán operar en la forma descrita en este artículo. En tal caso, el saldo de la cuenta será traspasado por la institución tenedora de la cuenta a la sociedad inmobiliaria."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7190404",
            "texto": "Artículo 8°.- Los titulares de las cuentas podrán, en cualquier tiempo, efectuar depósitos voluntarios. Tratándose de trabajadores dependientes podrán hacerlo, regularmente, mediante descuentos por planilla que efectúen sus empleadores."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7190405",
            "texto": "Artículo 9°.- Si el arrendatario promitente comprador fuere un trabajador dependiente, a requerimiento escrito de éste, el aporte y los depósitos voluntarios regulares serán descontados por planilla por el empleador, de acuerdo con las normas que señala el artículo 19 del decreto ley N° 3.500, de 1980. Estos descuentos no podrán exceder del 30% de la remuneración total del trabajador y se entenderá que revisten el carácter de dividendos hipotecarios por adquisición de viviendas, para los efectos de lo dispuesto en el artículo 58 del Código del Trabajo. Las obligaciones que se imponen y las facultades que se confieren a las Administradoras de Fondos de Pensiones se entenderán impuestas y conferidas a las instituciones a que se refiere el artículo 1°, y a las sociedades inmobiliarias a que se refiere el Título II, en el caso previsto en el artículo 7°. Si el empleador no efectuare el descuento correspondiente, habiendo sido requerido para ello, deberá pagar al respectivo trabajador, a título de indemnización de perjuicios, una suma equivalente a media unidad de fomento por cada mes en que no efectúe el descuento, la que se depositará en la cuenta a que se refiere el artículo 1° e integrará el fondo disponible a que alude el inciso primero del artículo 3°, o se abonará al precio de la compraventa prometida en el caso a que se refiere el artículo 7° de esta ley. Si el empleador hiciere las retenciones y no enterare los fondos correspondientes en la cuenta por dos meses consecutivos o tres meses en total en cualquier época, la institución que mantenga dicha cuenta o la sociedad inmobiliaria, en su caso, deberá notificar este hecho al arrendatario promitente comprador y a la sociedad inmobiliaria propietaria de la vivienda arrendada, a fin de que aquél haga los futuros aportes en forma directa a la entidad correspondiente y ordene a su empleador la suspensión de las retenciones. Las instituciones deberán aceptar el procedimiento de pago directo, hasta que el arrendatario promitente comprador requiera nuevamente a su empleador el descuento correspondiente. Sin perjuicio de lo dispuesto en los incisos precedentes, las instituciones a que se refiere el artículo 1° y las sociedades inmobiliarias, según corresponda, deberán perseguir del empleador el pago de las retenciones que no hubiere enterado en la cuenta o en la sociedad inmobiliaria, conforme a las mismas normas legales de pago y de cobro que las cotizaciones previsionales, gozando de igual preferencia que éstas. Agotadas las gestiones judiciales de cobranza a que se refiere el inciso anterior, sin que se haya obtenido el pago íntegro, se entenderá ampliado el plazo del contrato de arrendamiento de vivienda con promesa de compraventa en un número de meses iguales al número de cuotas impagas, hasta un máximo de doce meses, debiendo pagarse éstas, en dicho plazo, por el promitente comprador, sin ningún recargo adicional."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7190406",
            "texto": "Artículo 10.- Los fondos existentes en las cuentas o enterados en la sociedad inmobiliaria, según el caso, serán inembargables y no serán susceptibles de medida precautoria alguna. Cesará la inembargabilidad una vez que se ponga término al contrato de arrendamiento con promesa de compraventa, por cualquiera de las causales señaladas en el Título III, salvo el caso de que dicho término dé origen a otro contrato similar. En el caso de que no opere el seguro de desgravamen, o cuando éste no se hubiere contratado, los herederos podrán continuar con el contrato de arrendamiento con promesa de compraventa, en los mismos términos pactados por el causante, sin que el arrendador promitente comprador pueda hacer valer la defunción como causal de término del contrato. Todo pacto en contravención de esta norma se tendrá por no escrito. Para que el contrato se entienda vigente después de la muerte del arrendatario promitente comprador, los herederos, si los hubiere, deberán continuar depositando los aportes convenidos por el causante y presentar, en un plazo no superior a dos años, contado desde el fallecimiento, una copia autorizada de la resolución que hubiere concedido la posesión efectiva de la herencia y del inventario de los bienes del difunto, protocolizado por orden del juez que hubiere concedido la posesión efectiva."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 10 BIS",
            "idParte": "7190464",
            "texto": "Artículo 10 bis.- Estas cuentas podrán acogerse al mecanismo establecido en la letra B) del artículo 57 bis del decreto ley N° 824, de 1974, y para los efectos de lo dispuesto en dicho precepto las instituciones mencionadas en el artículo 1° de esta ley serán consideradas como instituciones receptoras. Para los efectos señalados en el inciso anterior, no se considerará giro o retiro la aplicación de los fondos existentes en la cuenta al pago del precio de la compraventa prometida ni la transferencia de estos fondos en caso de cesión, por el arrendatario promitente comprador, del contrato de arrendamiento con promesa de compraventa, siempre que en este último caso el arrendatario promitente comprador celebre un nuevo contrato de arrendamiento con promesa de compraventa o bien adquiera una vivienda, destinando a este objeto el precio que obtuvo por la cesión del contrato, dentro del plazo de noventa días, contados desde la fecha de la cesión."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7190407",
            "texto": "Artículo 11.- Para los efectos de esta ley, son sociedades inmobiliarias todas aquellas que tengan como objeto la adquisición o construcción de viviendas para darlas en arrendamiento con promesa de compraventa. Estas sociedades deberán constituirse como sociedades anónimas, se regirán por las normas aplicables a las sociedades anónimas abiertas en lo que no fuere incompatible con las disposiciones de la presente ley, y quedarán sometidas a la fiscalización de la Superintendencia de Valores y Seguros, en adelante \"la Superintendencia\", la que tendrá, para estos fines, las atribuciones y facultades que le confiere su ley orgánica."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7190409",
            "texto": "Artículo 12.- Autorízase a las sociedades a que se refiere la letra j) del artículo 98 del decreto ley N° 3.500, de 1980, para constituir y formar parte de las sociedades inmobiliarias a que se refiere este Título. Las cooperativas abiertas de vivienda reguladas por el decreto ley N° 1.320, de 1976, que tengan un patrimonio no inferior a cincuenta mil unidades de fomento podrán constituir y formar parte de las sociedades inmobiliarias a que se refiere este Título."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7190410",
            "texto": "Artículo 13.- Los bancos y las sociedades financieras podrán constituir filiales como sociedades inmobiliarias las que, en su constitución y operación, se sujetarán a las normas aplicables a las sociedades filiales a que se refiere el artículo 83 número 11 bis letra b) de la Ley General de Bancos. La Superintendencia de Bancos e Instituciones Financieras podrá también autorizar a las filiales bancarias y a las filiales de las instituciones financieras, cuyo objeto sea desarrollar habitualmente el negocio de dar en arrendamiento bienes con promesa u opción de compra, para incluir dentro de su giro las actividades que regula este Título. No obstante lo dispuesto en el artículo 16, las filiales a que se refiere este artículo no podrán hacer referencia en su nombre al término \"sociedades inmobiliarias\". Las facultades que esta ley otorga a la Superintendencia de Valores y Seguros, respecto de las sociedades inmobiliarias de que trata este Título, serán aplicadas por la Superintendencia de Bancos e Instituciones Financieras cuando se trate de las sociedades señaladas en este artículo."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7190411",
            "texto": "Artículo 14.- Autorízase a los agentes administradores de mutuos hipotecarios a que se refiere el artículo 21 bis del decreto con fuerza de ley N° 251, de 1931, para constituir y formar parte de las sociedades a que se refiere este Título."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7190412",
            "texto": "Artículo 15.- Las cajas de compensación de asignación familiar podrán constituir y formar parte de las sociedades inmobiliarias a que se refiere este Título. Para los efectos indicados en el inciso anterior, autorízase a las cajas de compensación de asignación familiar para efectuar los correspondientes aportes de capital con cargo al Fondo Social contemplado en los artículos 29, 30 y 31 de la ley N° 18.833."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7190413",
            "texto": "Artículo 16.- Para los efectos de esta Ley, se entiende que son sociedades inmobiliarias todas las sociedades mencionadas en los artículos anteriores del presente Título. Autorízase a las cajas de compensación de asignación familiar, a los bancos, a las sociedades financieras y a las cooperativas abiertas de vivienda, para prestar servicios de administración en relación con los contratos de arrendamiento con promesa de compraventa que se celebren conforme a esta ley."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7190415",
            "texto": "Artículo 18.- Los agentes administradores de mutuos hipotecarios señalados en el artículo 14 y las sociedades inmobiliarias de que trata este Título, salvo las mencionadas en el artículo 13, podrán constituir y formar parte de sociedades securitizadoras del Título XVIII de la ley N° 18.045. Tratándose de las cajas de compensación de asignación familiar, las cooperativas abiertas de viviendas señaladas en el artículo 12, y las sociedades a que se refiere la letra j) del artículo 98 del decreto ley N° 3.500, de 1980, podrán constituir y formar parte, directa o indirectamente, de dichas sociedades securitizadoras siempre que éstas tengan por objeto exclusivo la emisión de los títulos de deuda a que se refiere el inciso segundo del artículo anterior. Para los efectos indicados en el inciso precedente, se autoriza a las cajas de compensación de asignación familiar para efectuar los correspondientes aportes de capital con cargo al Fondo Social contemplado en los artículos 29, 30 y 31 de la ley N° 18.833. Las sociedades securitizadoras filiales de las entidades referidas en la letra j) del artículo 98 del decreto ley N° 3.500, de 1980, deberán sujetarse a los límites de endeudamiento establecidos en el artículo 130 del citado decreto, si éstos fueren inferiores a los dispuestos en el Título XVIII de la ley N° 18.045."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7190417",
            "texto": "Artículo 20.- Las sociedades securitizadoras que emitan los títulos de deuda a que se refiere el inciso segundo del artículo 17 de esta ley, podrán enajenar los bienes que conforman el respectivo patrimonio separado, para el solo efecto de dar cumplimiento al contrato de compraventa prometido o cuando exista consentimiento del representante de los tenedores de los respectivos Títulos de deuda. Para el efecto de lo dispuesto en el inciso tercero del artículo 137 de la ley N° 18.045, no será necesario certificar la custodia de los bienes que conforman el activo del patrimonio separado."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7190418",
            "texto": "Artículo 21.- En caso de disolución, por cualquier causa, de las sociedades a que se refiere este Título y que, a la fecha de dicha disolución, aún mantuvieren viviendas arrendadas con promesa de compraventa, la liquidación de la sociedad será practicada por la Superintendencia, con todas las facultades que la ley le otorga para la liquidación de las compañías de seguros. La liquidación puede ser delegada por el Superintendente en uno o más funcionarios de la Superintendencia o en otras personas, siempre que no les afecten las inhabilidades contempladas en los artículos 35 y 36 de la ley N° 18.046. Los gastos de la liquidación de la sociedad serán de cargo de la misma. A partir del momento en que la sociedad deje de tener viviendas arrendadas con promesa de compraventa, la liquidación continuará a su cargo, con arreglo a las reglas generales. En todo caso, la Superintendencia podrá autorizar a la sociedad para que practique su propia liquidación. En caso que la sociedad inmobiliaria que mantuviere viviendas con contratos de arrendamiento con promesa de compraventa tuviere la calidad de deudor en un procedimiento concursal de liquidación o fuere disuelta, el adquirente a cualquier título de estos activos estará obligado a cumplir los respectivos contratos en la forma pactada. Los liquidadores en la enajenación de dichos activos deberán sujetarse a lo dispuesto en el artículo 30 de esta ley, en lo que fuere pertinente."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7190419",
            "texto": "Artículo 22.- El patrimonio de las sociedades inmobiliarias, durante su vigencia, no podrá ser inferior a 10.000 unidades de fomento, ni podrá el cincuenta por ciento de este mínimo estar afecto a gravámenes, prohibiciones o embargo. Asimismo, dichas sociedades no podrán mantener un endeudamiento que exceda el que establezca la Superintendencia, en relación a sus niveles de patrimonio y tipo de operaciones. Con todo, la Superintendencia no podrá establecer una relación máxima de endeudamiento inferior a 8 ni superior a 15 veces el patrimonio de la sociedad. Tratándose de sociedades inmobiliarias filiales de las entidades a que se refiere la letra j) del artículo 98 del decreto ley N° 3.500, de 1980, deberán sujetarse al límite de endeudamiento establecido en el artículo 130 del citado decreto ley, si éste fuere inferior. Si no se cumpliere con las obligaciones o prohibiciones antes indicadas, o con una de ellas, la sociedad tendrá un plazo de 120 días para regularizar dicha situación. Durante el período en que se mantenga dicho incumplimiento, la sociedad no podrá celebrar nuevos contratos de arrendamiento con promesa de compraventa. Lo dispuesto en este inciso no obsta a las sanciones administrativas que la Superintendencia pueda aplicar, en conformidad a su ley orgánica. Si la sociedad, en forma reiterada, infringe lo dispuesto en el inciso primero y segundo de este artículo, o no regulariza su situación en el plazo establecido en el inciso anterior, la Superintendencia podrá prohibirle la celebración de nuevos contratos de arrendamiento con promesa de compraventa, hasta por un plazo de dos años, sanción que se podrá renovar de mantenerse el incumplimiento a la fecha de su respectivo vencimiento. Para los efectos de este artículo, se entenderá que hay reiteración cuando se cometan dos o más de estas infracciones, dentro de un período de doce meses."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7190420",
            "texto": "Artículo 23.- La emisión de bonos a que se refiere el inciso primero del artículo 17 de esta ley, y la emisión de títulos de deuda por parte de sociedades securitizadoras dispuesta en el inciso segundo del mismo artículo, estarán exentas del impuesto establecido en el N° 3 del artículo 1° del decreto ley N° 3.475, de 1980, sobre Impuesto de Timbres y Estampillas."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7190424",
            "texto": "Artículo 26.- Los contratos de arrendamiento de viviendas con promesa de compraventa deberán celebrarse por escritura pública e inscribirse en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces respectivo. Los correspondientes inmuebles no podrán estar hipotecados ni gravados con censos, usufructos, derechos de uso o habitación o fideicomisos, ni sujetos a interdicciones o prohibiciones de enajenar. En el contrato de arrendamiento con promesa de compraventa, con subsidio habitacional, deberá fijarse un plazo no superior a veinte años para la celebración del contrato de compraventa prometido, que se contará desde la fecha del contrato de arrendamiento con promesa de compraventa. El arrendatario promitente vendedor y la sociedad inmobiliaria podrán convenir la sustitución de la vivienda arrendada por otra, debiendo en los contratos con subsidio habitacional, mantenerse invariable la fecha convenida para la celebración del contrato de compraventa prometido."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "7190465",
            "texto": "Artículo 26 bis.- En el caso previsto en el artículo 7°, el contrato de arrendamiento con promesa de compraventa deberá contener, como parte integrante del mismo, una tabla de desarrollo, que establezca, para cada período de pago del aporte, la parte de éste destinada al pago de la renta de arrendamiento y la parte destinada al pago parcial del precio prometido, y el saldo insoluto del precio, resultante después del pago del aporte en el respectivo período. El reglamento establecerá las condiciones y la periodicidad con que la sociedad inmobiliaria deberá informar a los arrendatarios promitentes compradores que hubieren celebrado contratos en la forma referida en el inciso anterior, con objeto de que éstos conozcan, durante toda la vigencia del contrato, el monto de la renta de arrendamiento, los abonos parciales destinados al pago del precio de la compraventa prometida, el monto acumulado de éstos y el saldo insoluto del precio. En los contratos con pago directo del aporte a la sociedad inmobiliaria, a que se refieren los incisos anteriores, deberá incluirse también la opción del arrendatario promitente comprador de prepagar en cualquier época, total o parcialmente, el saldo insoluto del precio de la compraventa prometida. El reglamento establecerá las condiciones del prepago, total o parcial. En el contrato de arrendamiento con promesa de compraventa se debe incluir la opción del arrendatario promitente comprador de prepagar en cualquier época, total o parcialmente, el precio de la compraventa prometida. El reglamento establecerá las condiciones del prepago, total o parcial."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7190425",
            "texto": "Artículo 27.- El contrato de compraventa prometido deberá celebrarse una vez cumplidas cualesquiera de las siguientes circunstancias: a) Cuando el saldo de la cuenta en la institución, o el total de los abonos al precio de la compraventa prometida a que se refiere el artículo 7°, sea igual al precio de venta estipulado en el contrato de arrendamiento con promesa de compraventa. b) Cuando se cumpla el plazo convenido para la celebración del contrato prometido y se entere el precio de compraventa. Si, al cumplirse el plazo convenido, por cualquier causa, no se hubiere completado y pagado el precio estipulado, el contrato se prorrogará en el plazo que no exceda al que sea necesario para completar la parte del precio no enterada, en tantas cuotas de un monto igual a las estipuladas en el contrato, dentro del cual el arrendatario promitente comprador deberá completar el precio bajo sanción de resolución de la promesa en caso de incumplimiento. c) Cuando opere el seguro de desgravamen por fallecimiento del arrendatario promitente comprador. La escritura de compraventa deberá suscribirse por las partes en un plazo no superior a noventa días hábiles, contado desde la ocurrencia de cualquiera de las circunstancias señaladas en las letras anteriores de este artículo. Por cada mes de atraso imputable a la sociedad inmobiliaria o al arrendatario promitente comprador, ésta o éste, según sea el caso, deberá pagar una multa a beneficio del otro de acuerdo con una tabla que confeccionará el Ministerio de Vivienda y Urbanismo, aprobada mediante decreto supremo."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7190426",
            "texto": "Artículo 28.- Serán de cargo del arrendatario promitente comprador todos los gastos, derechos e impuestos que graven directamente el inmueble objeto del respectivo contrato de arrendamiento con promesa de compraventa, a partir de la fecha del mismo."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7190427",
            "texto": "Artículo 29.- Celebrado el contrato de promesa de arrendamiento con promesa de compraventa o el contrato de arrendamiento con promesa de compraventa, el titular de la cuenta no podrá girar los fondos existentes en ella ni constituirlos en ningún tipo de caución. Celebrado el contrato de compraventa y pagado el precio, cesará esta prohibición por el solo ministerio de la ley. El promitente comprador podrá ceder los derechos derivados de su contrato, previa notificación a la sociedad inmobiliaria, la que no podrá denegarse sin causa justificada, cesión que deberá incluir el saldo de su cuenta y sus capitalizaciones, o el total de los abonos efectuados al precio de la compraventa prometida en el caso previsto en el artículo 7°. El reglamento fijará la forma en que deberá efectuarse esta notificación, y el procedimiento mediante el cual la sociedad inmobiliaria deberá dar cumplimiento a esta disposición."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7190428",
            "texto": "Artículo 30.- La sociedad inmobiliaria sólo podrá enajenar la vivienda arrendada con promesa de compraventa, siempre que ceda conjuntamente el contrato de arrendamiento con promesa de compraventa, a otra sociedad del mismo tipo, a un fondo fiscalizado por la Superintendencia de Valores y Seguros, a una sociedad securitizadora del Título XVIII de la ley Nº 18.045, o a las personas que esa Superintendencia haya declarado por norma de carácter general que pueden adquirirlos. El adquirente a cualquier título de la vivienda, como cesionario del contrato de arrendamiento con promesa de compraventa, tendrá iguales obligaciones, derechos y facultades que el cedente y estará obligado a cumplir el contrato de arrendamiento con promesa de compraventa en la forma pactada. Las partes podrán convenir que la administración del contrato de arrendamiento con promesa de compraventa la mantenga el cedente. Los fondos fiscalizados por la Superintendencia de Valores y Seguros y las sociedades securitizadoras, para los efectos de lo previsto en el inciso segundo del artículo 17 de esta ley, estarán facultados para adquirir los activos a que se refiere este artículo. Dicha Superintendencia reglamentará, mediante circulares, las condiciones que deberán cumplirse en estas ventas y cesiones. La cesión de los contratos de arrendamiento con promesa de compraventa, por parte del arrendador promitente vendedor, como, asimismo, la cesión, por el arrendatario promitente comprador, de sus derechos derivados del contrato de arrendamiento con promesa de compraventa, se efectuarán mediante endoso. Este se colocará a continuación, al margen o al dorso del título, con indicación del nombre del cedente y del cesionario, debiendo las firmas de las partes estar autorizadas por notario y anotarse la respectiva cesión al margen de la inscripción del contrato de arrendamiento con promesa de compraventa."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7190429",
            "texto": "Artículo 31.- En caso de incumplimiento por parte del arrendador promitente vendedor de las obligaciones que le impone el contrato de arrendamiento con promesa de compraventa, el arrendatario promitente comprador podrá pedir el cumplimiento forzado del contrato o la resolución del mismo, con indemnización de perjuicios, de acuerdo con lo dispuesto en el artículo 1553 del Código Civil, gozando de la preferencia establecida en el N° 4 del artículo 2472 del mismo Código, en contra de la sociedad."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7190430",
            "texto": "Artículo 32.- Para los efectos de lo dispuesto en el artículo 1.889 del Código Civil, se entenderá que el justo precio se refiere al tiempo de la celebración del contrato de arrendamiento con promesa de compraventa de que trata esta ley."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7190431",
            "texto": "Artículo 33.- El arrendatario promitente comprador podrá convenir con el arrendador promitente vendedor condiciones especiales para las reparaciones, mejoras o ampliaciones de la vivienda objeto del contrato. Si se pactare que dichas mejoras o ampliaciones serán de cargo de la sociedad inmobiliaria, se señalarán en ese mismo instrumento las especificaciones de las obras, la oportunidad u oportunidades en que ellas deberán efectuarse y su incidencia en la modificación del aporte mensual y del precio de compraventa. Sin embargo, el arrendatario promitente comprador podrá efectuar mejoras, reparaciones y ampliaciones, de su propio cargo, con autorización escrita de la sociedad inmobiliaria."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7190432",
            "texto": "Artículo 34.- Si la extinción del derecho del arrendador promitente vendedor se produce por sentencia judicial no imputable al arrendatario promitente comprador, la vivienda arrendada deberá ser reemplazada por otra similar, de común acuerdo entre las partes. En estos casos el arrendatario promitente comprador podrá ejercer las acciones civiles ordinarias establecidas en el artículo 1.489 del Código Civil, en conformidad a las reglas generales establecidas en dicho cuerpo legal."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7190433",
            "texto": "Artículo 35.- El contrato de arrendamiento de la vivienda y la correspondiente promesa de compraventa a que se refiere esta ley, terminarán anticipadamente y se resolverán, respectivamente, por las siguientes causales: 1.- Por el no pago de los aportes que se mencionan en el artículo 37. 2.- Por daños graves causados a la vivienda por hecho o culpa del arrendatario o de las personas por las que responda civilmente. 3.- Por cambio de destino de la vivienda arrendada, por acto del arrendatario promitente comprador. 4.- Por incumplimiento de las obligaciones indicadas en el artículo 10 por parte de los herederos del arrendatario promitente comprador. 5.- En caso de que el arrendatario promitente comprador fuere sometido a un procedimiento concursal de liquidación, el juez a que se refiere el artículo 40 de esta ley fijará la fecha de restitución de la vivienda, la que se notificará al liquidador para su cumplimiento, y la indemnización de perjuicios, la que se pagará con cargo al saldo de la cuenta, o con cargo a los abonos efectuados al pago del precio de la compraventa prometida a que se refiere el artículo 7°, con la preferencia establecida en el N° 4 del artículo 2472 del Código Civil. Si los saldos de la cuenta o los abonos enterados en la sociedad inmobiliaria en el caso a que se refiere el artículo 7°, fueren insuficientes para el pago de la indemnización referida, el remanente tendrá el carácter de crédito valista. 6.- por incumplimiento de las obligaciones del arrendador-promitente vendedor."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7190434",
            "texto": "Artículo 36.- Si la vivienda sufriere daños durante la vigencia del contrato de arrendamiento con promesa de compraventa, que provengan de vicios ocultos, serán reparados por el arrendador promitente vendedor. Para estos efectos, se entenderá por vicios ocultos los que reúnan las características siguientes: a) Que tengan una causa anterior a la celebración del contrato de arrendamiento con promesa de compraventa; b) Que impidan su uso normal, en todo o en parte, de manera que, conociéndolos, el arrendatario promitente comprador no habría celebrado el contrato o lo hubiere celebrado en otras condiciones, y c) No haberlos manifestado el arrendador promitente vendedor y que el arrendatario promitente comprador haya podido ignorarlos sin negligencia grave de su parte o que no haya podido fácilmente conocerlos, en razón de su profesión u oficio. Si los daños provienen de otras causas diferentes de las señaladas en el inciso anterior, su reparación será de cargo del arrendatario promitente comprador, sin perjuicio de las indemnizaciones que corresponda pagar al asegurador de acuerdo con lo dispuesto en el artículo 42 de esta ley. Lo dispuesto en este artículo se entenderá sin perjuicio de las acciones ordinarias de indemnización de perjuicios que pudiere ejercer el arrendatario promitente comprador en conformidad a las normas legales vigentes."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7190435",
            "texto": "Artículo 37.- El arrendatario promitente comprador podrá, voluntariamente, imputar a los fondos existentes en su cuenta de ahorro el pago de los aportes, las rentas de arrendamiento, las primas del seguro de desgravamen o las comisiones cuando, por razones personales, lo requiera, una vez que haya hecho aportes al menos por cinco años. Lo anterior podrá hacerlo hasta por cuatro veces durante la vigencia del contrato y por plazos no superiores a tres meses en cada ocasión. El arrendatario promitente comprador convendrá con la sociedad inmobiliaria la manera de reponer los fondos así imputados. El no pago de tres aportes sucesivos o la acumulación de cuatro aportes que se mantengan sin pagar, aun cuando estos últimos no fueren sucesivos, dará derecho a la sociedad inmobiliaria para pedir la resolución judicial del contrato de arrendamiento con promesa de compraventa. Sin perjuicio de lo anterior, la institución donde el arrendatario promitente comprador mantuviere la cuenta procederá a pagar a la sociedad inmobiliaria, a requerimiento de ésta, las rentas de arrendamiento y demás sumas adeudadas por el arrendatario promitente comprador, con cargo a los fondos existentes en la cuenta, hasta que quede ejecutoriada la resolución judicial del contrato y la sociedad inmobiliaria obtenga la restitución de la vivienda. Si el contrato se hubiere celebrado de acuerdo a lo dispuesto en el artículo 7°, las rentas de arrendamiento y demás sumas adeudadas se pagarán con cargo a los fondos mencionados en el precepto antes citado, en la forma que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7190436",
            "texto": "Artículo 38.- Los derechos establecidos en la ley, en favor del arrendatario-promitente comprador, son irrenunciables. Las partes podrán convenir en los contratos cláusulas penales de evaluación anticipada de perjuicios por incumplimiento de las obligaciones establecidas en los mismos, las que se harán efectivas con cargo al saldo de la cuenta o a los abonos al precio efectuados en la sociedad inmobiliaria, si el incumplimiento fuere imputable al arrendatario promitente comprador. Si el incumplimiento fuere imputable al arrendador promitente vendedor, el crédito del arrendatario promitente comprador gozará de la preferencia establecida en el N° 4 del artículo 2472 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7190437",
            "texto": "Artículo 39.- El arrendatario promitente comprador no podrá cambiar el destino habitacional de la vivienda arrendada. En todo caso, podrá establecer en ella una oficina profesional, un pequeño comercio o un taller artesanal, siempre que su principal destino subsista como habitacional y cuente con la autorización previa de la sociedad inmobiliaria y de la Dirección de Obras Municipales respectiva."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7190438",
            "texto": "Artículo 40.- Será juez competente para conocer de cualquier controversia que se produzca entre las partes, incluidas las relativas al cumplimiento, la resolución, la terminación anticipada del contrato, la indemnización de perjuicios, la fijación de la fecha en que deberá restituirse la vivienda, las prestaciones mutuas y las cuestiones de interpretación del contrato, un juez árbitro de derecho que, en cuanto al procedimiento, tendrá las facultades de arbitrador a que se refiere el artículo 223 del Código Orgánico de Tribunales. El árbitro será designado por el juez letrado de turno, de entre los inscritos en el Registro a que se refiere el inciso cuarto de este artículo. En contra de la sentencia arbitral se podrán interponer los recursos de apelación y casación en la forma, los que serán conocidos y fallados por un juez árbitro de segunda instancia, que tendrá el mismo carácter que el juez árbitro de primera instancia y para cuya designación se observarán las normas del inciso primero de este artículo. El recurso de apelación se concederá en el solo efecto devolutivo. En contra de la sentencia del árbitro de segunda instancia no procederá recurso alguno salvo el de casación en la forma por ultra petita e incompetencia, y el de queja para ante la Corte Suprema. El Ministerio de Vivienda y Urbanismo creará y mantendrá un registro de jueces árbitros, que operará en cada región a través de la respectiva Secretaría Regional Ministerial de Vivienda y Urbanismo, en el cual podrán inscribirse los abogados habilitados para el ejercicio de la profesión, que reúnan los requisitos exigidos para cada categoría de árbitros. En la categoría de árbitros de primera instancia, podrán inscribirse abogados que tengan a lo menos cinco años de ejercicio de la profesión. En la categoría de árbitros de segunda instancia, podrán inscribirse abogados que tengan a lo menos quince años de ejercicio de la profesión."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7190439",
            "texto": "Artículo 41.- Cuando el arrendador promitente vendedor obtenga la restitución de una vivienda, el árbitro levantará un acta de su estado de conservación, con la concurrencia de un perito, que sea profesional de aquellos señalados en el artículo 17 de la Ley General de Urbanismo y Construcciones, designado por el árbitro con citación de las partes. Dicho perito emitirá un informe sobre el estado general de conservación de la vivienda, señalando y valorizando las mejoras, daños o deterioros que presentare ésta. Con dicho informe y las observaciones que hagan las partes en el plazo que señale el árbitro, éste fijará el monto de la indemnización que eventualmente se adeuden las partes. Si la liquidación arrojare un saldo a favor del arrendatario promitente comprador, dicho saldo gozará de la preferencia establecida en el N° 4 del artículo 2472 del Código Civil. Si arrojare un saldo a favor del arrendador promitente vendedor, éste se pagará con cargo a los fondos existentes en la cuenta, o con cargo a los abonos efectuados al precio del contrato de compraventa prometido en el caso a que se refiere el artículo 7°. Si los fondos existentes en la cuenta, o los abonos efectuados al precio de la compraventa prometida a que se refiere el artículo 7°, fueren insuficientes para cubrir el monto de las sumas adeudadas, el arrendador promitente vendedor podrá demandar al arrendatario promitente comprador el pago de las diferencias, ante el mismo árbitro que conoció del juicio o del incidente, conforme con lo previsto en este artículo y en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 41 BIS",
            "idParte": "7190459",
            "texto": "Artículo 41 bis.- Tratándose de contratos de arrendamiento con promesa de compraventa con aplicación del subsidio habitacional, en que el precio de la compraventa prometida no exceda del que se señale en el reglamento, el arrendador promitente vendedor podrá solicitar al árbitro que conoce del juicio de terminación del contrato por no pago de los aportes a que se refiere el artículo 37, que ordene la venta de la vivienda en pública subasta. Dicha resolución deberá notificarse al SERVIU con una anticipación mínima de 30 días a la fecha del remate. Con el producto del remate, al cual deben adicionarse los fondos que el arrendatario promitente comprador tenga depositados en la cuenta de ahorro o abonados al arrendador promitente vendedor si se ha operado de acuerdo al artículo 7°, sin deducción de monto alguno por concepto de otros pagos que correspondan con cargo a dichos fondos, el árbitro ordenará que se pague al arrendador promitente vendedor el precio de la compraventa prometida más las rentas de arrendamiento devengadas y no pagadas y las costas del juicio. Si quedare un saldo a favor, el SERVIU respectivo tendrá preferencia sobre cualquier otro acreedor para recuperar el monto del subsidio otorgado y si aún quedare remanente, se dará cumplimiento a las demás obligaciones que procedan conforme a esta ley. El remanente, si lo hubiere, cederá a favor del arrendatario promitente comprador. Si resultare un saldo en contra, el SERVIU respectivo enterará al arrendador promitente vendedor hasta un 100% de ese saldo insoluto, con un límite máximo de 200 Unidades de Fomento por operación. El reglamento respectivo establecerá los porcentajes, los procedimientos, condiciones y modalidades necesarios para que proceda la responsabilidad del SERVIU en el pago de las cantidades señaladas, el que se efectuará con cargo a los recursos que se incluirán anualmente en su presupuesto."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7190440",
            "texto": "Artículo 42.- En los contratos de arrendamiento con promesa de compraventa que se celebren de acuerdo con las normas de esta ley, deberá establecerse la obligación para el arrendatario promitente comprador de contratar seguro de incendio y seguro de desgravamen y la obligación del arrendador promitente vendedor de ofrecer alternativas de primas al arrendatario promitente comprador. Las primas de estos seguros serán de cargo del arrendatario promitente comprador. Si el arrendatario promitente comprador no contratare estos seguros, la sociedad inmobiliaria podrá contratarlos por cuenta y cargo de aquél. En caso de cesión del contrato de arrendamiento con promesa de compraventa, deberá contratarse un nuevo seguro de desgravamen por el cesionario, aplicándose lo dispuesto en el inciso anterior. No será obligatorio el seguro de desgravamen tratándose de arrendatarios promitentes compradores mayores de 65 años de edad."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7190442",
            "texto": "Artículo 43.- La sociedad inmobiliaria deberá ofrecer al arrendatario promitente comprador una alternativa de seguro de desempleo o de pérdida de la fuente de ingreso de éste, que cubra el riesgo del no pago del aporte convenido y podrá contratarlo a petición del arrendatario promitente comprador, por cuenta y cargo de éste."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7190443",
            "texto": "Artículo 44.- En los contratos que celebre la sociedad inmobiliaria con los arrendatarios promitentes compradores que no tengan la calidad de trabajadores dependientes, se podrá estipular la formación de un fondo de garantía para responder en caso de incumplimiento en el pago oportuno del aporte. Si se pactare la formación de este fondo en parcialidades, éstas no se considerarán para el cálculo del porcentaje a que se refiere el inciso tercero del artículo 4° y su monto deberá desglosarse en el aviso de cobro respectivo. Lo dispuesto en este inciso podrá aplicarse también a los trabajadores dependientes, a requerimiento expreso de éstos. Los recursos de este fondo se depositarán en la cuenta a que se refiere el artículo 1º y se invertirán en los fondos fiscalizados por la Superintendencia de Valores y Seguros a que se refiere el artículo 1º, e integrarán los recursos disponibles a que alude el inciso primero del artículo 3º."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 44 BIS",
            "idParte": "7190466",
            "texto": "Artículo 44 bis.- Si los pagos por concepto de gastos, derechos e impuestos a que se refiere el artículo 28, y por primas de seguros de incendio y desgravamen a que alude el artículo 42, fueren efectuados por el arrendador promitente vendedor y su cobro al arrendatario promitente comprador se efectuare en cuotas periódicas, éstos deberán desglosarse en el aviso de cobro correspondiente."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7190444",
            "texto": "Artículo 45.- El titular de la cuenta a que se refiere el Título I, que no posea otra vivienda y que cumpla con los requisitos exigidos en el reglamento, podrá postular al subsidio habitacional que, para estos efectos, otorgará el Ministerio de Vivienda y Urbanismo, cuyo objeto será contribuir a financiar el pago del precio de compraventa de la vivienda como también a solventar los costos de originación del contrato de arrendamiento con promesa de compraventa. Sin embargo, no podrá aplicar el subsidio a la situación prevista en el inciso segundo del artículo 25. Este subsidio, expresado en Unidades de Fomento, se pagará a todo evento al beneficiario, o a quien lo haya adquirido por endoso de dicho documento a su favor, fraccionado en cuotas periódicas, iguales y sucesivas, con un máximo de hasta 240 cuotas, o en una modalidad diferente, la que, en todo caso, quedará establecida en el correspondiente llamado a postulación. El valor de la cuota periódica se establecerá en el respectivo llamado a postulación, de tal forma que el Valor Actual Neto (VAN) del total de las cuotas periódicas no exceda los límites mínimos y máximos señalados en el reglamento. El reglamento podrá establecer valores diferenciados de subsidio, respecto del arrendamiento con promesa de compraventa de viviendas ubicadas en zonas de renovación urbana o emplazadas en diferentes regiones del país o para viviendas de distinto precio. También podrá establecer valores diferenciados para casas o departamentos. El reglamento determinará la forma de calcular el Valor Actual Neto (VAN) y la fórmula para calcular la tasa de interés que se utilizará para ello. Asimismo, el reglamento establecerá la forma como se determinarán las zonas de renovación urbana. El reglamento podrá también establecer la congelación temporal de los fondos existentes en la cuenta para los efectos de la postulación al subsidio. El subsidio habitacional podrá otorgarse a través de un instrumento endosable cuyas características serán determinadas por la Superintendencia de Valores y Seguros, de tal forma que pueda ser transado en el mercado formal de valores y pueda ser adquirido por inversionistas institucionales."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7190446",
            "texto": "Artículo 46.- Los contratos de arrendamiento con promesa de compraventa, que celebren los beneficiarios del subsidio habitacional de que trata este Título, se regirán por las normas especiales de éste y, en lo no previsto por ellas, se aplicarán los demás preceptos de esta ley."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7190447",
            "texto": "Artículo 47.- Para quienes postulen al subsidio a que se refiere este Título, el precio de compraventa de la vivienda no podrá ser superior a los valores máximos que señale el reglamento. SUPRIMIDO"
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7190450",
            "texto": "Artículo 50.- Lo dispuesto en el inciso primero del artículo 10 se aplicará también a los fondos correspondientes al subsidio otorgado, destinados a ser aplicados al pago del precio de compraventa de la vivienda."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7190451",
            "texto": "Artículo 51.- Para los efectos de lo dispuesto en este Título, el Ministerio de Vivienda y Urbanismo creará un registro especial, para lo cual cumplirá las funciones y tendrá los derechos y obligaciones que se establezcan en el reglamento. El Ministerio de Vivienda y Urbanismo creará y mantendrá un registro nacional público de los beneficiarios de todos los subsidios habitacionales otorgados por el Estado y las municipalidades. El Ministerio de Vivienda y Urbanismo podrá encomendar a entidades privadas, mediante licitación pública, la implementación, administración y operación de los registros a que se refieren los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7190452",
            "texto": "Artículo 52.- Las sociedades inmobiliarias que hayan celebrado contratos de arrendamiento con promesa de compraventa, deberán comunicar, en la forma y periodicidad que señale el reglamento, al registro especial a que se refiere el inciso primero del artículo precedente, el término de los contratos que se hubieren producido por causas legales o por las cesiones de derechos efectuadas por los arrendatarios promitentes compradores, con autorización de los arrendadores promitentes vendedores."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7190453",
            "texto": "Artículo 53.- La Ley de Presupuestos del Sector Público establecerá la cantidad de subsidios que podrán otorgarse, anualmente, para los efectos previstos en esta ley, la que no podrá exceder de diez mil."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7190454",
            "texto": "Artículo 54.- Los recursos aportados y disponibles señalados en el inciso final del artículo 1º e inciso primero del artículo 3º, respectivamente, y el fondo de garantía del artículo 44, podrán ser invertidos en cuotas de fondos mutuos y en cuotas de fondos de inversión, en este último caso, en la medida que los fondos estén aprobados por la Comisión Clasificadora de Riesgo del Título XI del decreto ley Nº 3.500, de 1980, y que permita el rescate total y permanente de sus cuotas, y que éstas sean pagadas en un plazo inferior o igual a 30 días."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "7190475",
            "texto": "Artículo 65.- La Superintendencia podrá revocar la autorización de existencia a la sociedad administradora, en caso de infracción grave de las normas legales que rijan la administración de los Fondos para la Vivienda o cuando la administración haya sido llevada en forma fraudulenta o gravemente culpable. Disuelta la sociedad administradora por revocación de la autorización de existencia o por cualquier otra causa, la institución que mantenga las cuentas deberá traspasar la administración del o de los Fondos a otra sociedad administradora; mientras ello no ocurra, la liquidación de la administradora será practicada por la Superintendencia. Una vez traspasado el Fondo, la liquidación será efectuada por la propia sociedad. Dictada la resolución de liquidación de una sociedad administradora y mientras no se traspasen los Fondos administrados por la empresa deudora en los términos de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, el Superintendente de Valores y Seguros, o la persona que éste designe, actuará como liquidador, con todas las facultades que al efecto les confiere a los liquidadores la referida Ley de Reorganización y Liquidación de Activos de Empresas y Personas."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7190476",
            "texto": "Artículo 66.- Reemplázase, en los incisos segundo y tercero del artículo 6° del decreto ley N° 539, de 1974, las locuciones \"cinco y veinte sueldos vitales mensuales del departamento de Santiago\" y \"diez a cuarenta sueldos vitales mensuales del departamento de Santiago\", por \"cinco y quince unidades tributarias mensuales\" y \"diez a treinta unidades tributarias mensuales\", respectivamente."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "7190478",
            "texto": "Artículo 67.- En todo lo no contemplado expresamente en esta ley se aplicarán las disposiciones del Código Civil, del Código de Comercio y de otros cuerpos legales, según corresponda, con excepción de la ley N° 18.101."
        },
        {
            "tituloNorma": "Ley 19281",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "7190479",
            "texto": "Artículo 68.- Por decretos supremos dictados a través del Ministerio de Hacienda, con la firma del Ministro de Vivienda y Urbanismo, podrán reglamentarse las disposiciones de los Títulos I, II y VI de esta ley. Las restantes disposiciones podrán reglamentarse por decreto supremo dictado a través del Ministerio de Vivienda y Urbanismo."
        }
    ],
    "tipo_numero": [
        "LEY-19281"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONTRATO DE LEASING HABITACIONAL",
        "CONTRATO DE ARRENDAMIENTO",
        "CONTRATO DE PROMESA",
        "CONTRATO DE COMPRAVENTA",
        "VIVIENDAS ARRENDAMIENTO",
        "CONTRATO PROMESA",
        "CONTRATO COMPRAVENTA",
        "VIVIENDAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}