{
    "idNorma": "30654",
    "titulo": "modifica ley 18.591 y establece normas sobre fondos solidarios de credito universitario",
    "encabezado": "MODIFICA LEY 18.591 Y ESTABLECE NORMAS SOBRE FONDOS SOLIDARIOS DE CREDITO UNIVERSITARIO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de ley: ",
    "materias": [
        "Fondos Solidarios de Crédito Universitario ",
        "Ley no. 19.287",
        "Fondos Solidarios de Crédito Universitario ",
        "Ley no. 19.287"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639952",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones a la ley N° 18.591: 1.- Sustitúyense los incisos primero y segundo de su artículo 70, por los siguientes: \"Artículo 70.- Créase un fondo solidario de crédito universitario para cada una de las instituciones de educación superior que reciben aporte del Estado con arreglo al artículo 1° del decreto con fuerza de ley N° 4, del Ministerio de Educación, de 1981. Dicho fondo será asignado en dominio a las instituciones antes referidas, con las limitaciones que esta ley establece. La administración de los fondos se efectuará con arreglo a las disposiciones legales que los rigen y a lo que establezca el reglamento que apruebe, para tal efecto, cada una de las instituciones indicadas en el inciso anterior.\". 2.- Agrégase el siguiente artículo 71 bis, nuevo: \"Artículo 71 bis: El fondo solidario de crédito universitario de cada institución de educación superior estará constituido, además, por los siguientes activos: a) Los recursos que anualmente consulte la Ley de Presupuestos para estos efectos; b) Los aportes voluntarios que efectúen los profesionales y ex-alumnos provenientes de la institución respectiva, y c) Otras donaciones. Los recursos provenientes de la letra a) serán distribuidos entre los distintos fondos considerando la composición socioeconómica del alumnado de la institución y la proporción de estudiantes del país pertenecientes al grupo de menores ingresos que atiende. La distribución se hará mediante decreto del Ministerio de Educación, suscrito además por el Ministro de Hacienda. Los aportes voluntarios y las donaciones referidos en las letras b) y c) precedentes, estarán liberados del trámite de insinuación y quedarán exentos del impuesto que grava las herencias y donaciones.\". 3.- Intercálase en su artículo 74, entre la palabra \"Fondo\" y la frase \"de Crédito Universitario\", la expresión \"Solidario\". 4.- Agregase al final del inciso tercero de su artículo 75, a continuación de la palabra \"operaciones\", la siguiente frase: \"y serán inembargables\". 5.- Sustitúyese el inciso segundo de su artículo 76, por el siguiente: \"Las deudas que contraigan los estudiantes por este concepto, se regirán siempre por las disposiciones legales que regulan los fondos solidarios de crédito universitario y por los contratos que individualmente suscriban con la institución de conformidad con el reglamento respectivo.\". 6.- Sustitúyese el inciso primero del artículo 79, por el siguiente: \"Artículo 79.- Las instituciones de educación superior podrán vender, total o parcialmente, la cartera de deudores de los fondos solidarios de crédito universitario a instituciones públicas o privadas, a propuesta del rector y con el voto favorable de dos tercios del órgano colegiado superior de la entidad.\". 7.- Deróganse los incisos segundo y tercero de su artículo 78. 8.- Intercálace en su artículo 80, entre la palabra \"fondos\" y la frase \"de crédito universitario\", la expresión \"solidarios\". 9.- Agregase el siguiente artículo 80 bis, nuevo: \"Artículo 80 bis.- La Superintendencia de Valores y Seguros reglamentará un sistema de provisiones que refleje el riesgo de no recuperación de los créditos otorgados por los fondos. El administrador general del fondo de cada institución le dará a conocer anualmente los resultados de la recuperación de los créditos por carrera, los que serán públicos.\"."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639953",
            "texto": "Artículo 2°.- El Ministerio de Educación, considerando los parámetros que fije, para estos efectos, el Ministerio de Planificación y Cooperación y consultadas las opiniones de las instituciones que otorgan créditos universitarios y las organizaciones estudiantiles, establecerá el sistema único de acreditación socioeconómica de los alumnos. Dicho sistema será puesto en aplicación en cada una de las referidas instituciones. El Ministerio de Educación supervisará el funcionamiento del sistema y evaluará periódicamente la exactitud y veracidad de la información recopilada. Facúltase a las instituciones de educación superior para verificar la información proporcionada por sus alumnos, que postulen al fondo solidario de crédito universitario, con todos aquellos antecedentes de que disponga el Servicio de Impuestos Internos e instituciones previsionales, los que serán de carácter reservado."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639954",
            "texto": "Artículo 3°.- Las instituciones de educación superior a que se refiere el artículo 70 de la ley 18.591, deberán informar anticipadamente a sus postulantes respecto de los aranceles de matrícula y de las posibilidades efectivas de financiamiento a que pueden optar aquéllos con necesidades debidamente acreditadas. El reglamento establecerá disposiciones que garanticen a los estudiantes una información oportuna."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639955",
            "texto": "Artículo 4°.- Sólo podrá otorgarse el crédito a que se refiere la presente ley, para el pago total o parcial de sus matrículas o aranceles de matricula, a los alumnos que reúnan los siguientes requisitos: a) Que sean chilenos; b) Que se encuentren matriculados como alumnos regulares en alguna carrera que imparta la institución; c) Que, dadas las condiciones socioeconómicas del alumno y de su grupo familiar, necesite de crédito; y d) Que la calidad académica del postulante lo haga merecedor del crédito. El reglamento de la presente ley establecerá las normas específicas por las que deberán regirse las instituciones en esta materia. Se entiende por matrícula o arancel de matrícula el valor total anual o semestral de la carrera de que se trate, cobrado por la institución."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639956",
            "texto": "Artículo 5°.- Entre los postulantes que presenten condiciones similares, tendrán preferencia para la obtención de crédito universitario aquellos alumnos que sean titulares de una \"Cuenta de Ahorro a Plazo para la Educación Superior\". Dichas cuentas podrán abrirse y mantenerse en bancos e instituciones financieras, conforme a las normas que fije el Banco Central. El reglamento de la presente ley determinará las modalidades, exigencias y demás normas necesarias para obtener dicha preferencia."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639957",
            "texto": "Artículo 6°.- Al tiempo de otorgarse un crédito, las partes suscribirán un convenio que exprese el compromiso del alumno de retribuirlo, conforme a las condiciones que fije la ley, y el de la institución de proporcionar los servicios educacionales correspondientes. El alumno que obtenga un crédito lo mantendrá para los años siguientes, si anualmente así lo solicita y cumple con los requisitos exigidos por la presente ley. El monto real del crédito asignado a un alumno podrá aumentarse de un año a otro siempre que variaren las condiciones sobre cuya base se otorgó el crédito original. Si se comprobare que un alumno ha faltado a la verdad en los antecedentes proporcionados a la institución para acreditar su condición socioeconómica, perderá el derecho a obtener crédito universitario para el financiamiento de sus estudios, ante cualquier institución que lo otorgue, sin perjuicio de la responsabilidad penal que pudiere corresponderle de conformidad con el artículo 210 del Código Penal. Asimismo, el total del crédito se hará exigible de inmediato y devengará el interés penal establecido en el artículo 15."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639958",
            "texto": "Artículo 7°.- El monto del crédito otorgado al alumno se expresará en unidades tributarias mensuales del mes de marzo del año respectivo. La deuda de los alumnos devengará un interés del 2% anual a partir de la fecha de suscripción del instrumento representativo del crédito universitario otorgado para cada período académico. La obligación contenida en el conjunto de instrumentos suscritos por el beneficiario se hará exigible transcurridos dos años desde su egreso de la institución de enseñanza superior, por haber cursado sus estudios completos, esté o no en posesión del título profesional o grado respectivo. Si por cualquier causa el beneficiario no se matriculare por dos años consecutivos en alguna institución de educación superior reconocida por el Estado, la obligación se hará exigible. Para estos efectos, se entenderá que los dos años vencen el 31 de diciembre de aquel en que efectivamente se cumplan. Sin perjuicio de lo dispuesto en el inciso anterior, el beneficiario podrá voluntariamente anticipar el inicio de su período de pago mencionado en dicho inciso. Para tales efectos, el beneficiario deberá así informarlo al respectivo administrador general del fondo y acreditar que su ingreso promedio mensual, durante los 6 meses inmediatamente anteriores, calculado en la forma establecida en el artículo 8º, es mayor a 6 unidades tributarias mensuales, vigentes al 31 de diciembre del año respectivo."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639959",
            "texto": "Artículo 8°.- Los instrumentos representativos del crédito establecerán que, a contar de la fecha en que se haga exigible la obligación, el deudor deberá pagar anualmente una suma equivalente al 5% del total de los ingresos que haya obtenido en el año inmediatamente anterior, expresado en unidades tributarias mensuales correspondientes a cada uno de los meses en que se percibieron los ingresos. Para este efecto se considerará como ingreso total del deudor el ingreso bruto menos los descuentos legales. La diferencia resultante de abonar el pago anual recaudado por la institución al remanente de la deuda, constituirá el saldo deudor. Si transcurrido un plazo de doce años desde que la deuda se hizo exigible, y habiendo cumplido el deudor todas sus obligaciones, restare aún un saldo, éste será condonado por el solo ministerio de la ley. No obstante, para aquellos deudores cuya deuda acumulada, al momento en que sea exigible conforme al articulo 7°, sea superior a doscientas unidades tributarias mensuales, el plazo a que se refiere el inciso anterior será de quince años. La obligación de pago, así como el plazo máximo para servir la deuda, podrá suspenderse para aquellos deudores que así lo soliciten y acrediten estar cursando estudios de postgrado, en las condiciones que fije el reglamento. Con todo, dicha suspensión no podrá exceder el plazo formal de duración de los estudios de postgrado correspondientes, acreditado mediante la certificación que emita la institución de educación superior respectiva. Sin perjuicio de lo dispuesto en el inciso anterior, a los deudores que estén cursando estudios de postgrado y cuyos ingresos promedios mensuales sean inferiores a 6 unidades tributarias mensuales se les suspenderá la obligación de pago anual y el plazo máximo para servir la deuda. La obligación de pago podrá suspenderse para aquellos deudores que así lo soliciten y acrediten cesantía sobreviniente, esto es, la producida en el período en que debe efectuarse el pago de la cuota correspondiente. Esta suspensión podrá solicitarse por una sola vez y operará por un período máximo de doce meses. En este caso, el plazo máximo para servir la deuda se extenderá por el mismo número de meses que haya operado la suspensión."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639960",
            "texto": "Artículo 9°.- Los deudores acreditarán sus ingresos mediante declaración jurada, a la que acompañarán, si procediere, la declaración de renta o, en su defecto, certificado de sueldo del o de sus empleadores. La información requerida en virtud de este artículo se presentará, a más tardar, el último día hábil del mes de mayo del año en que corresponda efectuar el pago. El reglamento establecerá las normas que regirán esta materia. El administrador general del fondo de cada Institución podrá verificar la información suministrada por los deudores con todos los antecedentes de que dispongan el Servicio de Impuestos Internos, las instituciones previsionales, empleadores y demás organismos públicos y privados, todos los cuales estarán obligados a proporcionar dichos antecedentes. Para estos efectos, los deudores, cuando corresponda, dejarán constancia de la entidad previsional a que se encuentran afiliados y autorizarán expresamente la verificación de sus ingresos ante la misma. Los administradores generales de los fondos respectivos ejercerán la facultad referida en el inciso precedente, de conformidad con el reglamento de la presente ley. El Ministerio de Educación evaluará periódicamente la veracidad de la información recibida por las instituciones. Si se determinase que el deudor faltó a la verdad en la información proporcionada, el total de la deuda se hará exigible de inmediato y devengará el interés penal establecido en el artículo 15, sin perjuicio de la responsabilidad penal que correspondiere al deudor de acuerdo con lo dispuesto en el artículo 210 del Código Penal."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639961",
            "texto": "Artículo 10°.- Cuando el ingreso promedio mensual del deudor, calculado en la forma establecida en el inciso primero del artículo 8°, fuere menor a seis unidades tributarias mensuales vigentes al 31 de diciembre del año respectivo, no estará obligado a efectuar pago anual, manteniendo el total de su saldo deudor. Tratándose de un deudor casado al tiempo de efectuar su declaración, se observarán, además, las siguientes reglas: a) Si uno de los cónyuges fuere deudor, sólo estará obligado a efectuar pago anual cuando el promedio de sus ingresos sumados a los de su cónyuge sea igual o superior a ocho unidades tributarias mensuales. Si su ingreso promedio mensual fuere inferior al señalado en el inciso primero, estará obligado a pagar el equivalente a 3,5 unidades tributarias mensuales. b) Si ambos cónyuges fueren deudores, el deudor cuyo ingreso promedio mensual sea igual o superior al señalado en el inciso primero, estará obligado a efectuar pago anual cuando el promedio de sus ingresos sumados a los de su cónyuge sea igual o superior a ocho unidades tributarias mensuales. c) Si ambos cónyuges fueren deudores, cuando uno de ellos se encontrare en la situación descrita en el inciso primero y la suma del ingreso promedio de ambos fuere superior a dieciséis unidades tributarias mensuales, estará obligado a pagar como mínimo en el periodo el equivalente a 3,5 unidades tributarias mensuales. Tratándose de un deudor soltero que tuviere uno o más hijos reconocidos al tiempo de efectuar su declaración, no estará obligado a efectuar pago anual cuando su ingreso promedio mensual fuere menor a siete unidades tributarias. El pago efectuado de conformidad con las normas precedentes se abonará a su obligación, constituyendo el remanente el saldo deudor, el cual será condonado en igual forma y oportunidad que la establecida en los incisos tercero y cuarto del artículo 8°. Las disposiciones de este artículo se aplicarán con independencia del régimen patrimonial pactado por los cónyuges."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639962",
            "texto": "Artículo 11.- Si un deudor no acreditare sus ingresos en el plazo señalado en el inciso primero del artículo 9º, el administrador general del fondo respectivo le determinará una cuota fija, anual y sucesiva, que se calculará en función del saldo deudor debidamente actualizado, dividiendo el monto de la deuda por el número de años de cobro, de acuerdo a la siguiente tabla: Saldo deudor deuda (UTM) Años de cobro Desde 0 a 50 6 Desde 51 a 100 9 Desde 101 a 200 12 201 o más 15 Para el cálculo de las cuotas anuales, la tasa de interés a utilizar ascenderá a un 2% anual. La cuota fijada con arreglo a los incisos precedentes tendrá mérito ejecutivo y se hará exigible al 31 de diciembre del año respectivo. Sin perjuicio de lo anterior, en caso de fuerza mayor debidamente calificado como tal por el administrador general del fondo, éste podrá ampliar el plazo a que se refiere el inciso primero hasta en noventa días."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639963",
            "texto": "Artículo 12.- El deudor durante el plazo establecido en el inciso tercero del artículo 7°, podrá hacer novación de la obligación primitiva, suscribiendo un nuevo instrumento representativo del total del crédito en el cual se exprese que la deuda será pagada en cuotas anuales, iguales y sucesivas, con vencimiento al 31 de diciembre de cada año. En este caso, el total del crédito devengará un interés anual del 4% y deberá ser pagado en un máximo de diez años contados desde que la obligación se hizo exigible."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639964",
            "texto": "Artículo 13.- El pago anual que se determine en conformidad con los artículos 8° y 10 podrá ser efectuado en cuotas iguales, dentro de un máximo de doce meses contados desde la fecha en que se acreditaron los ingresos del deudor. El pago anual que corresponda realizar con arreglo a los artículos 11 y 12, podrá dividirse en parcíalidades iguales, dentro del año respectivo. El deudor y su empleador podrán suscribir un acuerdo para que se deduzca de sus remuneraciones el pago de las cuotas o parcialidades a que se refieren los incisos primero y segundo del presente artículo. Dichos descuentos deberán ajustarse a los procedimientos y límites establecidos para estos efectos en los artículos 57, inciso segundo, del Código del Trabajo, y 91, inciso segundo, de la ley 18.834. El empleador deberá efectuar el pago a los fondos solidarios de crédito universitario respectivos, dentro del mes siguiente a la fecha del descuento. El deudor conservará su responsabilidad hasta el total cumplimiento del pago correspondiente. El administrador general del fondo de cada institución recibirá pagos provisionales anticipados. Con todo, tales cuotas o pagos provisionales no podrán ser inferiores a 0,25 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639965",
            "texto": "Artículo 14.- El administrador general de cada fondo certificará, cuando corresponda, la extinción de la deuda, sea por el pago efectivo del total del crédito, por el vencimiento del plazo establecido en los incisos tercero y cuarto del artículo 8° o por otra causa legal, dentro de los noventa días siguientes al hecho que la origina."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8639966",
            "texto": "Artículo 15.- En caso de incumplimiento del pago anual que corresponda efectuar en conformidad con lo establecido en los artículos anteriores, dicha obligación devengará un interés penal del 1% por cada mes o fracción de mes en que se retrase su cumplimiento, y el administrador general del fondo de la institución de educación superior procederá al cobro ejecutivo del mismo. Las nóminas de los deudores morosos por las obligaciones a que se refiere la presente ley, serán públicas."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8639967",
            "texto": "Artículo 16.- Facúltase a los administradores generales de los fondos solidarios de crédito universitario para que efectúen descuentos por el pago anticipado de todo o parte de lo adeudado por los deudores de crédito universitario. Los descuentos no producirán menoscabo al patrimonio del fondo. El descuento máximo será de un 2,5% por cada décimo del saldo deudor, en el caso de deudores que acreditan anualmente sus ingresos, o por cuota anual completa, tratándose de los deudores a que se refiere el artículo 12. Tales descuentos se aplicarán sobre el monto pagado por el deudor en exceso del valor del pago anual correspondiente, y siempre que dicho exceso represente una fracción no menor a las referidas en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8639968",
            "texto": "Artículo 17.- Los administradores generales de los respectivos fondos estarán facultados para condonar las deudas de crédito de quienes se encuentren física o intelectualmente incapacitados en forma permanente para trabajar, circunstancia que deberá ser acreditada por la Comisión de Medicina Preventiva e Invalidez correspondiente a su domicilio. En todo caso, la muerte del deudor causará la extinción de la deuda."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 17 BIS",
            "idParte": "9235620",
            "texto": "Artículo 17 bis.- En caso de mora, y sólo una vez agotadas todas las instancias de recuperación prejudicial de la deuda, el administrador del fondo podrá reprogramar la deuda morosa de los deudores que no hubieren reprogramado con anterioridad y que se lo soliciten. Esta reprogramación deberá ser en cuotas fijas, anuales y sucesivas. No obstante lo anterior, una reprogramación individual no podrá ocurrir antes de que hayan transcurrido 18 meses desde que el deudor entró en mora. Para acogerse a esta reprogramación los deudores deberán hacer un pago inicial del todo o parte del saldo de capital más los intereses adeudados, sin contar los intereses penales, y se les condonarán estos últimos en la misma proporción que el porcentaje de la deuda que inicialmente paguen, menos un 10%. Con todo, esta condonación en ningún caso podrá exceder del 80% de los intereses penales ni ser inferior al 20%. El pago inicial no podrá ser inferior al monto mayor entre el 10% de la deuda, excluyendo los intereses penales, y el equivalente a 4 unidades tributarias mensuales. Asimismo, en caso que el 10% de la deuda resulte superior a 20 unidades tributarias mensuales, el deudor podrá optar por pagar inicialmente este último monto. El plazo de pago del remanente de la deuda no deberá exceder de 10 años, si el monto de la deuda reprogramada es igual o inferior a 150 unidades tributarias mensuales, o de 15 años, si el monto de la deuda reprogramada es superior a 150 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8639969",
            "texto": "Artículo 18.- Facúltase, asimismo, a los administradores generales de fondo solidario de crédito universitario para celebrar convenios o constituir sociedades de recaudación y cobranza, entre sí y con terceros."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8639970",
            "texto": "Artículo 19.- Tratándose de personas que hubieren contraído deudas con dos o más fondos solidarios de crédito universitario, a la época en que deba hacerse exigible la obligación en conformidad con el inciso tercero del artículo 7°, éstas deberán informar de este hecho al administrador general del fondo correspondiente a la última institución en que hayan recibido este beneficio. Dicho administrador efectuará el cobro de esas deudas en conformidad al procedimiento que establezca el reglamento de esta ley, para estos casos. El monto recaudado se distribuirá a prorrata de las deudas entre los diversos fondos involucrados. Sin embargo, si el deudor se constituyere en mora, la cobranza podrá ser efectuada por el administrador general del fondo que tenga la acreencia de mayor valor, a requerimiento del administrador referido en el inciso anterior. El pago recaudado será distribuido entre los diversos fondos, a prorrata del monto de las deudas."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8639971",
            "texto": "Artículo 20.- Declárase que, para todos los efectos legales, los fondos solidarios de crédito universitario y sus respectivos administradores generales, son los sucesores y continuadores legales de los fondos de crédito universitario y sus administradores, tanto en el dominio de todos sus bienes como en los derechos y obligaciones derivados de todo acto o contrato que estos últimos hubieren celebrado. En consecuencia, toda referencia que hagan las leyes, decretos, reglamentos, circulares, contratos u otros instrumentos públicos o privados, a los fondos de crédito universitario o a sus administradores, deberá entenderse hecha, por el solo ministerio de la ley, a los fondos solidarios de crédito universitario o a sus administradores generales."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8639972",
            "texto": "Artículo 21.- Los reglamentos de la presente ley se aprobarán por decreto supremo del Ministerio de Educación el que será suscrito, además, por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639973",
            "texto": "Artículo 1°.- Los deudores de los fondos de crédito universitario, que simultáneamente tengan deudas de crédito fiscal universitario traspasadas por el fisco a las instituciones de educación superior en virtud del texto primitivo de los artículos 70 y siguientes de la ley N° 18.591, podrán acogerse a los beneficios de esta ley en los términos que se indica: a) Las cuotas adeudadas, vencidas o por vencer, previa condonación de los intereses moratorios en el caso de deudores morosos, serán consolidadas al 31 de diciembre de 1993 y se establecerá un nuevo saldo deudor, expresado en unidades tributarias mensuales, en un pagaré que deberá ser suscrito por el deudor dentro de ciento ochenta días contados desde la vigencia de esta ley. La deuda así consolidada estará sometida a las condiciones establecidas en la presente ley. b) Los deudores morosos que se acojan a la reprogramación que establece este artículo, podrán solicitar que se certifique este hecho a fin de aclarar los antecedentes bancarios o comerciales que puedan afectarles."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639975",
            "texto": "Artículo 2°.- Asimismo, podrán repactar su deuda en las condiciones y plazo señalados en el artículo anterior, quienes hubieren sido beneficiarios sólo del crédito universitario, sea que su obligación haya adquirido o no el carácter de exigible a la fecha de publicación de esta ley."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639976",
            "texto": "Artículo 3°.- Para obtener créditos provenientes del respectivo fondo solidario de crédito universitario, los actuales beneficarios de crédito universitario que prosigan sus estudios regulares de pregrado, deberán, previamente, repactar su deuda acumulada, suscribiendo un pagaré con arreglo a las condiciones establecidas en la ley. En este caso, la deuda consolidada se calculará descontando de la deuda acumulada por crédito universitario una suma que refleje el eventual aumento en el costo del préstamo que pudiere resultar de la aplicación de esta ley. El reglamento establecerá la forma de determinar dichos descuentos."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639977",
            "texto": "Artículo 4°.- Facúltase a los administradores generales de fondos solidarios de crédito universitario para repactar y consolidar las deudas a que se refieren los artículos transitorios precedentes."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639978",
            "texto": "Artículo 5°.- Las personas que sean deudoras de dos o más fondos de crédito universitario y que deseen acogerse a las condiciones señaladas en los artículos precedentes, deberán consolidar sus deudas respecto de cada institución e informar de este hecho al administrador general del fondo correspondiente a la última institución en que hubieren recibido este beneficio."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639979",
            "texto": "Artículo 6°.- Los administradores generales de los fondos estarán facultados también para condonar las deudas a que se refieren los artículos 1° y 2° transitorios, en aquellos casos debidamente calificados, conforme a la ley 19.123, de hijos de personas civiles o pertenecientes a las Fuerzas Armadas y de Orden que perdieron sus vidas por razones de carácter político ocurridas con anterioridad al 11 de marzo de 1990; y en los casos debidamente acreditados por la institución de educación superior que corresponda, de alumnos que hubieren sido excluidos en el mismo período de dicha institución por razones políticas."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639980",
            "texto": "Artículo 7°.- El sistema único de acreditación socioeconómica de los alumnos establecido en el artículo 2°, inciso primero, de esta ley, entrará en vigencia a contar del año 1995. Durante el año 1994, las instituciones a que se refiere el artículo 70 de la ley N. 18.591, otorgarán créditos universitarios a sus estudiantes, de conformidad con las restantes normas de la presente ley y con sus respectivos reglamentos."
        },
        {
            "tituloNorma": "Ley 19287",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639981",
            "texto": "Artículo 8°.- En 1994, los deudores de créditos universitarios presentarán la información a que se refiere el artículo 9°, a más tardar el último día hábil del mes de julio. El pago anual que corresponda podrá se efectuado en cuotas iguales, dentro de un máximo de 10 meses contados desde la fecha en que se acreditaron los ingresos del deudor.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19287"
    ],
    "resumenes": [],
    "terminos_libres": [
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}