{
    "idNorma": "30655",
    "titulo": "autoriza establecimiento y funcionamiento de almacenes de venta libre que señala",
    "encabezado": "    AUTORIZA ESTABLECIMIENTO Y FUNCIONAMIENTO DE ALMACENES DE VENTA LIBRE QUE SEÑALA     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de Ley:",
    "materias": [
        "Almacenes de Venta Libre ",
        "Ley no. 19.288"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7190641",
            "texto": "Artículo 1°.- Autorízase el establecimiento y el funcionamiento de uno o más Almacenes de Venta Libre o \"Duty Free Shop\" en el Aeropuerto Arturo Merino Benítez de Santiago y en el Aeropuerto Internacional de Chacalluta de Arica, conforme a las disposiciones de la presente ley."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7190642",
            "texto": "Artículo 2°.- Para los efectos de esta ley, se entenderá por Almacén de Venta Libre, el recinto perfectamente deslindado dentro del respectivo aeropuerto, en el cual se depositarán mercancías extranjeras, nacionales y nacionalizadas, con el único objeto de ser vendidas para el uso o consumo de los pasajeros y tripulantes de aeronaves que se dirijan al exterior, que arriben al país o se encuentren en tránsito al extranjero. Los pasajeros y tripulantes que adquieran productos en estos recintos a su arribo al país, gozarán de la franquicia contemplada en la subpartida 0009.0200, del capítulo 0 del arancel aduanero."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7190643",
            "texto": "Artículo 3°.- Agrégase a la subpartida 0009.0200, del capítulo 0 del arancel aduanero, a continuación del punto final (.), que pasa a ser punto seguido (.), la frase: \"De igual beneficio gozarán los pasajeros provenientes del extranjero, que adquieran mercancías en los Almacenes de Venta Libre del Aeropuerto Arturo Merino Benítez, para su ingreso al país.\"."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7190644",
            "texto": "Artículo 4°.- Los pasajeros y tripulantes que arriben al país sólo podrán adquirir en los Almacenes de Venta Libre, las mercancías que se contemplan especialmente para estos efectos, en una lista establecida por decreto supremo del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7190645",
            "texto": "Artículo 5°.- El derecho a establecer, administrar y explotar un Almacén de Venta Libre será otorgado por propuesta pública, cuyas bases serán contempladas en un reglamento dictado por el Ministerio de Hacienda y el Ministerio de Defensa Nacional, oyendo a los respectivos Servicios. La concesión aeronáutica, en el aeropuerto respectivo, se regirá por las normas que establezca la Dirección General de Aeronáutica Civil. En todo lo no previsto en la presente ley, el funcionamiento de los Almacenes de Venta Libre se regirá por las normas de la ley N° 16.752, por el Reglamento de Tasas y Derechos Aeronáuticos y por las bases administrativas que regulen la propuesta pública a que se refiere el inciso anterior. La persona natural o jurídica a la cual se entregue la administración y explotación de un Almacén de Venta Libre podrá reunir, a la vez, las calidades de único concesionario y administrador de Almacén, por el tiempo que se mantenga vigente la concesión."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7190646",
            "texto": "Artículo 6°.- El ingreso de mercancías extranjeras a los Almacenes de Venta Libre se efectuará sin sujeción a las disposiciones que, sobre importaciones, establece el párrafo 8° del Título III de la ley orgánica constitucional del Banco Central de Chile, o a cualquier otro requisito bancaria que fijaren las leyes o reglamentos para las importaciones de mercancías al territorio nacional. Asimismo, estas mercancías estarán exentas de todo derecho, impuesto, tasa o gravamen de carácter aduanero, incluida la tasa de despacho establecida por la ley N° 16.464, y de todo otro impuesto de carácter interno que pudiera afectarles. En todo caso, el ingreso de estas mercancías estará afecto al pago de las tasas aeroportuarias por los servicios que se presten a la carga aérea y que contempla el Reglamento de Tasas y Derechos Aeronáuticos. Estas mercancías extranjeras podrán ser enviadas libremente al exterior, en la forma que señale el Servicio Nacional de Aduanas."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7190647",
            "texto": "Artículo 7°.- El ingreso de mercancías nacionales o nacionalizadas a los Almacenes de Venta Libre se efectuará libremente y de acuerdo a las normas que se establezcan de conformidad al artículo 11 de la presente ley. Su venta a los pasajeros que se dirijan al exterior o se encuentren en tránsito al extranjero, no constituirá exportación, sin perjuicio de regirse en cuanto a los requisitos reglamentarios por las normas especiales que establezcan el Banco Central de Chile, el Servicio Nacional de Aduanas y el Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7190648",
            "texto": "Artículo 8°.- Las ventas de las mercancías nacionales y extranjeras que se hagan en los Almacenes de Venta Libre, estarán exentas del Impuesto al Valor Agregado y de cualquier otro tributo establecido en el decreto ley N° 825, de 1974, en el decreto ley 828, de 1974, y en el artículo 7° de la Ley N° 18.134."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7190649",
            "texto": "Artículo 9°.- El Banco Central de Chile establecerá las normas de carácter cambiario y las demás relativas a las operaciones de cambios internacionales que rijan las actividades de los Almacenes de Venta Libre, de conformidad a su ley orgánica."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7190650",
            "texto": "Artículo 10.- Los concesionarios, explotadores y administradores de los Almacenes de Venta Libre, sus socios, representantes y empleados, quedarán sujetos a la jurisdicción disciplinaria del Director Nacional de Aduanas, en los mismos términos previstos en el artículo 234 de la Ordenanza de Aduanas para los despachadores, sus apoderados y auxiliares. Las personas señaladas en el inciso anterior, se considerarán empleados públicos para todos los efectos del Código Penal y de las responsabilidades derivadas de las infracciones contempladas en la Ordenanza de Aduanas o en otras leyes de orden tributario, cuyo cumplimiento y fiscalización corresponda al Servicio Nacional de Aduanas."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7190651",
            "texto": "Artículo 11.- El Servicio Nacional de Aduanas dictará las normas especiales relativas a la documentación y procedimientos administrativos aplicables al ingreso, control de existencias y salida de las mercancías tanto nacionales como extranjeras, de los Almacenes autorizados, sin perjuicio de las atribuciones del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Ley 19288",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7190652",
            "texto": "Artículo 12.- El concesionario de Almacén de Venta Libre, tendrá derecho a recuperar el Impuesto al Valor Agregado, establecido en el Título II del decreto ley N° 825, de 1974, que se le hubiere recargado al adquirir mercadería en el mercado interno o en su importación, una vez que el pasajero abandone el país, en las mismas condiciones establecidas para los exportadores en el artículo 36 del decreto ley N° 825, de 1974.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19288"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ALMACENES VENTA LIBRE",
        "DUTY FREE SHOP",
        "AEROPUERTO ARTURO MERINO BENITEZ",
        "SANTIAGO",
        "FRANQUICIAS TRIBUTARIAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}