{
    "idNorma": "30651",
    "titulo": "establece normas para la plena integracion social de personas con discapacidad",
    "encabezado": "ESTABLECE NORMAS PARA LA PLENA INTEGRACION SOCIAL DE PERSONAS CON DISCAPACIDAD      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley:    ",
    "materias": [
        "Discapacitados",
        "Perro de Asistencia",
        "Integración Social",
        "Ley no. 19.284",
        "DISCAPACITADOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "10170208",
            "texto": "Artículo 21.- Las nuevas construcciones, ampliaciones, instalaciones, sean éstas telefónicas, eléctricas u otras y reformas de edificios de propiedad pública o privada, destinados a un uso que implique la concurrencia de público, así como también las vías públicas y de acceso a medios de transporte público, parques, jardines y plazas, deberán efectuarse de manera que resulten accesibles y utilizables sin dificultad por personas que se desplacen en sillas de ruedas. Si contaren con ascensores, éstos deberán tener capacidad suficiente para transportarlas. Los organismos competentes modificarán las normas de urbanismo y construcción vigentes de manera que ellas contengan las condiciones a que deberán ajustarse gradualmente los proyectos; el procedimiento de autorización y de fiscalización; las sanciones que procedieren por su incumplimiento y el plazo y prioridades para que las edificaciones ya existentes se adecuen a las exigencias previstas en el inciso precedente."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 25 A",
            "idParte": "10170214",
            "texto": "Artículo 25-A.- Toda persona con discapacidad, no obstante lo señalado en el artículo 6º, tendrá el derecho a ser acompañada permanentemente por un perro de asistencia, a todo edificio, construcción, infraestructura o espacio de uso público, sea de propiedad privada o pública, destinado a un uso que implique la concurrencia de público. Asimismo, estas personas, junto con sus perros de asistencia, tendrán derecho a acceder y circular en cualquier medio de transporte terrestre o marítimo de pasajeros que preste servicios en el territorio nacional, sea gratuito o remunerado, público o privado, individual o colectivo. El acceso y circulación en los medios de transporte aéreo se regirá por la normativa vigente."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 25 B",
            "idParte": "10170215",
            "texto": "Artículo 25-B.- El acceso, la circulación y la permanencia, en los lugares y medios de transporte señalados en el artículo precedente, por parte del perro de asistencia que acompañe a la persona con discapacidad, no quedarán sujetos al pago de una suma de dinero, ni podrán ser condicionados al otorgamiento de ninguna clase de garantía, salvo que para ello deba incurrirse en un gasto adicional avaluable en dinero, lo cual deberá informarse previamente a quien lo requiera."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 25 C",
            "idParte": "10170216",
            "texto": "Artículo 25-C.- Para los efectos previstos en esta ley, se entenderá por \"perro de asistencia\" aquel que fuere individualmente entrenado para realizar labores en beneficio de una persona con discapacidad. Los perros de asistencia podrán ser entrenados para realizar labores de perros guía, de señal, de servicio o de otro tipo, en conformidad con las características y condiciones que fije el reglamento."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 25 D",
            "idParte": "10170217",
            "texto": "Artículo 25-D.- Los perros de asistencia deberán estar debidamente identificados, mediante el distintivo de carácter oficial que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 25 E",
            "idParte": "10170218",
            "texto": "Artículo 25-E.- Corresponderá al dueño del perro de asistencia, o a quien se sirva de él, adoptar las medidas necesarias para asegurar una sana convivencia y evitar disturbios o molestias a las demás personas. Las personas con discapacidad no podrán ejercer los derechos establecidos en este párrafo cuando el perro de asistencia presente signos de enfermedad, agresividad y, en general, cuando el animal se constituya en un evidente riesgo para las personas."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 25 F",
            "idParte": "10170219",
            "texto": "Artículo 25-F.- El entrenamiento de perros de asistencia estará a cargo de instituciones con personalidad jurídica o personas naturales que cumplan con las normas que establezca el reglamento. Estas instituciones o personas serán las encargadas de seleccionar, criar y entrenar perros para personas con discapacidad, además de preparar al usuario del perro de asistencia para su utilización y cuidado."
        },
        {
            "tituloNorma": "Ley 19284",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8489181",
            "texto": "Artículo 65.- Para el ejercicio de las funciones dispuestas por la letra h) del artículo 2° de la ley N° 18.989, auméntase en 12 cargos el total de la Planta del Ministerio de Planficación y Cooperación, en las Plantas y con las denominaciones, grados y número de funcionarios que a continuación se indica: a) Planta de Directivos: Jefes de Departamento, grado 4° E.U.S., 1 cargo; b) Planta de Profesionales: Profesionales grado 5°, E.U.S., 1 cargo; c) Planta de Profesionales: Profesionales grado 6°, E.U.S., 1 cargo;, d) Planta de Profesionales: Profesionales grado 7°, E.U.S., 2 cargos, y e) Planta de Profesionales: Profesionales grado 8°, E.U.S., 7 cargos."
        }
    ],
    "tipo_numero": [
        "LEY-19284"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DISCAPACITADOS",
        "LEY SOBRE PLENA INTEGRACION SOCIAL",
        "DISCAPACIDAD",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}