{
    "idNorma": "30663",
    "titulo": "establece normas sobre asociaciones de funcionarios de la administracion del estado",
    "encabezado": "    ESTABLECE NORMAS SOBRE ASOCIACIONES DE FUNCIONARIOS DE LA ADMINISTRACION DEL ESTADO      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     PROYECTO DE LEY:",
    "materias": [
        "Asociaciones de Funcionarios de la Administración del Estado ",
        "Ley no. 19.296"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8639984",
            "texto": "Artículo 1°.- Reconócese, a los trabajadores de la Administración del Estado, incluidas las municipalidades y del Congreso Nacional, el derecho de constituir, sin autorización previa, las asociaciones de funcionarios que estimen conveniente, con la sola condición de sujetarse a la ley y a los estatutos de las mismas. Asimismo, les será aplicable esta ley a los miembros del Poder Judicial actualmente en ejercicio o jubilados, sin perjuicio de las excepciones que se señalan. Esta ley no se aplicará, sin embargo, a las Fuerzas Armadas, a las Fuerzas de Orden y Seguridad Pública, a los funcionarios de las empresas del Estado dependientes del Ministerio de Defensa Nacional o que se relacionen con el Gobierno a través de éste, ni a los trabajadores de las empresas del Estado que, de acuerdo con la ley, puedan constituir sindicatos."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8639986",
            "texto": "Artículo 2°.- Estas asociaciones tendrán carácter nacional, regional, provincial, comunal o local, según fuere la estructura jurídica del servicio, repartición, institución o ministerio en que se constituyeren, términos que en esta ley serán usados indistintamente. No obstante, las asociaciones de funcionarios de las reparticiones que tengan estructura jurídica nacional, podrán tener como base la organización de sus funcionarios de la respectiva institución en la región, las que se deberán constituir conforme a las disposiciones contenídas en el Capítulo II de esta ley. Las asociaciones de funcionarios de los servicios de salud podrán tener como base uno o más hospitales o establecimientos que integren cada servicio de salud, caso en el cual serán consideradas de carácter comunal. Cuando en esta ley se emplee la expresión repartición, se entenderá que con ella se comprende a los hospitales o establecimientos que integran cada servicio de salud. Las asociaciones de funcionarios tienen el derecho de constituir federaciones, confederaciones, que podrán denominarse también agrupaciones y centrales y afiliarse y desafiliarse de ellas. Asimismo, todas las asociaciones de funcionarios indicadas en el inciso precedente, tienen el derecho de constituir organizaciones internacionales de trabajadores, afiliarse y desafiliarse de ellas en la forma que prescriban los respectivos estatutos y las normas, usos y prácticas del derecho internacional."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8639987",
            "texto": "Artículo 3°.- La afiliación a una asociación de funcionarios será voluntaria, personal e indelegable. Nadie podrá ser obligado a afiliarse a una organización de funcionarios para desempeñar un empleo o desarrollar una actividad. Tampoco podrá impedirse su desafiliación. Ningún funcionario podrá pertenecer a más de una asociación, simultáneamente, en razón de un mismo empleo. Las asociaciones de funcionarios no podrán pertenecer a más de una asociación en el ámbito regional y a no más de una en el ámbito nacional de grado superior del mismo nivel."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8639988",
            "texto": "Artículo 4°.- En caso de contravención de las normas del artículo precedente, la afiliación posterior producirá la caducidad de cualquier otra anterior y, si los actos de afiliación fueren simultáneos, o si no pudiere determinarse cuál es el último, todas ellas quedarán sin efecto."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8639989",
            "texto": "Artículo 5°.- No se podrá condicionar el empleo de un trabajador a la afiliación o desafiliación a una asociación de funcionarios. Del mismo modo, se prohíbe impedir o dificultar su afiliación o perjudicarlo en cualquier forma por causa de su afiliación o de su participación en actividades de la asociación."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8639990",
            "texto": "Artículo 6°.- Para los efectos de esta ley serán ministros de fe los notaríos públicos, los oficiales del Registro Civil y los funcionarios de la administración del Estado que sean designados en calidad de tales por la Dirección del Trabajo."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8639991",
            "texto": "Artículo 7°.- Las asociaciones de funcionarios públicos no tendrán fines de lucro, sin perjuicio de que sus actividades puedan generar utilidades, las que deberán ser invertidas en el cumplimiento de sus objetivos. Sus finalidades principales serán las siguientes: a) Promover el mejoramiento económico de sus afiliados y de las condiciones de vida y de trabajo de los mismos, en el marco que esta normativa permite; b) Procurar el perfeccionamiento de sus asociados, en los aspectos material y espiritual, así como también la recreación y el esparcimiento de ellos y de sus grupos familiares; c) Recabar información sobre la acción del servicio público correspondiente y de los planes, programas y resoluciones relativos a sus funcionarios; d) Hacer presente, ante las autoridades competentes, cualquier incumplimiento de las normas del Estatuto Administrativo y demás que establezcan derechos y obligaciones de los funcionarios; e) Dar a conocer a la autoridad sus criterios sobre políticas y resoluciones relativas al personal, a la carrera funcionaria, a la capacitación y a materias de interés general para la asociación; f) Representar a los funcionarios en los organismos y entidades en que la ley les concediere participación. Podrán, a solicitud del interesado, asumir la representación de los asociados para deducir, ante la Contraloría General de la República, el recurso de reclamación establecido en el respectivo Estatuto Administrativo; g) Realizar acciones de bienestar, de orientación y de formación gremiales, de capacitación o de otra indole, dirigidas al perfeccionamiento funcionario y a la recreación o al mejoramiento social de sus afiliados y de sus grupos familiares; h) Prestar asistencia y asesoria técnica a sus asociados y a sus grupos familiares. Los asociados podrán otorgar también tal asistencia a los trabajadores pasivos que hubieren sido miembros del respectivo servicio o institución, si así lo solicitaren, y, también, procurarles recreación y esparcimiento a tales pasivos y a sus grupos familiares; i) Constituir, concurrir a la constitución o asociarse a mutualidades, fondos y otros servicios y participar en ellos. Estos servicios podrán consistir en asesorías técnicas, jurídicas, educacionales, culturales, de promoción, socioeconómicas y otras; j) Constituir, concurrir a la constitución o asociarse a instituciones de carácter previsional o de salud, cualquiera que sea su naturaleza jurídica, y participar en ellas. Lo anterior no podrá ser realizado por las asociaciones de funcionarios que afilien al personal de los respectivos organismos de fiscalización administrativa; k) Establecer centrales de compra o economatos, y l) En general, realizar todas aquellas actividades contempladas en los estatutos y que no estuvieren prohibidas por ley. Para el cumplimiento de estas finalidades, en especial de las señaladas en las letras a), b), g) y h), podrán celebrar convenios con instituciones privadas o públicas. Las finalidades señaladas en la letra d) y en la segunda parte de la letra f) del inciso segundo, no serán aplicables a las asociaciones de funcionarios del Poder Judicial."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8639992",
            "texto": "Artículo 8°.- La constitución de las asociaciones se efectuará en una asamblea que reúna los quórum a que se refiere el artículo 13 y deberá celebrarse ante un ministro de fe. En tal asamblea y en votación secreta se aprobarán los estatutos de la asociación y se procederá a elegir su directorio. De la Asamblea se levantará acta, en la cual constarán las actuaciones indicadas en el inciso precedente, la nómina de los asistentes, y los nombres y apellidos de los miembros del directorio."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8639994",
            "texto": "Artículo 9°.- El directorio de la asociación deberá depositar en la Inspección del Trabajo el acta original de constitución de la asociación y dos copias de sus estatutos, certificadas por el ministro de fe actuante, dentro del plazo de quince días, contado desde la fecha de la asamblea. La Inspección del Trabajo procederá a inscribirlos en el registro de asociaciones que se llevará al efecto. Las actuaciones a que se refiere este artículo estarán exentas de impuestos. El registro se entenderá practicado y la asociación adquirirá personalidad jurídica desde el momento del depósito a que se refiere el inciso anterior. Si no se realizare el depósito dentro del plazo senalado, deberá procederse a una nueva asamblea constitutiva."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8639995",
            "texto": "Artículo 10.- El ministro de fe actuante no podrá negarse a certificar el acta original y las copias a que se refiere el inciso 1 del artículo precedente. Deberá, asimismo, autorizar con su firma, a lo menos, tres copias del acta y de los estatutos, autenticándolas. La Inspección del Trabajo respectiva entregará tales copias a la asociación de funcionarios una vez hecho el depósito, insertando en ellas, además, el correspondiente número de registro. La Inspección del Trabajo podrá dentro del plazo de noventa días corridos, contados desde la fecha del depósito del acta, formular observaciones a la constitución de la asociación si faltare por cumplir algún requisito para constituirla o si los estatutos no se ajustaren a lo prescrito por esta ley. La asociación deberá subsanar los defectos de constitución o conformar sus estatutos a las observaciones formuladas por la Inspección del Trabajo dentro del plazo de sesenta días contados desde su notificación o, dentro del mismo plazo, reclamar de esas observaciones ante el Juzgado de Letras del Trabajo correspondiente, bajo apercibimiento de tener por caducada su personalidad jurídica por el solo ministerio de la ley. El directorio de la asociación de funcionarios se entenderá facultado para introducir en los estatutos las modificaciones que requiera la Inspección del Trabajo o, en su caso, el tribunal que conozca de la reclamación respectiva. El tribunal conocerá de la reclamación a que se refiere el inciso anterior, en única instancia, sin forma de juicio, con los antecedentes que el solicitante proporcione en su presentación y oyendo a la Inspección del Trabajo respectiva. Esta última deberá evacuar su informe dentro del plazo de diez días hábiles contados desde el requerimiento del tribunal, el que se notificará por cédula, acompañando copia íntegra del reclamo. Si el tribunal rechazare total o parcialmente la reclamación, ordenará lo pertinente para subsanar los defectos de constitución, si ello fuere posible, o enmendar los estatutos en la forma y dentro del plazo que él señale, bajo apercibimiento de caducar su personalidad jurídica."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8639996",
            "texto": "Artículo 11.- Desde el momento en que se realice la asamblea constitutiva, los miembros de la directiva de la asociación gozarán del fuero a que se refiere el artículo 25. No obstante, cesará dicho fuero si no se efectuare el depósito del acta constitutiva dentro del plazo establecido en el artículo 9°."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8639997",
            "texto": "Artículo 12.- El directorio de la asociación comunicará por escrito, a la jefatura superior de la respectiva repartición, la celebración de la asamblea de constitución y la nómina del directorio, dentro de los tres días hábiles siguientes al de su celebración. Igualmente, dicha nómina deberá ser comunicada, en la forma y plazo establecidos en el inciso anterior, cada vez que se elija al directorio de la asociación."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8639998",
            "texto": "Artículo 13.- Para constituir una asociación, en una repartición, servicio o establecimiento de salud que tenga más de cincuenta funcionarios, se requerirá de un mínimo de veinticinco trabajadores, que representen, a lo menos, el diez por ciento del total de los que allí presten servicios. Si hubiere cincuenta o menos funcionarios, podrán constituir una asociación ocho de ellos, siempre que representen más del cincuenta por ciento del total de los mismos. No obstante, cualquiera que sea el porcentaje que representen, podrán constituir una asociación doscientos cincuenta o más funcionarios de una misma repartición, servicio o establecimiento de salud. Para efecto de lo dispuesto en los incisos anteriores se considerará que integran el personal de la respectiva repartición los funcionarios de Planta y los a contrata. No obstante, para aplicar las reglas señaladas en los incisos precedentes al personal no docente que se desempeña en los establecimientos educacionales dependientes de los departamentos de administración educacional de las municipalidades, cualquiera sea su denominación, los quórum a que hace referencia este artículo se calcularán, exclusivamente, en relación con los trabajadores que tengan tal calidad en cada municipio. Con todo, los quórum a que se refiere este artículo tratándose de funcionarios de planta y a contrata de las municipalidades, del personal que se desempeña en los servicios de salud administrados directamente por aquéllas, y del personal docente dependiente de la misma administración, se calcularán en cada municipio por separado en relación con los trabajadores de cada estamento. La constitución y la elección del directorio deberán realizarse en un solo acto. En aquellos servicios o reparticiones en que, por su naturaleza no fuere posible proceder de esa forma, se estará a las normas que determine la Dirección del Trabajo. En todo caso, los escrutinios se realizarán simultáneamente."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8639999",
            "texto": "Artículo 14.- La asociación se regirá por esta ley, su reglamento y los estatutos que aprobare. Los estatutos deberán contemplar, especialmente, los requisitos de afiliación y desafiliación de sus miembros; el ejercicio de los derechos que se reconozcan a sus afiliados, según estuvieren o no estuvieren al día en el pago de sus cuotas; el nombre y el domicilio de la asociación, la repartición a la que se adscribiere y el carácter comunal, provincial, regional o nacional de la misma, según correspondiere. El nombre de la asociación deberá hacer referencia a una denominación que la identifique a ella y al servicio o institución a que pertenezca, y no podrá sugerir el carácter de única o exclusiva."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8640001",
            "texto": "Artículo 15.- La reforma de los estatutos deberá aprobarse en sesion extraordinaria y se regirá, en cuanto le sean aplicables, por las normas de los artículos 8°, 9° y 10. El apercibimiento del inciso 5° del artículo 10 será el de dejar sin efecto la reforma de los estatutos. La aprobación de la reforma de los estatutos deberá acordarse por la mayoría absoluta de los afiliados que se encontraren al día en el pago de sus cuotas en votación secreta y unipersonal."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8640002",
            "texto": "Artículo 16.- El directorio representará judicial y extrajudicialmente a la asociación, y a su presidente le será aplicable lo dispuesto en el artículo 8° del Código de Procedimiento civil."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8640004",
            "texto": "Artículo 17.- Las asociaciones serán dirigidas por un director, quien actuará en calidad de presidente, si reunieren menos de veinticinco afiliados; por tres directores, si reunieren desde veinticinco a doscientos cuarenta y nueve afiliados; por cinco directores, si reunieren desde doscientos cincuenta a novecientos noventa y nueve afiliados; por siete directores, si reunieren desde mil a dos mil novecientos noventa y nueve afiliados, y por nueve directores, si reunieren tres mil o más afiliados. Sin perjuicio de lo dispuesto en el inciso anterior, los funcionarios de un servicio o repartición de carácter nacional, pertenecientes a una provincia o región, que completaren algunos de los quórum establecidos en el artículo 13, podrán elegir el número de directores que las normas del inciso anterior les permitan y conformar un directorio que representará a la asociación nacional en la respectiva región o provincia. Sus miembros se elegirán y regirán según las normas contenidas en esta ley para los demás directores. Los directores elegidos en virtud de este inciso gozarán del fuero a que se refieren los incisos 1°, 2° y 3° del artículo 25 y de los permisos a que se refiere el artículo 31. El directorio de las asociaciones que reunieren a más de veinticinco trabajadores elegirá, de entre sus miembros, un presidente, un secretario y un tesorero. La alteración en el número de afiliados a una asociación no hará aumentar ni disminuir el número de directores en ejercicio. En todo caso, ese número deberá ajustarse a lo dispuesto en el inciso 1° para la siguiente elección."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8640005",
            "texto": "Artículo 18.- Para ser director, se requiere cumplir con los requisitos que señalaren los respectivos estatutos, los que deberán contemplar, en todo caso, los siguientes: 1.- No haber sido condenado por crimen o simple delito que merezca pena aflictiva. Esta inhabilidad sólo durará el tiempo requerido para la prescripción de la pena, señalado en el artículo 105 del Código Penal. El plazo de prescripción empezará a correr desde la fecha de la comisión del delito. 2.- Tener una antigüedad mínima de seis meses como socio de la asociación, salvo que la misma tuviere una existencia menor."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8640006",
            "texto": "Artículo 19.- Para las elecciones de directorio deberán presentarse las candidaturas en la forma, oportunidad y con la publicidad que señalaren los estatutos. Si éstos nada dijesen sobre la materia, las candidaturas deberán presentarse por escrito ante el secretario del directorio, no antes de treinta días ni después de dos días anteriores a la fecha de la elección. En todo caso, el secretario deberá comunicar, por escrito, a la jefatura superior de la respectiva repartición, la circunstancia de haberse presentado una candidatura dentro de los dos días hábiles siguientes a la formalización. Además, dentro del mismo plazo, deberá remitir copia de esa comunicación, por carta certificada, a la Inspección del Trabajo respectiva. Las normas precedentes no se aplicarán a la primera elección de directorio. En este caso, serán considerados candidatos todos los trabajadores que concurran a la asamblea constitutiva y que reúnan los requisitos que este Capítulo establece para ser director. Asimismo, serán válidos los votos emitidos a favor de cualquiera de ellos. Resultarán elegidos directores quienes obtengan las más altas mayorías relativas. Si se produjere igualdad de votos, se estará a lo que dispusieren los estatutos de la asociación y, si éstos nada dijeren, a la preferencia que resultare de la antigüedad como socio de la asociación. Si persistiere la igualdad, la preferencia entre los que la hayan obtenido se decidirá por sorteo, realizado ante un ministro de fe. Si resultare elegido un funcionario que no cumpliere los requisitos para ser director de la asociación, será reemplazado por aquel que hubiere obtenido la más alta mayoría relativa siguiente, en conformidad a lo dispuesto en el inciso anterior. La inhabilidad o incompatibilidad, actual o sobreviniente, será calificada de oficio por la Dirección del Trabajo, a más tardar dentro de los noventa días siguientes a la fecha de la elección o del hecho que la originare. Sin embargo, en cualquier tiempo podrá calificarla, a petición de parte. En todo caso, tal calificación no afectará los actos válidamente celebrados por el directorio. El afectado por la calificación señalada en el inciso anterior podrá reclamar de ella ante el Juzgado de Letras del Trabajo respectivo, dentro del plazo de cinco días hábiles contados desde que le sea notificada. El afectado que haga uso del reclamo previsto en el inciso anterior mantendrá su cargo mientras aquél se encuentre pendiente y cesará en él si la sentencia le es desfavorable. El tribunal conocerá en la forma señalada en el inciso 4° del artículo 10. Lo dispuesto en el inciso 4° sólo tendrá lugar si la declaración de inhabilidad se produjere dentro de los noventa días siguientes a la elección."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8640007",
            "texto": "Artículo 20.- Los funcionarios que fueren candidatos al directorio y que reunieren los requisitos exigidos para ser elegidos directores de la asociación, gozarán del fuero previsto en los incisos 1° a 3° del artículo 25 desde que se comunique por escrito, a la jefatura superior de la respectiva repartición, la fecha en que deba realizarse la elección y hasta esta última o desde la presentación de la candidatura. Si la elección se postergare, el goce del fuero cesará en el día primitivamente fijado para su realización. Esta comunicación deberá darse a la jefatura superior de la respectiva repartición con una anticipación no superior a treinta días, contados hacia atrás, desde la fecha de la elección, y de ella deberá remitirse copia, por carta certificada, a la Inspección del Trabajo respectiva. El fuero no tendrá lugar cuando no se diere la comunicación a que se refieren los incisos anteriores. Lo dispuesto en los incisos precedentes también se aplicará en el caso de las elecciones para renovar parcialmente el directorio."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8640008",
            "texto": "Artículo 21.- Las votaciones que deban realizarse para elegir directorio o a que dé lugar la censura a éste, serán secretas y deberán practicarse en presencia de un ministro de fe. En el día de la votación, no podrá llevarse a efecto asamblea alguna de la asociación respectiva, salvo lo dispuesto en el artículo 8°."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8640009",
            "texto": "Artículo 22.- No se requerirá la presencia de ministro de fe en los casos exigidos en esta ley, cuando se trate de asociaciones de funcionarios constituidas en servicios que ocupen menos de veinticinco trabajadores. No obstante, deberá dejarse constancia escrita de lo actuado y remitirse una copia a la Inspección del Trabajo, la cual certificará tales circunstancias."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8640010",
            "texto": "Artículo 23.- Tendrán derecho a voto para elegir al directorio todos los funcionarios que se encontraren afiliados a la asociación con una anticipación de, a lo menos, noventa días a la fecha de la elección, salvo lo dispuesto en el artículo 8°. Si se eligen tres directores, cada funcionario tendrá derecho a dos votos; si se eligen cinco, los votos de cada funcionario serán tres; si se eligen siete, cada funcionario dispondrá de cuatro votos, y si se eligen nueve, cada funcionario dispondrá de cinco votos. Los votos no serán acumulativos. Sin embargo, cada funcionario tendrá derecho a un voto en la elección de presidente, en las asociaciones que tengan menos de veinticinco afiliados."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8640011",
            "texto": "Artículo 24.- Los directores permanecerán dos años en sus cargos, pudiendo ser reelegidos. Los estatutos podrán establecer un período de hasta noventa días, previo al vencimiento del plazo de duración del mandato de los directores en ejercicio, en los que se deberá desarrollar la renovación de su directorio. La fecha precisa de la elección deberá designarse en la forma que definan los estatutos, y si éstos nada dicen, se deberá fijar por acuerdo mayoritario de la asamblea. Los acuerdos del directorio deberán adoptarse por la mayoría absoluta de sus integrantes."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8640012",
            "texto": "Artículo 25.- Los directores de las asociaciones de funcionarios gozarán de fuero, esto es, de inamovilidad en sus cargos, desde la fecha de su elección y hasta seis meses después de haber cesado su mandato como tales, siempre que la cesación en él no se hubiere producido por censura de la asamblea de la asociación o mediante aplicación de la medida disciplinaria de destitución, ratificada por la Contraloría General de la República. Del mismo modo, el fuero no subsistirá en el caso de disolución de la asociación, cuando ésta derivare de la aplicación de las letras c) y e) del artículo 61, o de las causales previstas en los estatutos, siempre que, en este último caso, las causales importaren culpa o dolo de los directores de las asociaciones. Asimismo, durante el lapso a que se refiere el inciso precedente, los dirigentes no podrán ser trasladados de localidad o de la función que desempeñaren, sin su autorización por escrito. Sin perjuicio de lo establecido en el artículo 80 de la Constitución Política, no será procedente respecto de los directores de las asociaciones de funcionarios del Poder Judicial, la ratificación por la Contraloría General de la República, de la medida disciplinaria de destitución a que se refiere el inciso primero. Igualmente, no serán objeto de calificación anual durante el mismo lapso a que se refieren los incisos anteriores, salvo que expresamente la solicitare el dirigente. Si no la solicitare, regirá su última calificación para todos los efectos legales. Los directores de las asociaciones de funcionarios tendrán derecho a solicitar información, de las autoridades de la institución correspondiente, acerca de las materias y de las normas que dijeren relación a los objetivos de las asociaciones y a los derechos y obligaciones de los afiliados. Las autoridades de la institución deberán recibir oportunamente a los dirigentes y proporcionarles la información pertinente. Igualmente, tendrán derecho a solicitar participación en el estudio de las políticas relativas a los derechos y obligaciones del personal de la institución respectiva."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8640013",
            "texto": "Artículo 26.- Los funcionarios afiliados a la asociación podrán censurar a su directorio. En la votación de la censura, podrán participar sólo aquellos funcionarios de una antigüedad de afiliación no inferior a noventa días, salvo que la asociación tuviere una existencia menor. La censura afectará a todo el directorio, y deberá ser aprobada por la mayoria absoluta del total de los afiliados a la asociación con derecho a voto, en votación secreta, que se verificará ante un ministro de fe, previa solicitud de, a lo menos, el veinte por ciento de los socios, y a la que se dará publicidad con no menos de dos días hábiles anteriores a su realización."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8640014",
            "texto": "Artículo 27.- Los miembros de una asociación que hubieren estado afiliados a otra, de la misma repartición o servicio, no podrán votar en la primera elección o votación de censura de directorio que se produjere dentro de un año, contado desde su nueva afiliación."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8640015",
            "texto": "Artículo 28.- Todas las elecciones de directorio o las votaciones de censura del mismo deberán realizarse en un solo acto. En aquellos servicios o reparticiones en que, por su naturaleza, no fuere posible proceder de esa forma, se estará a las normas que determine la Dirección del Trabajo. En todo caso, los escrutinios se realizarán simultáneamente."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8640016",
            "texto": "Artículo 29.- La jefatura superior de la respectiva repartición deberá prestar las facilidades necesarias para practicar la elección del directorio y demás votaciones secretas que exija la ley, sin que lo anterior implique su paralización."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8640017",
            "texto": "Artículo 30.- Si un director muriere, se incapacitare, renunciare o por cualquier causa perdiere la calidad de tal, sólo se procederá a su reemplazo si tal evento ocurriere antes de seis meses de la fecha en que terminare su mandato. El reemplazante será elegido, por el tiempo que faltare para completar el período, en la forma que determinen los estatutos. Si el número de directores que quedare fuere tal, que impidiere el normal funcionamiento del directorio, éste se renovará en su totalidad en cualquier época y los que resultaren elegidos permanecerán en sus cargos por el período de dos años."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8640018",
            "texto": "Artículo 31.- La jefatura superior de la respectiva repartición, deberá conceder a los directores de las asociaciones los permisos necesarios para ausentarse de sus labores con objeto de cumplir sus funciones fuera del lugar de trabajo, los que no podrán ser inferiores a 22 horas semanales por cada director de una asociación de carácter nacional, ni a 11 horas por cada director de una asociación de carácter regional, provincial o comunal o que tenga como base uno o más establecimientos de salud y por cada director regional o provincial elegido conforme al inciso 2° del artículo 17. El tiempo de los permisos semanales será acumulable por cada director dentro del mes calendario correspondiente y cada director podrá ceder a uno o más de los restantes la totalidad o parte del tiempo que le correspondiere, previo aviso escrito a la jefatura superior de la respectiva repartición. Con todo, podrá excederse el límite indicado en los incisos anteriores cuando se tratare de citaciones practicadas a los directores de asociaciones, en su cáracter de tales, por las autoridades públicas, citaciones que deberán acreditarse debidamente si así lo exigiere la jefatura superior de la respectiva repartición. Tales horas no se considerarán dentro de aquellas a que se refieren los incisos anteriores. El tiempo que abarcaren los permisos otorgados a los directores de asociaciones se entenderá trabajado para todos los efectos, manteniendo el derecho a remuneración. Sin perjuicio de lo establecido en los incisos anteriores, los permisos que corresponda conceder a los directores de las asociaciones de funcionarios del Poder Judicial, se regirán por las normas que al efecto dicte la Corte Suprema por medio de un auto acordado."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8640019",
            "texto": "Artículo 32.- Habrá derecho a los siguientes permisos adicionales a los señalados en el artículo anterior: a) Los directores de asociaciones, con acuerdo de la asamblea respectiva, adoptado en conformidad con sus estatutos, podrán, conservando su empleo, excusarse de su obligación de prestar servicios por la jornada completa o por media jornada, en la repartición donde se desempeñaren, siempre que ello ocurriere por un lapso no inferior a seis meses y hasta la totalidad del tiempo que durare su mandato. b) Los dirigentes también podrán, en conformidad con los estatutos de la asociación, hacer uso hasta de cinco días hábiles de permiso en el año calendario, a fin de realizar actividades que fueren necesarias o estimaren indispensables para el cumplimiento de sus funciones de dirigentes o para el perfeccionamiento en su calidad de tales. En los casos señalados en las letras precedentes, los directores de la asociación comunicarán, por escrito, a la jefatura superior de la respectiva repartición, con diez días de anticipación, a lo menos, la circunstancia de que harán uso de estas franquicias. Las remuneraciones, beneficios y cotizaciones previsionales de cargo de la repartición, durante los permisos a que se refieren este artículo y el inciso 1° del artículo siguiente, serán pagadas por la respectiva asociación, pero sólo en la medida en que excedieren el tiempo de los permisos remunerados a que tienen derecho los directores, conforme con lo dispuesto en el inciso primero del artículo anterior."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8640020",
            "texto": "Artículo 33.- No obstante lo dispuesto en el artículo anterior, las reparticiones podrán convenir con el directorio de la asociación que uno o más de los dirigentes de ésta hagan uso de permisos sin goce de remuneraciones por el tiempo que acordaren, previo acuerdo general o especial de la asamblea respectiva adoptado en conformidad a sus estatutos. Los directores de las asociaciones podrán hacer uso de un permiso adicional especial, de hasta cinco días al año, con goce de remuneración, para asistir a eventos en que se trataren materias relacionadas con la función pública. Cada director podrá ceder, a uno o más de los restantes de la directiva, la totalidad o parte del tiempo que le correspondiere, previo aviso a la jefatura superior de la repartición respectiva. Estos permisos se podrán acumular, pero sólo por el período de dos años."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8640021",
            "texto": "Artículo 34.- El tiempo durante el cual se haya hecho uso de los permisos a que se refiere esta ley se entenderá como efectivamente trabajado para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8640022",
            "texto": "Artículo 35.- La asamblea será el órgano resolutivo superior de la asociación y estará constituida por la reunión de sus afiliados. Las asambleas generales de socios serán ordinarias y extraordinarias. Las asambleas ordinarias se celebrarán en las ocasiones y con la frecuencia establecidas en los estatutos. Serán citadas por el presidente o el secretario, o por quienes estatutariamente los reemplazaren."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8640024",
            "texto": "Artículo 36.- Las asambleas extraordinarias se llevarán a efecto cada vez que lo exijan las necesidades de la organización y en ellas sólo podrán tomarse acuerdos relacionados con las materias específicas indicadas en los avisos de citación. Sólo en asambleas generales extraordinarias podrá tratarse de la enajenación de bienes raíces, de la modificación de los estatutos y de la disolución de la organización. Las asambleas extraordinarias serán citadas por el presidente, por el directorio, o por el diez por ciento, a lo menos, de los afiliados a la asociación."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8640025",
            "texto": "Artículo 37.- Las reuniones ordinarias o extraordinarias de las asociaciones se efectuarán en cualquier sede de éstas, fuera de las horas de trabajo, y tendrán por objeto que sus asociados traten materias concernientes a la respectiva entidad. Para los efectos de este artículo, se entenderá también por sede de una asociación todo recinto situado dentro de la respectiva repartición, en que habitualmente se reuniere la correspondiente organización. Podrán, sin embargo, celebrarse dentro de la jornada de trabajo las reuniones que se convinieren previamente con la institución empleadora."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8640026",
            "texto": "Artículo 38.- Los estatutos regularán los quórum necesarios para sesionar y adoptar acuerdos."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8640027",
            "texto": "Artículo 39.- El patrimonio de la asociación estará compuesto por: a) Las cuotas o aportes ordinarios o extraordinarios que la asamblea impusiere a sus asociados, con arreglo a los estatutos; b) Las donaciones entre vivos o asignaciones por causa de muerte que se le hicieren; c) Los bienes muebles e inmuebles que adquiriere a cualquier título, modo o condición; d) Los frutos e intereses de sus bienes; e) El producto de la enajenación de sus activos; f) Las multas cobradas a los asociados en conformidad con los estatutos, y g) Las demás fuentes que previeren los estatutos."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8640029",
            "texto": "Artículo 40.- Las asociaciones de funcionarios podrán adquirir, conservar y enajenar bienes de todas clases y a cualquier título. Para la enajenación de bienes raíces, se requerirá el acuerdo favorable de la asamblea extraordinaria, en sesión citada especialmente al efecto, y adoptado en la forma y con los requisitos señalados en el inciso 2° del artículo 15."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8640030",
            "texto": "Artículo 41.- Al directorio corresponderá la administración de los bienes que formen el patrimonio de la asociación. Los directores responderán, en forma solidaria y hasta de la culpa leve, en el ejercicio de tal administración, sin perjuicio de la responsabilidad penal, en su caso."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8640031",
            "texto": "Artículo 42.- El patrimonio de una asociación de funcionarios será de su exclusivo dominio y no pertenecerá, en todo ni en parte, a sus asociados. Ni aun en caso de disolución, los bienes de la asociación podrán pasar a dominio de alguno de sus asociados. Los bienes de las asociaciones de funcionarios deberán ser precisamente utilizados en los objetivos y finalidades señalados en la ley y en los estatutos. Disuelta una organización de funcionarios, su patrimonio pasará a aquella que señalaren sus estatutos. A falta de esa mención o por la inexistencia de la asociación mencionada por los estatutos, el Presidente de la República determinará la asociación de funcionarios beneficiaria."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8640032",
            "texto": "Artículo 43.- La cotización a las organizaciones de funcionarios será obligatoria respecto de los afiliados a éstas, en conformidad con sus estatutos. Esta cotización se descontará a los afiliados por planilla de remuneraciones. Las cuotas extraordinarias se destinarán a financiar proyectos o actividades previamente determinadas y serán aprobadas por la asamblea, mediante voto secreto, con la voluntad conforme de la mayoría absoluta de sus afiliados."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8640033",
            "texto": "Artículo 44.- Los estatutos de la asociación determinarán el valor de la cuota ordinaria con que los socios concurrirán a financiarla. La asamblea de la asociación base fijará, en votación secreta, la cantidad que deberá descontarse de la respectiva cuota ordinaria, como aporte de los afiliados a la o a las asociaciones de superior grado a que la asociación se encuentre afiliada o fuere a afiliarse. En este último caso, la asamblea será la misma en que hubiere de resolverse la afiliación a la o a las asociaciones de superior grado. El acuerdo a que se refiere el inciso anterior significará que la institución empleadora deberá proceder al descuento respectivo y a su depósito en la cuenta corriente o de ahorro de la o de las organizaciones de superior grado respectivo."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8640034",
            "texto": "Artículo 45.- La jefatura superior de la respectiva repartición, cuando mediaren las situaciones descritas en el artículo anterior, a simple requerimiento del presidente o tesorero de la directiva de la asociación respectiva, del presidente de la federación o confederación, o cuando el afiliado lo autorice por escrito, estará obligada a instruir a quien corresponda con objeto de deducir de las remuneraciones de los funcionarios afiliados las cuotas mencionadas en los artículos 43 y 44 y depositarlas en la cuenta corriente o de ahorro de la o de las asociaciones, federaciones y confederaciones beneficiarias, cuando correspondiere. Las cuotas se pagarán dentro del mismo plazo fijado para enterar las imposiciones o aportes previsionales."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8640035",
            "texto": "Artículo 46.- Los fondos de la asociación deberán ser depositados a medida que se perciban, en cuentas corrientes o de ahorro, abiertas a su nombre, en un banco. La obligación establecida en el inciso anterior no se aplicará a las asociaciones con menos de cincuenta trabajadores. Contra estos fondos girarán conjuntamente el presidente y el tesorero, los que serán solidariamente responsables del manejo de estos dineros. También podrán girar contra estos fondos, previamente autorizados por acuerdo unánime del directorio, otros miembros de éste, actuando siempre dos en conjunto, en la forma que señalen los estatutos y sujetos a la misma responsabilidad establecida en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8640036",
            "texto": "Artículo 47.- Las asociaciones que cuenten con doscientos cincuenta afiliados o más deberán confeccionar anualmente un balance firmado por un contador. Dicho balance deberá someterse a la aprobación de la asamblea, para lo cual deberá ser publicado previamente en dos lugares visibles del servicio, repartición, ministerio o sede de la asociación. Copia del balance aprobado por la asamblea se enviará a la Inspección del Trabajo. Las asociaciones que tengan menos de doscientos cincuenta afiliados, sólo deberán llevar un libro de ingresos y egresos y uno de inventario; no estarán obligadas a la confección del balance. Lo prescrito en los incisos anteriores no obstará a las funciones propias de la comisión revisora de cuentas que deberán establecer los estatutos."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8640037",
            "texto": "Artículo 48.- Los libros de actas y de contabilidad de la asociación deberán llevarse permanentemente al día, y tendrán acceso a ellos los afiliados y la Dirección del Trabajo, la que tendrá la más amplia facultad inspectiva, que podrá ejercer de oficio o a petición de parte. Las directivas de las asociaciones de funcionarios deberán presentar los antecedentes de carácter económico, financiero, contable o patrimonial que requiere la Dirección del Trabajo o que exigieren las leyes o los reglamentos. Si el directorio no diere cumplimiento al requerimiento formulado por dicho servicio dentro del plazo que éste le otorgare, el que no podrá ser inferior a treinta días, se aplicará la sanción establecida en el artículo 65. Sin perjuicio de lo anterior, si las irregularidades revistieren carácter delictual, la Dirección del Trabajo deberá denunciar los hechos ante la justicia ordinaria. A solicitud de, a lo menos, un veinticinco por ciento de los socios, que se encuentren al día en el pago de sus cuotas, deberá practicarse una auditoría externa."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8640038",
            "texto": "Artículo 49.- Se entenderá por \"federación\" la unión de tres o más asociaciones, y por \"confederación\", la unión de cinco o más federaciones o de veinte o más asociaciones. La unión de veinte o más asociaciones podrá dar origen a una federación o confederación, indistintamente, las que podrán tener el carácter de regionales o nacionales."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8640040",
            "texto": "Artículo 50.- Sin perjuicio de las finalidades que el artículo 7° reconoce a las asociaciones, las federaciones o confederaciones podrán prestar asistencia y asesoría a las asociaciones de inferior grado que agrupen."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8640041",
            "texto": "Artículo 51.- La participación de una asociación en la constitución de una federación o confederación, y la afiliación a ellas o a la desafiliación de las mismas, deberán ser acordadas por la mayoría absoluta de sus afiliados, mediante votación secreta y en presencia de un ministro de fe. El directorio deberá citar a los asociados a votación con tres días hábiles de anticipación, a lo menos. Previo a la decisión de los funcionarios afiliados, el directorio de la asociación deberá informarlos acerca del contenido del proyecto de estatutos de la organización de superior grado que se propone constituir o de los estatutos de la organización a que se propone afiliar, según el caso, y del monto de las cotizaciones que la asociación deberá efectuar a ella. Del mismo modo, si se tratare de afiliarse a una federación deberá informárselos acerca de si se encuentra afiliada o no a una confederación o central y, en caso de estarlo, la individualización de éstas. Las asambleas de las federaciones y confederaciones estarán constituidas por los dirigentes de las organizaciones afiliadas, los que votarán en conformidad con lo dispuesto en el artículo 53. En la asamblea constitutiva de las federaciones y confederaciones deberá dejarse constancia de que el directorio de estas organizaciones de superior grado se entenderá facultado para introducir en los estatutos todas las modificaciones que requiere la Inspección del Trabajo, en conformidad a lo dispuesto en el artículo 10. La participación de una federación en la constitución de una confederación, así como la afiliación a ella o la desafiliación de la misma, deberán acordarse por la mayoría de las asociaciones bases, las que se pronunciarán conforme con lo dispuesto en los incisos 1° a 3°."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8640042",
            "texto": "Artículo 52.- En la asamblea de constitución de una federación o confederación, se aprobarán los estatutos y se elegirá al directorio. En el caso de que los estatutos establecieren la elección de directorio de la federación o confederación a través de la elección directa por parte de los funcionarios afiliados, el directorio tendrá el carácter de provisorio y permanecerá en sus cargos por un lapso de tres meses, dentro del cual se deberán realizar las elecciones directas del directorio definitivo. De la asamblea se levantará acta, en la cual constarán las actuaciones indicadas en el inciso precedente, la nómina de los asistentes y los nombres y apellidos de los miembros del directorio. El directorio así elegido deberá depositar, en la Inspección del Trabajo respectiva, copia del acta de constitución de la federación o confederación y de los estatutos, dentro del plazo de quince días, contado desde la asamblea constituyente. La Inspección mencionada procederá a inscribir a la organización en el registro de federaciones o confederaciones que llevará para el efecto. El registro se entenderá practicado y la federación o confederación adquirirá personalidad jurídica desde el momento del depósito a que se refiere el inciso anterior. Respecto de las federaciones y confederaciones, se seguirán las mismas normas establecidas en el artículo 10."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8640043",
            "texto": "Artículo 53.- En el evento de que los estatutos de las federaciones y confederaciones establezcan la elección indirecta de sus directorios, deberán determinar el modo de ponderar la votación de los directores de las organizaciones afiliadas. Si nada dispusieren, los directores votarán en proporción directa al número de sus respectivos afiliados. En todo caso, en la aprobación y en la reforma de los estatutos, los directores votarán siempre en proporción directa al número de sus afiliados."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8640044",
            "texto": "Artículo 54.- Las federaciones y confederaciones se regirán, además, en cuanto les sean aplicables, por las normas que regulan a las asociaciones de base."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8640045",
            "texto": "Artículo 55.- El número de directores de las federaciones y confederaciones, y las funciones asignadas a los respectivos cargos, se establecerán en los estatutos. Las confederaciones nacionales de asociaciones de funcionarios, podrán elegir en las regiones, con excepción de la región metropolitana, consejeros regionales para ejercer la representación de la confederación en la respectiva región. Podrán elegir un consejero regional en las regiones en que tengan entre 200 a 999 afiliados; 3 en las regiones en que tengan 1000 a 1999 afiliados; 5 en las regiones en que tengan 2000 a 3999; y 7 en las regiones en que tengan 4000 o más afiliados. Asimismo, podrán elegir un consejero provincial en cada provincia que no sea asiento de la capital regional respectiva y en que tengan 100 o más afiliados, para la representación de la confederación en la respectiva provincia. Para ser electo consejero regional o provincial, se requerirá estar en posesión del cargo de director de alguna de las asociaciones afiliadas o de consejero regional o provincial. A los consejeros regionales y provinciales se les aplicará lo dispuesto en los incisos primero, segundo y cuarto del artículo 25; los incisos tercero y cuarto de este artículo; y, tendrán derecho a los permisos necesarios para ausentarse de sus labores con objeto de cumplir sus funciones de representación fuera del lugar de trabajo, los que no podrán ser inferiores a 11 horas semanales, adicionales a los que puedan detentar en conformidad a lo dispuesto en el inciso primero del artículo 31. El tiempo de los permisos será acumulable por cada consejero dentro del mes calendario correspondiente y en el caso de los consejeros regionales, podrán ceder a otros consejeros regionales de la misma región, la totalidad o parte del tiempo que les correspondiere, previo aviso escrito a la jefatura superior de la respectiva repartición. Los directores de confederaciones y federaciones permanecerán en sus cargos el tiempo que señalen sus estatutos, el que no podrá ser inferior a dos ni superior a cuatro años, pudiendo ser reelegidos. A las federaciones y confederaciones le será aplicable lo dispuesto en el inciso segundo del artículo 24, y en este caso la elección deberá realizarse dentro de los 180 días previos al vencimiento del mandato de los directores en ejercicio."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8640046",
            "texto": "Artículo 56.- Para ser elegido director de una federación o confederación, se requerirá estar en posesión del cargo de director de alguna de las organizaciones afiliadas o de la federación o confederación respectiva."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8640047",
            "texto": "Artículo 57.- Todos los miembros del directorio de una federación o confederación mantendrán el fuero por el que estarán amparados, desde el momento de su elección en él, por todo el periodo que durare su mandato y hasta seis meses después de expirado el mismo, aun cuando no conservaren su calidad de dirigentes de asociaciones de base. Tal fuero se prorrogará si el dirigente de la federación o confederación fuere reelecto en períodos sucesivos."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8640048",
            "texto": "Artículo 58.- Los directores de las federaciones o confederaciones podrán excusarse de la obligación de prestar servicios a la repartición donde se desempeñaren, por todo o parte del período que durare su mandato y hasta un mes después de expirado éste, caso en el cual se aplicará lo dispuesto en el inciso 2° del artículo 32. El tiempo que abarcaren los permisos antes señalados se entenderá como efectivamente trabajado para todos los efectos, y las remuneraciones, beneficios y cotizaciones previsionales de cargo de la repartición respectiva por tales períodos serán de cuenta de la federación o confederación, pero sólo en cuanto excedieren el tiempo de los permisos remunerados a que se refiere el artículo siguiente."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8640049",
            "texto": "Artículo 59.- El director de una federación o confederación tendrá derecho a que la respectiva repartición le conceda permisos para ausentarse de sus labores con el objeto de cumplir sus funciones fuera del lugar de trabajo, los que no podrán ser inferiores a 26 horas semanales, las cuales serán acumulables dentro del mes calendario. Cada director podrá ceder a uno o más de los restantes la totalidad o parte del tiempo que le correspondiere, previo aviso escrito a la jefatura superior de la repartición respectiva. El tiempo que abarcaren los permisos otorgados en virtud del inciso anterior se entenderá trabajado para todos los efectos y se mantendrá el derecho a remuneración."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8640050",
            "texto": "Artículo 60. Las federaciones y confederaciones deberán confeccionar, una vez al año, un balance general, firmado por un contador, el que deberá someterse a la aprobación de la asamblea y, una vez aprobado, enviarse a la Inspección del Trabajo respectiva. Lo dispuesto en el inciso anterior no obstará a las funciones que correspondieren a la comisión revisora de cuentas y a sus atribuciones, que siempre deberán contemplar los estatutos. Será aplicable a las federaciones, confederaciones y centrales lo dispuesto en el inciso final del artículo 48."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8640051",
            "texto": "Artículo 61.- La disolución de una asociación podrá ser solicitada por cualquiera de sus socios en virtud de una o más de las causales y por la Dirección del Trabajo, en el caso de las letras c), d) y e) de este artículo: a) Por acuerdo adoptado por la mayoría absoluta de sus afiliados, en asamblea efectuada con las formalidades establecidas por el artículo 36; b) Por incurrir en alguna de las causales de disolución previstas en los estatutos; c) Por incumplimiento grave de las disposiciones legales o reglamentarias; d) Por haber disminuido los socios a un número inferior al requerido para su constitución, durante un lapso de seis meses, salvo que en ese período se modificaren los estatutos, adecuándolos a los que deben regir para una organización de inferior número, si fuere procedente; e) Por haber estado en receso durante un período superior a un año, y f) Por supresión del servicio a que pertenecieron los asociados. Para este efecto, no se entenderá por supresión del servicio el cambio de su denominación, su reestructuración o su fusión con otro servicio."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8640053",
            "texto": "Artículo 62.- La disolución de una asociación, federación o confederación deberá ser declarada por el juez de letras del trabajo de la jurisdicción en que ella tuviere su domicilio. El juez conocerá y fallará en única instancia, sin forma de juicio, con los antecedentes que proporcionare en su presentación el solicitante, oyendo al directorio de la organización respectiva, o en su rebeldía. Si lo estimare necesario, abrirá un período de prueba de diez días, la que apreciará en conciencia. La sentencia deberá dictarse dentro de quince días, contados desde que se hubiere notificado al presidente de la organización o a quien estatutariamente lo reemplazare, o desde el término del período probatorio. La notificación al presidente de la asociación se hará por cédula y se entregará copia íntegra de la presentación en el domicilio que tuviere registrado en la Inspección del Trabajo. La sentencia que declarare disuelta la asociación deberá ser comunicada por el juez a la Inspección del Trabajo respectiva, la cual deberá proceder a eliminar a aquélla del registro correspondiente."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8640054",
            "texto": "Artículo 63.- La resolución judicial que estableciere la disolución de una asociación nombrará uno o varios liquidadores, si no estuvieren designados en los estatutos, o éstos no determinaren la forma de su designación, o esta determinación hubiere quedado sin aplicarse o sin cumplirse. Para los efectos de su liquidación, la asociación se reputará existente. En todo documento que emane de una asociación en iiquidación, se indicará esta circunstancia."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8640055",
            "texto": "Artículo 64.- Las asociaciones de funcionarios estarán sujetas a la fiscalzación de la Dirección del Trabajo y deberán proporcionarle los antecedentes que les solicitare."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8640057",
            "texto": "Artículo 65.- Las infracciones que no tengan señalada una sanción específica en esta ley, se castigarán con multas, a beneficio fiscal, de un cuarto a diez unidades tributarias mensuales, que se duplicarán en caso de reincidencia dentro de un período no superior a seis meses."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8640058",
            "texto": "Artículo 66.- Las multas a que se refiere esta ley serán aplicadas por la Dirección del Trabajo y de ellas podrá reclamarse ante los Juzgados de Letras del Trabajo, conforme al procedimiento establecido en el Título II del Libro V del Código del Trabajo. Los directores responderán personalmente del pago o del reembolso de las multas por las infracciones en que incurrieren. Lo anterior debe entenderse sin perjuicio de la responsabilidad administrativa, civil y penal en que pueden incurrir los directores en el desempeño de sus funciones."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8640059",
            "texto": "Artículo 67.- Las asociaciones de funcionarios deberán llevar un libro de registro de socios e informar anualmente el número actual de éstos, y las organizaciones de mayor grado a que se encontraren afiliadas, a la respectiva Inspección del Trabajo, entre el 1° de marzo y el 15 de abril de cada año. Las federaciones y confederaciones deberán remitir a la Dirección del Trabajo la nómina de sus organizaciones dentro del plazo indicado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8640060",
            "texto": "Artículo 68.- Las asociaciones a que se refiere la presente ley podrán acceder a los beneficios del Fondo para la Capacitación y Extensión Sindical, contemplados en la ley 19.214, en igualdad de condiciones que las organizaciones sindicales allí mencionadas. De igual modo para los efectos de la ley 18.695, estas asociaciones serán consideradas dentro de las contempladas en la letra c) del artículo 82, así como también para los efectos de lo dispuesto en la letra j) del artículo 3° de la Ley 17.276."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8640061",
            "texto": "Artículo 69.- Facúltase al Presidente de la República para que, dentro del plazo de un año, incorpore las normas de esta ley en el Estatuto Administrativo y en el Estatuto Administrativo de los Empleados Municipales. En el ejercicio de esta facultad, el Presidente de la República, podrá refundir, coordinar y sistematizar las disposiciones de esta ley, incluir los preceptos legales que la hubieren interpretado; reunir disposiciones directa y sustancialmente relacionadas entre sí y que se encontraren dispersas; introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para la coordinación y sistematización."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8640062",
            "texto": "Artículo primero.- Para acogerse al régimen jurídico que establece esta ley, las asociaciones, federaciones y confederaciones o agrupaciones cuyos estatutos se encontraren vigentes a su fecha de entrada en vigencia, deberán adecuarlos en el plazo de dos años, contado desde la misma fecha. Durante dicho lapso, gozarán de los derechos que ella concede. La asociación, federación o confederación que empezare a regirse por esta ley será la sucesora legal de la anterior entidad gremial para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8640064",
            "texto": "Artículo segundo.- Las federaciones o confederaciones que se constituyan dentro de los dos primeros años de vigencia de la presente ley, podrán elegir como directores, en su primer directorio, a personas que a la fecha de dicha constitución estuvieren jubilados o pensionados de la Administración del Estado, los cuales podrán ser reelegidos indefinidamente."
        },
        {
            "tituloNorma": "Ley 19296",
            "tituloArticulo": "Artículo 3 TERCERO",
            "idParte": "8640065",
            "texto": "Artículo tercero.- Las federaciones o confederaciones que se constituyeren dentro de los dos primeros años de vigencia de esta ley podrán elegir, como directores, en su primer directorio, a personas que a la fecha de dicha constitución no tuvieren la calidad de directores de asociaciones de base, los que gozarán de los fueros y permisos concedidos por esta ley para los directores de su respectiva categoría y podrán ser reelegidos indefinidamente.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19296"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}