{
    "idNorma": "30667",
    "titulo": "aprueba ley sobre bases generales del medio ambiente",
    "encabezado": "    APRUEBA LEY SOBRE BASES GENERALES DEL MEDIO AMBIENTE      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente          Proyecto de ley:",
    "materias": [
        "MEDIO AMBIENTE",
        "PROTECCION DEL MEDIO AMBIENTE",
        "CONSERVACION DE LOS RECURSOS NATURALES"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8640069",
            "texto": "Artículo 1°.- El derecho a vivir en un medio ambiente libre de contaminación, la protección del medio ambiente, la preservación de la naturaleza y la conservación del patrimonio ambiental se regularán por las disposiciones de esta ley, sin perjuicio de lo que otras normas legales establezcan sobre la materia."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8640071",
            "texto": "Artículo 2°.- Para todos los efectos legales, se entenderá por: a) Biodiversidad o Diversidad Biológica: la variabilidad de los organismos vivos, que forman parte de todos los ecosistemas terrestres y acuáticos. Incluye la diversidad dentro de una misma especie, entre especies y entre ecosistemas; a bis) Biotecnología: se entiende toda aplicación tecnológica que utilice sistemas biológicos y organismos vivos o sus derivados para la creación o modificación de productos o procesos para usos específicos; a ter) Cambio Climático: se entiende un cambio de clima atribuido directa o indirectamente a la actividad humana que altera la composición de la atmósfera mundial y que se suma a la variabilidad natural del clima observada durante períodos de tiempo comparables; b) Conservación del Patrimonio Ambiental: el uso y aprovechamiento racionales o la reparación, en su caso, de los componentes del medio ambiente, especialmente aquellos propios del país que sean únicos, escasos o representativos, con el objeto de asegurar su permanencia y su capacidad de regeneración; c) Contaminación: la presencia en el ambiente de sustancias, elementos, energía o combinación de ellos, en concentraciones o concentraciones y permanencia superiores o inferiores, según corresponda, a las establecidas en la legislación vigente; d) Contaminante: todo elemento, compuesto, sustancia, derivado químico o biológico, energía, radiación, vibración, ruido, luminosidad artificial o una combinación de ellos, cuya presencia en el ambiente, en ciertos niveles, concentraciones o períodos de tiempo, pueda constituir un riesgo a la salud de las personas, a la calidad de vida de la población, a la preservación de la naturaleza o a la conservación del patrimonio ambiental; e) Daño Ambiental: toda pérdida, disminución, detrimento o menoscabo significativo inferido al medio ambiente o a uno o más de sus componentes; f) Declaración de Impacto Ambiental: el documento descriptivo de una actividad o proyecto que se pretende realizar, o de las modificaciones que se le introducirán, otorgado bajo juramento por el respectivo titular, cuyo contenido permite al organismo competente evaluar si su impacto ambiental se ajusta a las normas ambientales vigentes; g) Desarrollo sustentable: el proceso de mejoramiento sostenido y equitativo de la calidad de vida de las personas, fundado en medidas apropiadas de conservación y protección del medio ambiente, considerando el cambio climático de manera de no comprometer las expectativas de las generaciones futuras; h) Educación Ambiental: proceso permanente de carácter interdisciplinario, destinado a la formación de una ciudadanía que reconozca valores, aclare conceptos y desarrolle las habilidades y las actitudes necesarias para una convivencia armónica entre seres humanos, su cultura y su medio bio-físico circundante; h bis) Efecto Sinérgico: aquel que se produce cuando el efecto conjunto de la presencia simultánea de varios agentes supone una incidencia ambiental mayor que el efecto suma de las incidencias individuales contempladas aisladamente; i) Estudio de Impacto Ambiental: el documento que describe pormenorizadamente las características de un proyecto o actividad que se pretenda llevar a cabo o su modificación. Debe proporcionar antecedentes fundados para la predicción, identificación e interpretación de su impacto ambiental y describir la o las acciones que ejecutará para impedir o minimizar sus efectos significativamente adversos; i bis). Evaluación Ambiental Estratégica: el procedimiento realizado por el Ministerio sectorial respectivo, para que se incorporen las consideraciones ambientales del desarrollo sustentable, al proceso de formulación de las políticas y planes de carácter normativo general, que tengan impacto sobre el medio ambiente o la sustentabilidad, de manera que ellas sean integradas en la dictación de la respectiva política y plan, y sus modificaciones sustanciales; j) Evaluación de Impacto Ambiental: el procedimiento, a cargo del Servicio de Evaluación Ambiental, que, en base a un Estudio o Declaración de Impacto Ambiental, determina si el impacto ambiental de una actividad o proyecto se ajusta a las normas vigentes; k) Impacto Ambiental: la alteración del medio ambiente, provocada directa o indirectamente por un proyecto o actividad en un área determinada; k bis) Impacto crítico: alteración del medio ambiente, en especial de la salud y/o de los componentes ambientales, provocada directa o indirectamente por un proyecto o actividad, que no puede ser mitigada, reparada o compensada adecuadamente en conformidad con el decreto que declare la zona como latente o saturada. El reglamento establecerá los criterios específicos que permitan establecer la existencia de un impacto crítico para cada componente, tales como exposición y riesgo, o permanencia, capacidad de regeneración o renovación del recurso, y las condiciones que hacen posible la presencia de desarrollo de las especies y ecosistemas, en cuanto corresponda. l) Línea de Base: la descripción detallada del área de influencia de un proyecto o actividad, en forma previa a su ejecución; ll) Medio Ambiente: el sistema global constituido por elementos naturales y artificiales de naturaleza física, química o biológica, socioculturales y sus interacciones, en permanente modificación por la acción humana o natural y que rige y condiciona la existencia y desarrollo de la vida en sus múltiples manifestaciones; m) Medio Ambiente Libre de Contaminación: aquél en el que los contaminantes se encuentran en concentraciones y períodos inferiores a aquéllos susceptibles de constituir un riesgo a la salud de las personas, a la calidad de vida de la población, a la preservación de la naturaleza o a la conservación del patrimonio ambiental; m bis) Mejores técnicas disponibles: la fase más eficaz y avanzada de desarrollo de las actividades y de sus modalidades de explotación, que demuestre la capacidad práctica de determinadas técnicas para evitar o reducir en general las emisiones y el impacto en el medio ambiente y la salud de las personas. Con tal objeto se deberán considerar una evaluación de impacto económico y social de su implementación, los costos y los beneficios, la utilización o producción de ellas en el país, y el acceso, en condiciones razonables, que el regulado pueda tener a las mismas; n) Norma Primaria de Calidad Ambiental: aquélla que establece los valores de las concentraciones y períodos, máximos o mínimos permisibles de elementos, compuestos, sustancias, derivados químicos o biológicos, energías, radiaciones, vibraciones, ruidos o combinación de ellos, cuya presencia o carencia en el ambiente pueda constituir un riesgo para la vida o la salud de la población; ñ) Norma Secundaria de Calidad Ambiental: aquélla que establece los valores de las concentraciones y períodos, máximos o mínimos permisibles de sustancias, elementos, energía o combinación de ellos, cuya presencia o carencia en el ambiente pueda constituir un riesgo para la protección o la conservación del medio ambiente, o la preservación de la naturaleza; o) Normas de Emisión: las que establecen la cantidad máxima permitida para un contaminante medida en el efluente de la fuente emisora; p) Preservación de la Naturaleza: el conjunto de políticas, planes, programas, normas y acciones, destinadas a asegurar la mantención de las condiciones que hacen posible la evolución y el desarrollo de las especies y de los ecosistemas del país; q) Protección del Medio Ambiente: el conjunto de políticas, planes, programas, normas y acciones destinados a mejorar el medio ambiente y a prevenir y controlar su deterioro; r) Recursos Naturales: los componentes del medio ambiente susceptibles de ser utilizados por el ser humano para la satisfacción de sus necesidades o intereses espirituales, culturales, sociales y económicos; s) Reparación: la acción de reponer el medio ambiente o uno o más de sus componentes a una calidad similar a la que tenían con anterioridad al daño causado o, en caso de no ser ello posible, restablecer sus propiedades básicas; t) Zona Latente: aquélla en que la medición de la concentración de contaminantes en el aire, agua o suelo se sitúa entre el 80% y el 100% del valor de la respectiva norma de calidad ambiental. u) Zona Saturada: aquélla en que una o más normas de calidad ambiental se encuentran sobrepasadas. v) Plan de Prevención: instrumento de gestión ambiental que tiene por finalidad evitar que los niveles establecidos en las normas primarias y/o secundarias de calidad ambiental se encuentren en saturación, a través de la definición e implementación de medidas y acciones específicas, que logren la reducción de los niveles de concentración señalados en dichas normas por debajo de la latencia. w) Plan de Descontaminación: instrumento de gestión ambiental que, a través de la definición e implementación de medidas y acciones específicas, tiene por finalidad recuperar los niveles establecidos en las normas primarias y/o secundarias de calidad ambiental de una zona calificada como saturada por uno o más contaminantes."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8640072",
            "texto": "Artículo 3°.- Sin perjuicio de las sanciones que señale la ley, todo el que culposa o dolosamente cause daño al medio ambiente, estará obligado a repararlo materialmente, a su costo, si ello fuere posible, e indemnizarlo en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8640073",
            "texto": "Artículo 4°.- Es deber del Estado facilitar la participación ciudadana, permitir el acceso a la información ambiental y promover campañas educativas destinadas a la protección del medio ambiente. Los órganos del Estado, en el ejercicio de sus competencias ambientales y en la aplicación de los instrumentos de gestión ambiental, deberán propender por la adecuada conservación, desarrollo y fortalecimiento de la identidad, idiomas, instituciones y tradiciones sociales y culturales de los pueblos, comunidades y personas indígenas, de conformidad a lo señalado en la ley y en los convenios internacionales ratificados por Chile y que se encuentren vigentes."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8640074",
            "texto": "Artículo 5°.- Las medidas de protección ambiental que, conforme a sus facultades, dispongan ejecutar las autoridades no podrán imponer diferencias arbitrarias en materia de plazos o exigencias."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8640075",
            "texto": "Artículo 6°.- El proceso educativo, en sus diversos niveles, a tráves de la transmisión de conocimiento y de la enseñanza de conceptos modernos de protección ambiental, orientados a la comprensión y toma de conciencia de los problemas ambientales, deberá incorporar la integración de valores y el desarrollo de hábitos y conductas que tiendan a prevenirlos y resolverlos."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8640078",
            "texto": "Artículo 7°.- Los fondos de investigación científica, desarrollo tecnológico y social que tengan asignados recursos en la Ley de Presupuesto de la Nación, podrán financiar proyectos relativos al medio ambiente, sin perjuicio de sus fines específicos."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "8855661",
            "texto": "Artículo 7º bis.- Se someterán a evaluación ambiental estratégica las políticas y planes de carácter normativo general, así como sus modificaciones sustanciales, que tengan impacto sobre el medio ambiente o la sustentabilidad, que el Presidente de la República, a proposición del Consejo de Ministros, señalado en el artículo 71, decida. En todo caso, siempre deberán someterse a evaluación ambiental estratégica los planes regionales de ordenamiento territorial, planes reguladores intercomunales, planes reguladores comunales y planes seccionales, planes regionales de desarrollo urbano y zonificaciones del borde costero, del territorio marítimo y el manejo integrado de cuencas o los instrumentos de ordenamiento territorial que los reemplacen o sistematicen. En esta situación el procedimiento y aprobación del instrumento estará a cargo del Ministerio de Vivienda y Urbanismo, el Gobierno Regional o el Municipio o cualquier otro organismo de la Administración del Estado, respectivamente. La elaboración de las políticas y planes deberá contemplar las etapas de diseño y aprobación. En la etapa de diseño, el organismo que dictará la política o plan, deberá considerar criterios de desarrollo sustentable, objetivos ambientales y efectos ambientales derivados de los factores críticos de decisión, los que incluirán la mitigación y adaptación al cambio climático, según corresponda. Durante esta etapa se deberá integrar a otros órganos de la administración del Estado vinculados a las materias objeto de la política o plan, así como otros instrumentos relacionados con ellos, a fin de garantizar la actuación coordinada de las entidades públicas involucradas en los proyectos afectados por la política o plan. En el caso señalado en el inciso segundo, se deberán siempre considerar los instrumentos relacionados con capacidad vial elaborados por la autoridad competente. En la etapa de aprobación, se deberá elaborar un anteproyecto de política o plan que contendrá un informe ambiental, que será remitido al Ministerio del Medio Ambiente para sus observaciones, para luego ser sometido a consulta pública por parte del organismo responsable."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 7 TER",
            "idParte": "8855662",
            "texto": "Artículo 7º ter.- Un reglamento establecerá el procedimiento y plazos en virtud del cual se tramitará este tipo de evaluación, el que deberá considerar: a) Los aspectos básicos a considerar durante la etapa de diseño, incluida la forma de consulta y coordinación de los organismos del Estado que puedan vincularse con la política o plan objeto de evaluación; b) Los contenidos mínimos detallados para la elaboración de los Informes Ambientales de las políticas o planes; c) Forma de participación del público interesado, y d) Forma de publicidad de la política o plan, así como su reformulación posterior. Esta forma de publicidad deberá considerar una difusión masiva, completa y didáctica hacia los afectados y la comunidad en general, en lo referente a los contenidos, alcances y efectos de la política o plan, así como de su reformulación posterior."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 7 QUATER",
            "idParte": "8855663",
            "texto": "Artículo 7º quáter.- La etapa de aprobación de la política o plan, culminará con una resolución del Ministerio sectorial, en la cual se señalará el proceso de elaboración de la política o plan desde su etapa de diseño, la participación de los demás organismos del Estado, la consulta pública realizada y la forma en que ha sido considerada, el contenido del informe ambiental y las respectivas consideraciones ambientales y de desarrollo sustentable que debe incorporar la política o plan para su dictación, así como los criterios e indicadores de seguimiento destinados a controlar la eficacia del plan o política, y los criterios e indicadores de rediseño que se deberán considerar para la reformulación de dicho plan o política en el mediano o largo plazo."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 7° quinquies",
            "idParte": "10341163",
            "texto": "Artículo 7° quinquies.- El Ministerio del Medio Ambiente establecerá un programa de regulación ambiental que contenga los criterios de sustentabilidad y las prioridades programáticas en materia de políticas, planes y programas para la elaboración y revisión de los instrumentos de gestión ambiental y de gestión del cambio climático, en el ámbito de sus competencias. Dicho programa se fundamentará en antecedentes sobre el estado de la situación ambiental del país, las evidencias de impactos ambientales nacionales, regionales o locales y los objetivos y metas establecidos en la Estrategia Climática de Largo Plazo y la Contribución Determinada a Nivel Nacional. Asimismo, podrá señalar indicadores que permitan evaluar el progreso en la elaboración y revisión de los instrumentos respectivos. El Ministerio del Medio Ambiente podrá requerir a los demás órganos de la Administración del Estado competentes la información y antecedentes que sean necesarios para la elaboración del programa. El programa deberá publicarse en el Diario Oficial y mantenerse permanentemente a disposición de la ciudadanía. El programa será dictado mediante resolución exenta del Ministerio del Medio Ambiente, a lo menos cada dos años. El Ministro del Medio Ambiente, anualmente, dará cuenta pública en la sala de ambas cámaras del Congreso Nacional sobre el estado de avance de dicho programa. Los presidentes de la Cámara de Diputados y del Senado, respectivamente, citarán a una sesión especial para dicho efecto."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8640079",
            "texto": "Artículo 8°.- Los proyectos o actividades señalados en el artículo 10 sólo podrán ejecutarse o modificarse previa evaluación de su impacto ambiental, de acuerdo a lo establecido en la presente ley. Todos los permisos o pronunciamientos de carácter ambiental, que de acuerdo con la legislación vigente deban o puedan emitir los organismos del Estado, respecto de proyectos o actividades sometidos al sistema de evaluación, serán otorgados a través de dicho sistema, de acuerdo a las normas de este párrafo y su reglamento. Sin perjuicio de los permisos o pronunciamientos sectoriales, siempre se requerirá el informe del Gobierno Regional, del Municipio respectivo y la autoridad marítima competente, cuando corresponda, sobre la compatibilidad territorial del proyecto presentado. Los proyectos o actividades sometidos al sistema de evaluación de impacto ambiental deberán considerar siempre las políticas y planes evaluados estratégicamente, de conformidad a lo señalado en el Párrafo 1º bis de este título. Corresponderá al Servicio de Evaluación Ambiental, la administración del sistema de evaluación de impacto ambiental, así como la coordinación de los organismos del Estado involucrados en el mismo, para los efectos de obtener los permisos o pronunciamientos a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8640081",
            "texto": "Artículo 9°.- El titular de todo proyecto o actividad comprendido en el artículo 10 deberá presentar una Declaración de Impacto Ambiental o elaborar un Estudio de Impacto Ambiental, según corresponda. Aquéllos no comprendidos en dicho artículo podrán acogerse voluntariamente al sistema previsto en este párrafo. Las Declaraciones de Impacto Ambiental o los Estudios de Impacto Ambiental se presentarán, para obtener las autorizaciones correspondientes, ante la Comisión establecida en el artículo 86 o Comisión de Evaluación en que se realizarán las obras materiales que contemple el proyecto o actividad, con anterioridad a su ejecución. En los casos en que la actividad o proyecto pueda causar impactos ambientales en zonas situadas en distintas regiones, las Declaraciones o los Estudios de Impacto Ambiental deberán presentarse ante el Director Ejecutivo del Servicio de Evaluación Ambiental. En caso de dudas corresponderá al Director del Servicio de Evaluación Ambiental determinar si el proyecto o actividad afecta zonas situadas en distintas regiones, de oficio o a petición de una o más Comisiones de Evaluación o del titular del proyecto o actividad. El proceso de revisión de las Declaraciones de Impacto Ambiental y de calificación de los Estudios de Impacto Ambiental considerará la opinión fundada de los organismos con competencia ambiental, en las materias relativas al respectivo proyecto o actividad, para lo cual la Comisión de Evaluación o el Director Ejecutivo del Servicio, en su caso, requerirá los informes correspondientes. Los pronunciamientos de los órganos de la Administración del Estado con competencia ambiental, deberán ser fundados y formulados dentro de las esferas de sus respectivas competencias."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "8855664",
            "texto": "Artículo 9º bis.- La Comisión a la cual se refiere el artículo 86 o el Director Ejecutivo, en su caso, deberán aprobar o rechazar un proyecto o actividad sometido al Sistema de Evaluación de Impacto Ambiental sólo en virtud del Informe Consolidado de Evaluación en lo que dice relación con los aspectos normados en la legislación ambiental vigente. En todo caso, dicho informe deberá contener, los pronunciamientos ambientales fundados de los organismos con competencia que participaron en la evaluación, la evaluación técnica de las observaciones planteadas por la comunidad y los interesados, cuando corresponda, así como la recomendación de aprobación o rechazo del proyecto. El incumplimiento a lo señalado en el inciso anterior se considerará vicio esencial del procedimiento de calificación ambiental."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 9 TER",
            "idParte": "8855665",
            "texto": "Artículo 9º ter.- Los proponentes de los proyectos o actividades, en sus Estudios o Declaraciones de Impacto Ambiental, deberán describir la forma en que tales proyectos o actividades se relacionan con las políticas, planes y programas de desarrollo regional, así como con los planes de desarrollo comunal. La Comisión señalada en el artículo 86 deberá siempre solicitar pronunciamiento al Gobierno Regional respectivo, así como a las municipalidades del área de influencia del proyecto, con el objeto de que éstos señalen si el proyecto o actividad se relacionan con las políticas, planes y programas de desarrollo regional y con los planes de desarrollo comunal, respectivamente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8640082",
            "texto": "Artículo 10.- Los proyectos o actividades susceptibles de causar impacto ambiental, en cualesquiera de sus fases, que deberán someterse al sistema de evaluación de impacto ambiental, son los siguientes: a) Acueductos, embalses o tranques y sifones que deban someterse a la autorización establecida en el artículo 294 del Código de Aguas, presas, drenaje, desecación, dragado, defensa o alteración, significativos, de cuerpos o cursos naturales de aguas; b) Líneas de transmisión eléctrica de alto voltaje y sus subestaciones; c) Centrales generadoras de energía mayores a 3 MW; d) Reactores y establecimientos nucleares e instalaciones relacionadas; e) Aeropuertos, terminales de buses, camiones y ferrocarriles, vías férreas, estaciones de servicio, autopistas y los caminos públicos que puedan afectar áreas protegidas; f) Puertos, vías de navegación, astilleros y terminales marítimos; g) Proyectos de desarrollo urbano o turístico, en zonas no comprendidas en alguno de los planes evaluados según lo dispuesto en el Párrafo 1 Bis; h) Proyectos industriales o inmobiliarios que se ejecuten en zonas declaradas latentes o saturadas; i) Proyectos de desarrollo minero, incluidos los de carbón, petróleo y gas comprendiendo las prospecciones, explotaciones, plantas procesadoras y disposición de residuos y estériles, así como la extracción industrial de áridos, turba o greda; j) Oleoductos, gasoductos, ductos mineros u otros análogos; k) Instalaciones fabriles, tales como metalúrgicas, químicas, textiles, productoras de materiales para la construcción, de equipos y productos métalicos y curtiembres, de dimensiones industriales; l) Agroindustrias, mataderos, planteles y establos de crianza, lechería y engorda de animales, de dimensiones industriales; m) Proyectos de desarrollo o explotación forestal en suelos frágiles, en terrenos cubiertos de bosque nativo, industrias de celulosa, pasta de papel y papel, plantas astilladoras, elaboradoras de madera y aserraderos, todos de dimensiones industriales; n) Proyectos de explotación intensiva, cultivo, y plantas procesadoras de recursos hidrobiológicos; ñ) Producción, almacenamiento, transporte, disposición o reutilización habituales de sustancias tóxicas, explosivas, radioactivas, inflamables, corrosivas o reactivas; o) Proyectos de saneamiento ambiental, tales como sistemas de alcantarillado y agua potable, plantas de tratamiento de aguas o de residuos sólidos de origen domiciliario, rellenos sanitarios, emisarios submarinos, sistemas de tratamiento y disposición de residuos industriales líquidos o sólidos; p) Ejecución de obras, programas o actividades en áreas que formen parte del Sistema Nacional de Áreas Protegidas, humedales urbanos y en otras áreas colocadas bajo protección oficial, en los casos en que la legislación respectiva lo permita; q) Aplicación masiva de productos químicos en áreas urbanas o zonas rurales próximas a centros poblados, humedales, o a cursos o masas de agua que puedan ser afectadas; r) Proyectos de desarrollo, cultivo o explotación, en las áreas mineras, agrícolas, forestales e hidrobiológicas que utilicen organismos genéticamente modificados con fines de producción y en áreas no confinadas. El reglamento podrá definir una lista de especies de organismos genéticamente modificados que, como consecuencia de su comprobado bajo riesgo ambiental, estarán excluidos de esta exigencia. El mismo reglamento establecerá el procedimiento para declarar áreas como libres de organismos genéticamente modificados, y s) Ejecución de obras o actividades que puedan significar una alteración física o química a los componentes bióticos, a sus interacciones o a los flujos ecosistémicos de humedales que se encuentran total o parcialmente dentro del límite urbano, y que impliquen su relleno, drenaje, secado, extracción de caudales o de áridos, la alteración de la barra terminal, de la vegetación azonal hídrica y ripariana, la extracción de la cubierta vegetal de turberas o el deterioro, menoscabo, transformación o invasión de la flora y la fauna contenida dentro del humedal, indistintamente de su superficie."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8640083",
            "texto": "Artículo 11.- Los proyectos o actividades enumerados en el artículo precedente requerirán la elaboración de un Estudio de Impacto Ambiental, si generan o presentan a lo menos uno de los siguientes efectos, características o circunstancias: a) Riesgo para la salud de la población, debido a la cantidad y calidad de efluentes, emisiones o residuos; b) Efectos adversos significativos sobre la cantidad y calidad de los recursos naturales renovables, incluidos el suelo, agua y aire; c) Reasentamiento de comunidades humanas, o alteración significativa de los sistemas de vida y costumbres de grupos humanos; d) Localización en o próxima a poblaciones, recursos y áreas protegidas, sitios prioritarios para la conservación, humedales protegidos, glaciares y áreas con valor para la observación astronómica con fines de investigación científica, susceptibles de ser afectados, así como el valor ambiental del territorio en que se pretende emplazar; e) Alteración significativa, en términos de magnitud o duración, del valor paisajístico o turístico de una zona, y f) Alteración de monumentos, sitios con valor antropológico, arqueológico, histórico y, en general, los pertenecientes al patrimonio cultural. Para los efectos de evaluar el riesgo indicado en la letra a) y los efectos adversos señalados en la letra b), se considerará lo establecido en las normas de calidad ambiental y de emisión vigentes. A falta de tales normas, se utilizarán como referencia las vigentes en los Estados que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "8855666",
            "texto": "Artículo 11 bis.- Los proponentes no podrán, a sabiendas, fraccionar sus proyectos o actividades con el objeto de variar el instrumento de evaluación o de eludir el ingreso al Sistema de Evaluación de Impacto Ambiental. Será competencia de la Superintendencia del Medio Ambiente determinar la infracción a esta obligación y requerir al proponente, previo informe del Servicio de Evaluación Ambiental, para ingresar adecuadamente al sistema. No se aplicará lo señalado en el inciso anterior cuando el proponente acredite que el proyecto o actividad corresponde a uno cuya ejecución se realizará por etapas."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 11 TER",
            "idParte": "8855667",
            "texto": "Artículo 11 ter.- En caso de modificarse un proyecto o actividad, la calificación ambiental deberá recaer sobre dicha modificación y no sobre el proyecto o actividad existente, aunque la evaluación de impacto ambiental considerará la suma de los impactos provocados por la modificación y el proyecto o actividad existente para todos los fines legales pertinentes."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8640084",
            "texto": "Artículo 12.- Los estudios de Impacto Ambiental considerarán las siguientes materias: a) Una descripción del proyecto o actividad; b) La descripción de la línea de base, que deberá considerar todos los proyectos que cuenten con resolución de calificación ambiental, aún cuando no se encuentren operando. c) Una descripción pormenorizada de aquellos efectos, características o circunstancias del artículo 11 que dan origen a la necesidad de efectuar un Estudio de Impacto Ambiental. d) Una predicción y evaluación del impacto ambiental del proyecto o actividad, incluidas las eventuales situaciones de riesgo. Cuando el proyecto deba presentar un Estudio de Impacto Ambiental por generar alguno de los efectos, características o circunstancias señaladas en la letra a) del artículo 11, y no existiera Norma Primaria de Calidad o de Emisión en Chile o en los Estados de referencia que señale el Reglamento, el proponente deberá considerar un capítulo específico relativo a los potenciales riesgos que el proyecto podría generar en la salud de las personas. e) Las medidas que se adoptarán para eliminar o minimizar los efectos adversos del proyecto o actividad y las acciones de reparación que se realizarán, cuando ello sea procedente; f) Un plan de seguimiento de las variables ambientales relevantes que dan origen al Estudio de Impacto Ambiental, y g) Un plan de cumplimiento de la legislación ambiental aplicable."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 12 BIS",
            "idParte": "8855668",
            "texto": "Artículo 12 bis.- Las declaraciones de Impacto Ambiental considerarán las siguientes materias: a) Una descripción del proyecto o actividad; b) Los antecedentes necesarios que justifiquen la inexistencia de aquellos efectos, características o circunstancias del artículo 11 que pueden dar origen a la necesidad de efectuar un Estudio de Impacto Ambiental; c) La indicación normativa ambiental aplicable, y la forma en la que se cumplirá, y d) La indicación de los permisos ambientales sectoriales aplicables, y los antecedentes asociados a los requisitos y exigencias para el respectivo pronunciamiento."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8640085",
            "texto": "Artículo 13.- Para los efectos de elaborar y calificar un Estudio o Declaración de Impacto Ambiental, el proponente, el Servicio de Evaluación Ambiental y los órganos de la administración del Estado competentes, en su caso, se sujetarán a las normas que establezca el reglamento. Este reglamento será dictado mediante decreto supremo, por intermedio del Ministerio del Medio Ambiente, y contendrá, a lo menos, lo siguiente: a) Lista de los permisos ambientales sectoriales, de los requisitos para su otorgamiento y de los contenidos técnicos y formales necesarios para acreditar su cumplimiento; b) Contenidos mínimos detallados para la elaboración de los Estudios y Declaraciones de Impacto Ambiental, conforme con lo dispuesto en los artículos 11, 12, 12 bis, 13 bis y 18, según corresponda, y c) Procedimiento administrativo para la evaluación de impacto ambiental."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 13 BIS",
            "idParte": "8855669",
            "texto": "Artículo 13 bis.- Los proponentes deberán informar a la autoridad ambiental si han establecido, antes o durante el proceso de evaluación, negociaciones con los interesados con el objeto de acordar medidas de compensación o mitigación ambiental. En el evento de existir tales acuerdos, éstos no serán vinculantes para la calificación ambiental del proyecto o actividad."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8640086",
            "texto": "Artículo 14.- El procedimiento administrativo a que se refiere la letra c) del artículo 13, considerará los siguientes aspectos: a) Forma de consulta y coordinación de los organismos del Estado con atribuciones ambientales sectoriales que digan relación con el otorgamiento de permisos para el proyecto o actividad evaluado; b) Fijación de plazos para las diversas instancias internas del proceso de evaluación de impacto ambiental, de acuerdo a lo establecido en esta ley; c) Definición de mecanismos de aclaración, rectificación y ampliación de los Estudios y Declaraciones de Impacto Ambiental, en el evento de que sea necesario, de acuerdo con lo dispuesto en los artículos 16 y 19; d) Forma de participación de organizaciones ciudadanas, de conformidad con lo previsto en el párrafo siguiente, y e) Forma de notificación al interesado del pronunciamiento sobre el Estudio o la Declaración de Impacto Ambiental."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 14 BIS",
            "idParte": "8855670",
            "texto": "Artículo 14 bis.- El procedimiento de evaluación de impacto ambiental y los actos administrativos que se originen de él, podrán expresarse a través de medios electrónicos, conforme a las normas de la ley Nº 19.799 y su reglamento, y a lo previsto en este artículo. Sin perjuicio de lo anterior, no se considerarán faltas u omisiones del titular aquellas actuaciones que por fallas del medio electrónico no puedan ejecutarse o acreditarse oportunamente dentro del procedimiento, debiendo adoptarse las medidas necesarias por el Servicio de Evaluación Ambiental para solucionar prontamente dichas fallas sin perjuicio para el titular. Se entenderá que el titular de un proyecto acepta la utilización de técnicas y medios electrónicos en todas las actuaciones del procedimiento que le afecten, desde que ingrese su Estudio o Declaración, salvo que expresamente solicite lo contrario. Las observaciones que formularen las organizaciones ciudadanas y personas naturales a que se refieren los artículos 28 y 30 bis, podrán expresarse a través de medios electrónicos, conforme a las normas generales. Sin embargo, no se emplearán medios electrónicos respecto de aquellas actuaciones que por su naturaleza o por expresa disposición legal deben efectuarse por otro medio."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 14 TER",
            "idParte": "8855671",
            "texto": "Artículo 14 ter.- El procedimiento de evaluación de impacto ambiental se iniciará con una verificación rigurosa del tipo de proyecto y la vía de evaluación que debe seguir, con el objetivo de que no existan errores administrativos en el proceso de admisión a trámite de un proyecto."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 15 BIS",
            "idParte": "8855672",
            "texto": "Artículo 15 bis.- Si el Estudio de Impacto Ambiental carece de información relevante o esencial para su evaluación que no pudiere ser subsanada mediante aclaraciones, rectificaciones o ampliaciones, el Director Regional o el Director Ejecutivo, así lo declarará mediante resolución fundada, ordenando devolver los antecedentes al titular y poniendo término al procedimiento. La resolución a que se refiere el inciso precedente sólo podrá dictarse dentro de los primeros cuarenta días contados desde la presentación del respectivo Estudio de Impacto Ambiental. Transcurrido este plazo, no procederá devolver o rechazar el estudio por la causal señalada, debiendo completarse su evaluación. Los organismos a los que se refiere el inciso cuarto del artículo 9º, deberán comunicar, tan pronto le sea requerido su informe, al Director Regional o al Director Ejecutivo si en los Estudios sometidos a su conocimiento se ha constatado el defecto previsto en este artículo. En contra de la resolución que se dicte sólo podrá deducirse recurso de reposición dentro del plazo de cinco días contado desde la respectiva notificación. El recurso deberá resolverse dentro del plazo de veinte días."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8640088",
            "texto": "Artículo 16.- Dentro del mismo plazo de ciento veinte días, la Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, podrá solicitar las aclaraciones, rectificaciones o ampliaciones al contenido del Estudio de Impacto Ambiental que estime necesarias, otorgando un plazo para tal efecto al interesado, suspendiéndose de pleno derecho, en el intertanto, el término que restare para finalizar el procedimiento de evaluación del respectivo Estudio. El proponente podrá solicitar la extensión del plazo otorgado para cada suspensión hasta por dos veces. Presentada la aclaración, rectificación o ampliación, o transcurrido el plazo dado para ello, continuará corriendo el plazo a que se refiere el inciso primero del artículo 15. En casos calificados y debidamente fundados, este último podrá ser ampliado, por una sola vez, hasta por sesenta días adicionales. En caso de pronunciamiento desfavorable sobre un Estudio de Impacto Ambiental, la resolución será fundada e indicará las exigencias específicas que el proponente deberá cumplir. El Estudio de Impacto Ambiental será aprobado si cumple con la normativa de carácter ambiental y, haciéndose cargo de los efectos, características o circunstancias establecidos en el artículo 11, propone medidas de mitigación, compensación o reparación apropiadas. En caso contrario, será rechazado."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8640090",
            "texto": "Artículo 18.- Los titulares de los proyectos o actividades que deban someterse al sistema de evaluación de impacto ambiental y que no requieran elaborar un Estudio de Impacto Ambiental, presentarán una Declaración de Impacto Ambiental, bajo la forma de una declaración jurada, en la cual expresarán que éstos cumplen con la legislación ambiental vigente. No obstante lo anterior, la Declaración de Impacto Ambiental podrá contemplar compromisos ambientales voluntarios, no exigidos por la ley. En tal caso, el titular estará obligado a cumplirlos. La Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, tendrá un plazo de sesenta días para pronunciarse sobre la Declaración de Impacto Ambiental. En el caso que la Comisión establecida en el artículo 86 o el Director Ejecutivo, según corresponda, no pueda pronunciarse sobre una Declaración de Impacto Ambiental en razón de la falta de algún permiso o pronunciamiento sectorial ambiental, se requerirá al organismo del Estado responsable para que, en el plazo de diez días, emita el respectivo permiso o pronunciamiento. Vencido este plazo, el permiso o pronunciamiento faltante se tendrá por otorgado favorablemente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "8855673",
            "texto": "Artículo 18 bis.- Si la Declaración de Impacto Ambiental carece de información relevante o esencial para su evaluación que no pudiese ser subsanada mediante aclaraciones, rectificaciones o ampliaciones, o si el respectivo proyecto o actividad requiere de un Estudio de Impacto Ambiental, según corresponda, así lo declarará mediante resolución fundada, ordenando devolver los antecedentes al titular y poniendo término al procedimiento. La resolución a que se refiere el inciso precedente sólo podrá dictarse dentro de los primeros treinta días contados desde la presentación de la respectiva declaración de impacto ambiental. Transcurrido este plazo, no procederá devolver o rechazar la Declaración por las causales señaladas, debiendo completarse su evaluación. En contra de la resolución que se dicte sólo podrá deducirse recurso de reposición dentro del plazo de cinco días contado desde la respectiva notificación. El recurso deberá resolverse en el plazo de veinte días."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 18 TER",
            "idParte": "8855674",
            "texto": "Artículo 18 ter.- Los titulares, al presentar una Declaración de Impacto Ambiental, podrán incluir, a su costo, el compromiso de someterse a un proceso de evaluación y certificación de conformidad, respecto del cumplimiento de la normativa ambiental aplicable y de las condiciones sobre las cuales se califique favorablemente el proyecto o actividad. En este caso, dicha Declaración deberá ser calificada en un plazo máximo de treinta días, sin perjuicio de lo establecido en el artículo precedente. Para estos efectos, la Superintendencia del Medio Ambiente llevará un registro de las personas naturales y jurídicas acreditadas, que realicen la evaluación y certificación de conformidad de las Resoluci�nes de Calificación Ambiental. El reglamento determinará los requisitos, condiciones y procedimientos necesarios para su administración y funcionamiento."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 18 QUATER",
            "idParte": "8855675",
            "texto": "Artículo 18 quáter.- Si el titular del proyecto es una empresa que según la ley califica como de menor tamaño y debe presentar una Declaración de Impacto Ambiental podrá comprometer a su costo, someterse a un proceso de evaluación y certificación de conformidad, respecto del cumplimiento de la normativa ambiental aplicable al proyecto o actividad. En este caso, la Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, observará el siguiente procedimiento: a) Verificará si el proyecto o actividad requiere de un Estudio de Impacto Ambiental, en el plazo de 10 días contado desde la presentación de la Declaración. b) En caso de no requerir un Estudio de Impacto Ambiental, procederá al registro de la Declaración, siempre que el proyecto se encuentre localizado en un área regulada por instrumentos de planificación territorial vigentes y no genere cargas ambientales. c) Si el proyecto o actividad se localiza en un área no regulada por instrumentos de planificación territorial vigentes y no genera cargas ambientales, abrirá un período de participación ciudadana, en el que citará a una audiencia especial a lo menos a tres organizaciones ciudadanas con personalidad jurídica vigente, cuyo domicilio legal se encuentre en aquellas comunas en que el proyecto o actividad se emplazará. Dicho período no se extenderá más de 10 días, debiendo levantarse un acta por un ministro de fe en donde consten los compromisos con la comunidad. Finalizada dicha etapa, procederá a su registro. d) El registro consistirá en la anotación del proyecto o actividad, en el que debe constar el lugar del emplazamiento, la caracterización de la actividad, tiempo de ejecución de las obras y el proyecto, indicadores de cumplimiento de la certificación de conformidad y compromisos asumidos por el proponente con la comunidad. e) Realizado el registro una copia de la Declaración, que contendrá las observaciones de la ciudadanía, cuando correspondiere, será visada por el Servicio de Evaluación Ambiental y hará las veces de Resolución de Calificación Ambiental para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8640091",
            "texto": "Artículo 19.- Si la Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, constatare la existencia de errores, omisiones o inexactitudes en la Declaración de Impacto Ambiental, podrá solicitar las aclaraciones, rectificaciones o ampliaciones que estime necesarias, otorgando un plazo para tal efecto al interesado, suspendiéndose de pleno derecho, en el intertanto, el término que restare para finalizar el procedimiento de evaluación de la respectiva Declaración. El proponente podrá solicitar la extensión del plazo otorgado para cada suspensión hasta por dos veces. El Director Regional o el Director Ejecutivo, en su caso, podrá, en casos calificados y debidamente fundados, ampliar el plazo señalado en el inciso tercero del artículo 18, por una sola vez, y hasta por treinta días. Se rechazarán las Declaraciones de Impacto Ambiental cuando no se subsanaren los errores, omisiones o inexactitudes de que adolezca o si el respectivo proyecto o actividad requiere de un Estudio de Impacto Ambiental o cuando no se acreditare el cumplimiento de la normativa ambiental aplicable, de acuerdo a lo dispuesto en la presente ley. El reglamento establecerá la forma en que se notificará al interesado la decisión de la Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, sobre la Declaración de Impacto Ambiental."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "8855676",
            "texto": "Artículo 19 bis.- Transcurridos los plazos a que se refieren los artículos 15, 18 y 18 ter sin que la Comisión establecida en el artículo 86 o el Director Ejecutivo se hubieren pronunciado sobre un Estudio o Declaración de Impacto Ambiental, y cumplidos los requisitos del artículo 64 de la ley Nº 19.880, sobre Bases de los Procedimientos Administrativos, dicho Estudio o Declaración, con sus aclaraciones, rectificaciones o ampliaciones, si las hubiere, se entenderá aprobado. El certificado que el Director Regional o el Director Ejecutivo expida en caso de configurarse la situación prevista en el inciso anterior, además de especificar que el Estudio o Declaración de Impacto Ambiental no fue evaluado dentro del plazo legal, individualizará el o los documentos sobre los que recae la aprobación a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8640092",
            "texto": "Artículo 20.- En contra de la resolución que niegue lugar, rechace o establezca condiciones o exigencias a una Declaración de Impacto Ambiental, procederá la reclamación ante el Director Ejecutivo. En contra de la resolución que rechace o establezca condiciones o exigencias a un Estudio de Impacto Ambiental, procederá la reclamación ante un comité integrado por los Ministros del Medio Ambiente, que lo presidirá, y los Ministros de Salud; de Economía, Fomento y Reconstrucción; de Agricultura; de Energía, y de Minería. Estos recursos deberán ser interpuestos por el responsable del respectivo proyecto, dentro del plazo de treinta días contado desde la notificación de la resolución recurrida. La autoridad competente resolverá, mediante resolución fundada, en un plazo fatal de treinta o sesenta días contado desde la interposición del recurso, según se trate de una Declaración o un Estudio de Impacto Ambiental. Con el objeto de resolver las reclamaciones señaladas en el inciso primero, el Director Ejecutivo y el Comité de Ministros podrá solicitar a terceros, de acreditada calificación técnica en las materias de que se trate, un informe independiente con el objeto de ilustrar adecuadamente la decisión. El reglamento establecerá cómo se seleccionará a dicho comité y las condiciones a las que deberá ajustarse la solicitud del informe. En el caso de los Estudios de Impacto Ambiental, el Comité de Ministros deberá solicitar siempre informe a los organismos sectoriales que participaron de la evaluación ambiental. De lo resuelto mediante dicha resolución fundada se podrá reclamar, dentro del plazo de treinta días contado desde su notificación, ante el Tribunal Ambiental, de conformidad con lo dispuesto en los artículos 60 y siguientes de esta ley. La resolución que niegue lugar o que rechace o establezca condiciones o exigencias a un Estudio o Declaración de Impacto Ambiental, será notificada a todos los organismos del Estado que sean competentes para resolver sobre la realización del respectivo proyecto o actividad."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8640093",
            "texto": "Artículo 21.- Si se rechaza una Declaración o Estudio de Impacto Ambiental, el responsable del proyecto o actividad podrá presentar una nueva Declaración o Estudio. Con todo, el nuevo ingreso no podrá materializarse sino hasta que se resuelva el recurso de reclamación a que se refiere el inciso primero del artículo 20 de esta ley, o hubiere quedado ejecutoriada la sentencia que se pronuncie sobre la reclamación establecida en el inciso cuarto del mismo artículo."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8640094",
            "texto": "Artículo 22.- Los proyectos del sector público se someterán al sistema de evaluación de impacto ambiental establecido en el presente párrafo, y se sujetarán a las mismas exigencias técnicas, requerimientos y criterios de carácter ambiental aplicables al sector privado. Las instalaciones militares de uso bélico se regirán por sus propias normativas, en el marco de los objetivos de la presente ley. La resolución del Servicio de Evaluación Ambiental sobre el proyecto evaluado será obligatoria y deberá ser ponderada en la correspondiente evaluación socioeconómica de dicho proyecto que deberá efectuar el Ministerio de Planificación y Cooperación."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8640096",
            "texto": "Artículo 24.- El proceso de evaluación concluirá con una resolución que califica ambientalmente el proyecto o actividad, la que deberá ser notificada a las autoridades administrativas con competencia para resolver sobre la actividad o proyecto, sin perjuicio de la notificación a la parte interesada. Si la resolución es favorable, certificará que se cumple con todos los requisitos ambientales aplicables, incluyendo los eventuales trabajos de mitigación y restauración, no pudiendo ningún organismo del Estado negar las autorizaciones ambientales pertinentes. Si, en cambio, la resolución es desfavorable, estas autoridades quedarán obligadas a denegar las correspondientes autorizaciones o permisos, en razón de su impacto ambiental, aunque se satisfagan los demás requisitos legales, en tanto no se les notifique de pronunciamiento en contrario. Los organismos del Estado a los que corresponda otorgar o pronunciarse sobre los permisos ambientales sectoriales a que se refiere esta ley, deberán informar a la Superintendencia del Medio Ambiente cada vez que se les solicite alguno de ellos, indicando si ha adjuntado o no una resolución de calificación ambiental y los antecedentes que permitan identificar al proyecto o actividad e individualizar a su titular. En los casos que la Superintendencia detecte que una solicitud de permiso ambiental sectorial recae sobre un proyecto o actividad que de acuerdo a esta ley deba ser objeto de una evaluación de impacto ambiental previa y que no cuenta con la respectiva resolución de calificación ambiental aprobatoria, lo comunicará al organismo sectorial que corresponda, el que deberá abstenerse de otorgar el permiso o autorización en tanto no se acredite el cumplimiento de dicha exigencia, informando de ello al Servicio de Evaluación Ambiental. El titular del proyecto o actividad, durante la fase de construcción y ejecución del mismo, deberá someterse estrictamente al contenido de la resolución de calificación ambiental respectiva."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8640097",
            "texto": "Artículo 25.- El certificado a que se refiere el artículo anterior, establecerá, cuando corresponda, las condiciones o exigencias ambientales que deberán cumplirse para ejecutar el proyecto o actividad y aquéllas bajo las cuales se otorgarán los permisos que de acuerdo con la legislación deben emitir los organismos del Estado. Las condiciones o exigencias ambientales indicadas en el inciso anterior deberán responder a criterios técnicos solicitados por los servicios públicos que hubiesen participado en el proceso de evaluación. Si no se reclamare dentro del plazo establecido en el artículo 20 en contra de las condiciones o exigencias contenidas en el certificado señalado precedentemente, se entenderá que éstas han sido aceptadas, quedando su incumplimiento afecto a las sanciones establecidas en la ley que crea la Superintendencia del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 25 BIS",
            "idParte": "8855677",
            "texto": "Artículo 25 bis.- Las Direcciones de Obras Municipales no podrán otorgar la recepción definitiva si los proyectos o actividades a los que se refiere el artículo 10 no acreditan haber obtenido una resolución de calificación ambiental favorable."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 25 TER",
            "idParte": "8855678",
            "texto": "Artículo 25 ter.- La resolución que califique favorablemente un proyecto o actividad caducará cuando hubieren transcurrido más de cinco años sin que se haya iniciado la ejecución del proyecto o actividad autorizada, contado desde su notificación. El Reglamento deberá precisar las gestiones, actos o faenas mínimas que, según el tipo de proyecto o actividad, permitirán constatar el inicio de la ejecución del mismo."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 25 QUATER",
            "idParte": "8855679",
            "texto": "Artículo 25 quáter.- La resolución que califique favorablemente el Estudio o Declaración de Impacto Ambiental deberá ser notificada al proponente, informada a la Superintendencia del Medio Ambiente, a la comunidad y a todos los organismos que hayan participado del proceso de calificación ambiental. La Superintendencia del Medio Ambiente administrará un registro público de resoluciones de calificación ambiental en el que se identifique el proyecto, su localización geográfica, la fecha de su otorgamiento, el titular, el objetivo del mismo y su estado. Dicho registro deberá mantenerse actualizado en el sitio web de la Superintendencia semestralmente, debiendo los titulares de proyectos informar regularmente acerca del estado de los mismos. Un reglamento determinará el contenido del registro, las formas y plazos en virtud de los cuales se actualizará."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 25 QUINQUIES",
            "idParte": "8855680",
            "texto": "Artículo 25 quinquies.- La Resolución de Calificación Ambiental podrá ser revisada, excepcionalmente, de oficio o a petición del titular o del directamente afectado, cuando ejecutándose el proyecto, las variables evaluadas y contempladas en el plan de seguimiento sobre las cuales fueron establecidas las condiciones o medidas, hayan variado sustantivamente en relación a lo proyectado o no se hayan verificado, todo ello con el objeto de adoptar las medidas necesarias para corregir dichas situaciones. Con tal finalidad se deberá instruir un procedimiento administrativo, que se inicie con la notificación al titular de la concurrencia de los requisitos y considere la audiencia del interesado, la solicitud de informe a los organismos sectoriales que participaron de la evaluación y la información pública del proceso, de conformidad a lo señalado en la ley Nº 19.880. El acto administrativo que realice la revisión podrá ser reclamado de conformidad a lo señalado en el artículo 20."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 25 SEXIES",
            "idParte": "8855681",
            "texto": "Artículo 25 sexies.- Cuando una resolución de calificación ambiental sea modificada por una o más resoluciones, el Servicio de oficio o a petición del proponente, podrá establecer el texto refundido, coordinado y sistematizado de dicha resolución. En ejercicio de esta facultad, podrá introducirle los cambios de forma que sean indispensables, sin alterar, en caso alguno, su verdadero sentido y alcance."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8640098",
            "texto": "Artículo 26.- Corresponderá a las Comisiones de Evaluación o el Director Ejecutivo, según el caso, establecer los mecanismos que aseguren la participación informada de la comunidad en el proceso de calificación de los Estudios de Impacto Ambiental y de las Declaraciones cuando correspondan."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8640100",
            "texto": "Artículo 27.- Cualquier persona, natural o jurídica, podrá imponerse del contenido del proyecto y del tenor de los documentos acompañados. Con todo, el Servicio de Evaluación Ambiental mantendrá en reserva los antecedentes técnicos, financieros y otros que, a petición del interesado, estimare necesario substraer del conocimiento público, para asegurar la confidencialidad comercial e industrial o proteger las invenciones o procedimientos patentables del proyecto o actividad presentado."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8640101",
            "texto": "Artículo 28.- Para los efectos previstos en el artículo 26, la Comisión establecida en el artículo 86 o el Director Ejecutivo ordenará que el interesado publique a su costa en el Diario Oficial y en un diario o periódico de la capital de la región o de circulación nacional, según sea el caso, un extracto visado por ella del Estudio de Impacto Ambiental presentado. Dichas publicaciones se efectuarán dentro de los diez días siguientes a la respectiva presentación. Dicho extracto contendrá, a lo menos, los siguientes antecedentes: a) Nombre de la persona natural o jurídica responsable del proyecto o actividad; b) Ubicación del lugar o zona en la que el proyecto o actividad se ejecutará; c) Indicación del tipo de proyecto o actividad de que se trata; d) Monto de la inversión estimada, y e) Principales efectos ambientales y medidas mitigadoras que se proponen. En caso que el Estudio de Impacto Ambiental hubiese sido objeto de aclaraciones, rectificaciones y ampliaciones que afecten sustantivamente los impactos ambientales del proyecto de acuerdo a lo señalado en el artículo 29, el interesado deberá publicar en las mismas condiciones previstas en los incisos precedentes, debiendo individualizarse claramente el contenido de las aclaraciones, rectificaciones y ampliaciones."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8640102",
            "texto": "Artículo 29.- Cualquier persona, natural o jurídica, podrá formular observaciones al Estudio de Impacto Ambiental, ante el organismo competente, para lo cual dispondrán de un plazo de sesenta días, contado desde la respectiva publicación del extracto. Si durante el procedimiento de evaluación el Estudio de Impacto Ambiental hubiese sido objeto de aclaraciones, rectificaciones o ampliaciones que afecten sustantivamente al proyecto, el organismo competente deberá abrir una nueva etapa de participación ciudadana, esta vez por treinta días, período en el cual se suspenderá de pleno derecho el plazo de tramitación del Estudio de Impacto Ambiental. El Reglamento deberá precisar qué tipo de aclaraciones, rectificaciones o ampliaciones, según el tipo de proyecto o actividad, serán consideradas como modificaciones sustantivas a los proyectos. El Servicio de Evaluación Ambiental considerará las observaciones como parte del proceso de calificación y deberá hacerse cargo de éstas, pronunciándose fundadamente respecto de todas ellas en su resolución. Dicho pronunciamiento deberá estar disponible en la página web del servicio con a lo menos cinco días de anticipación a la calificación del proyecto. Cualquier persona, natural o jurídica, cuyas observaciones señaladas en los incisos anteriores no hubieren sido debidamente consideradas en los fundamentos de la resolución de calificación ambiental establecida en el artículo 24, podrá presentar recurso de reclamación de conformidad a lo señalado en el artículo 20, el que no suspenderá los efectos de la resolución."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8640103",
            "texto": "Artículo 30.- Las Comisiones de Evaluación o el Director Ejecutivo, en su caso, publicarán el primer día hábil de cada mes, en el Diario Oficial y en un periódico de circulación regional o nacional, según corresponda, una lista de los proyectos o actividades sujetos a Declaración de Impacto Ambiental que se hubieren presentado a tramitación en el mes inmediatamente anterior, con el objeto de mantener debidamente informada a la ciudadanía. Dicha lista contendrá, a lo menos, los siguientes antecedentes: a) Nombre de la persona natural o jurídica responsable del proyecto o actividad; b) Ubicación del lugar o zona en la que el proyecto o actividad se ejecutará, y c) Indicación del tipo de proyecto o actividad de que se trata. En caso que la Declaración de Impacto Ambiental hubiese sido objeto de aclaraciones, rectificaciones y ampliaciones de acuerdo a lo señalado en el artículo 30 bis, el proponente deberá publicar en las mismas condiciones previstas en el artículo 28, debiendo individualizarse claramente el contenido de las aclaraciones, rectificaciones y ampliaciones."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 30 BIS",
            "idParte": "8855682",
            "texto": "Artículo 30 bis.- Las Direcciones Regionales o el Director Ejecutivo, según corresponda, podrán decretar la realización de un proceso de participación ciudadana por un plazo de veinte días, en las Declaraciones de Impacto Ambiental que se presenten a evaluación y se refieran a proyectos que generen cargas ambientales para las comunidades próximas. Todo ello, siempre que lo soliciten a lo menos dos organizaciones ciudadanas con personalidad jurídica, a través de sus representantes, o como mínimo diez personas naturales directamente afectadas. Esta solicitud deberá hacerse por escrito y presentarse dentro del plazo de treinta días, contado desde la publicación en el Diario Oficial del proyecto sometido a Declaración de Impacto Ambiental de que se trate. Si durante el procedimiento de evaluación de la Declaración de Impacto Ambiental, ésta hubiese sido objeto de aclaraciones, rectificaciones o ampliaciones que afecten sustantivamente los impactos ambientales del proyecto, el organismo competente deberá abrir una nueva etapa de participación ciudadana, esta vez por diez días, período en el cual se suspenderá de pleno derecho el plazo de tramitación de la Declaración de Impacto Ambiental. El Reglamento deberá precisar qué tipo de aclaraciones, rectificaciones o ampliaciones, según el tipo de proyecto o actividad, serán consideradas como modificaciones sustantivas a los proyectos. Tratándose de los proyectos sometidos a evaluación de conformidad a lo establecido en el artículo 18 ter, el plazo para la realización del proceso de participación ciudadana será de diez días. El Servicio de Evaluación Ambiental considerará las observaciones como parte del proceso de calificación y deberá hacerse cargo de éstas, pronunciándose fundadamente respecto de todas ellas en su resolución. Dicho pronunciamiento deberá estar disponible en la página web del servicio con a lo menos cinco días de anticipación a la calificación del proyecto. Cualquier persona, natural o jurídica, cuyas observaciones no hubieren sido debidamente consideradas en los fundamentos de la resolución de calificación ambiental establecida en el artículo 24, podrá presentar recurso de reclamación de conformidad a lo señalado en el artículo 20, el que no suspenderá los efectos de la resolución. Para los efectos de este artículo, se entenderá que provocan cargas ambientales aquellos proyectos que generan beneficios sociales y que ocasionan externalidades ambientales negativas en localidades próximas durante su construcción u operación. La participación ciudadana comprende los derechos a acceder y conocer el expediente físico o electrónico de la evaluación, formular observaciones y obtener respuesta fundada de ellas."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 30 TER",
            "idParte": "8855683",
            "texto": "Artículo 30 ter.- Sin perjuicio de lo señalado en los artículos 28 y 30, los proponentes deberán anunciar mediante avisos a su costa, en medios de radiodifusión de alcance local, la presentación del Estudio o Declaración, el lugar en donde se encuentran disponibles los antecedentes de éstos y el plazo para realizar observaciones. El reglamento deberá establecer el contenido de los anuncios, la forma de acreditar ante la autoridad su emisión y el plazo en el cual éstos deberán emitirse. Con todo, los proponentes podrán solicitar al Director Regional o Ejecutivo del Servicio de Evaluación Ambiental, según corresponda, reemplazar el proceso de radiodifusión por otro de similar alcance, en aquellos casos en que éste resulte en extremo oneroso, o bien, cuando no sea posible realizarlo por razones técnicas, ante lo cual la autoridad deberá responder mediante resolución fundada."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8640104",
            "texto": "Artículo 31.- La Comisión establecida en el artículo 86 o el Director Ejecutivo, en su caso, remitirá a las municipalidades, en cuyo ámbito comunal se realizarán las obras o actividades que contemple el proyecto bajo evaluación, una copia del extracto o de la lista a que se refieren los artículos 28 y 30 precedentes, según corresponda, para su adecuada publicidad y garantizar la participación de la comunidad."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 31 BIS",
            "idParte": "8855685",
            "texto": "Artículo 31 bis.- Toda persona tiene derecho a acceder a la información de carácter ambiental que se encuentre en poder de la Administración, de conformidad a lo señalado en la Constitución Política de la República y en la ley Nº 20.285 sobre Acceso a la Información Pública. Se entenderá por información ambiental toda aquella de carácter escrita, visual, sonora, electrónica o registrada de cualquier otra forma que se encuentre en poder de la Administración y que verse sobre las siguientes cuestiones: a) El estado de los elementos del medio ambiente, como el aire y la atmósfera, el agua, el suelo, los paisajes, las áreas protegidas, la diversidad biológica y sus componentes, incluidos los organismos genéticamente modificados; y la interacción entre estos elementos. b) Los factores, tales como sustancias, energía, ruido, radiaciones o residuos, incluidos los residuos radiactivos, emisiones, vertidos y otras liberaciones en el medio ambiente, que afecten o puedan afectar a los elementos del medio ambiente señalados en el número anterior. c) Los actos administrativos relativos a materias ambientales, o que afecten o puedan afectar a los elementos y factores citados en las letras a) y b), y las medidas, políticas, normas, planes, programas, que les sirvan de fundamento. d) Los informes de cumplimiento de la legislación ambiental. e) Los análisis económicos, sociales, así como otros estudios utilizados en la toma de decisiones relativas a los actos administrativos y sus fundamentos, señalados en la letra c). f) El estado de salud y seguridad de las personas, condiciones de vida humana, bienes del patrimonio cultural, cuando sean o puedan verse afectados por el estado de los elementos del medio ambiente citados en la letra a) o por cualquiera de los factores y medidas señaladas en las letras b) y c). g) Toda aquella otra información que verse sobre medio ambiente o sobre los elementos, componentes o conceptos definidos en el artículo 2º de la ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 31 TER",
            "idParte": "8855686",
            "texto": "Artículo 31 ter.- El Ministerio del Medio Ambiente administrará un Sistema Nacional de Información Ambiental, desglosada regionalmente, en el cual se indicará: a) Los textos de tratados, convenios y acuerdos internacionales, así como las leyes, reglamentos y demás actos administrativos sobre medio ambiente o relacionados con él. b) Los informes sobre el estado del medio ambiente, señalados en la letra ñ) del artículo 70. c) Los datos o resúmenes de los informes señalados en el número anterior, derivados del seguimiento de las actividades que afecten o puedan afectar al medio ambiente. d) Las autorizaciones administrativas asociadas a actividades que pueden tener un efecto significativo sobre el medio ambiente, o en su defecto la indicación precisa de la autoridad que dispone de tal información. e) La lista de las autoridades públicas que disponen de información de contenido ambiental y que debe ser públicamente accesible. f) Los dictámenes de la Contraloría General de la República recaídos en materias ambientales. g) Las sentencias definitivas de los Tribunales de Justicia recaídas en juicios de carácter ambiental. h) Toda otra decisión o resolución de carácter general emanada de autoridad recaída en asuntos ambientales."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 31 QUATER",
            "idParte": "8855687",
            "texto": "Artículo 31 quáter.- Cualquier persona que se considere lesionada en su derecho a acceder a la información ambiental, podrá recurrir ante la autoridad competente, de conformidad con lo señalado en la ley Nº 20.285, sobre Acceso a la Información Pública."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8640105",
            "texto": "Artículo 32.- Mediante decreto supremo, que llevará las firmas del Ministro del Medio Ambiente y del Ministro de Salud, se promulgarán las normas primarias de calidad ambiental. Estas normas serán de aplicación general en todo el territorio de la República y definirán los niveles que originan situaciones de emergencia. El Ministerio de Salud podrá solicitar fundadamente al Ministerio del Medio Ambiente la dictación de una norma primaria de calidad, la que deberá dictarse dentro de un plazo que no podrá exceder de cuatro años, a menos que dentro de tal plazo indique las razones técnicas para no acoger la solicitud. Mediante decreto supremo que llevará las firmas del Ministro del Medio Ambiente y del ministro competente según la materia de que se trate, se promulgarán las normas secundarias de calidad ambiental. Un reglamento establecerá el procedimiento a seguir para la dictación de normas de calidad ambiental, que considerará a lo menos las siguientes etapas: análisis técnico y económico, desarrollo de estudios científicos, consultas a organismos competentes, públicos y privados, análisis de las observaciones formuladas y una adecuada publicidad. Establecerá además los plazos y formalidades que se requieran para dar cumplimiento a lo dispuesto en este artículo y los criterios para revisar las normas vigentes. Toda norma de calidad ambiental será revisada por el Ministerio del Medio Ambiente a lo menos cada cuatro años, aplicando el mismo procedimiento antes señalado. La coordinación del proceso de generación de las normas de calidad ambiental, y la determinación de los programas y plazos de cumplimiento de las mismas, corresponderá al Ministerio del Medio Ambiente. Toda persona o agrupación de personas tendrá derecho a solicitar fundadamente la dictación de normas primarias o secundarias de calidad ambiental respecto de contaminantes que a la fecha de la solicitud no se encuentren regulados mediante instrumentos de gestión ambiental vigentes. El Ministerio del Medio Ambiente deberá dar respuesta fundada dentro del plazo de treinta días contado desde la presentación de la solicitud."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8640107",
            "texto": "Artículo 33.- El Ministerio del Medio Ambiente administrará la información de los programas de medición y control de la calidad ambiental del aire, agua y suelo para los efectos de velar por el derecho a vivir en un medio ambiente libre de contaminación. Estos programas serán regionalizados. Respecto de la Zona Económica Exclusiva y del Mar Presencial de Chile se compilarán los antecedentes sobre estas materias."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8640108",
            "texto": "Artículo 34.- El Estado administrará un Sistema Nacional de Áreas Protegidas, con objeto de asegurar la conservación de la biodiversidad y la protección del patrimonio natural. La administración del Sistema Nacional de Áreas Protegidas corresponderá al Servicio de Biodiversidad y Áreas Protegidas."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8640109",
            "texto": "Artículo 35.- Con el mismo propósito señalado en el artículo precedente, el Estado fomentará e incentivará la creación de áreas protegidas de propiedad privada, las que formarán parte del Sistema Nacional de Áreas Protegidas. La supervisión de estas áreas corresponderá al Servicio de Biodiversidad y Áreas Protegidas. La creación, desafectación y regulación de estas áreas se regirá por lo dispuesto en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas. El reglamento establecerá los requisitos, plazos y limitaciones de aplicación general que se deberán cumplir para gozar de las franquicias, ejercer los derechos y dar cumplimiento a las obligaciones y cargas a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8640110",
            "texto": "Artículo 36.- Formarán parte de las áreas protegidas mencionadas en los artículos anteriores, las porciones de mar, terrenos de playa, playas de mar, lagos, lagunas, glaciares, embalses, cursos de agua, pantanos y otros humedales, situados dentro de su perímetro. Sobre estas áreas protegidas mantendrán sus facultades los demás organismos públicos, en lo que les corresponda."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8640111",
            "texto": "Artículo 37.- El Ministerio del Medio Ambiente clasificará las especies de plantas, algas, hongos y animales nativos, sobre la base de antecedentes científico-técnicos, y según su estado de conservación, en las categorías recomendadas para tales efectos por la Unión Internacional para la Conservación de la Naturaleza (UICN) u otro organismo internacional que dicte pautas en estas materias. Para tal efecto, el Servicio de Biodiversidad y Áreas Protegidas formulará una propuesta de clasificación al Ministerio del Medio Ambiente. Un reglamento dictado por el Ministerio del Medio Ambiente fijará el procedimiento de tal clasificación De conformidad a dichas clasificaciones, el Servicio de Biodiversidad y Áreas Protegidas deberá aprobar planes de recuperación, conservación y gestión de especies, de acuerdo a lo dispuesto en la Ley que crea el Servicio de Biodiversidad y Áreas Protegidas."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8640112",
            "texto": "Artículo 38.- El Ministerio del Medio Ambiente velará que los organismos competentes del Estado elaboren y mantengan actualizado un inventario de especies de plantas, algas, hongos y animales silvestres y fiscalizarán las normas que imponen restricciones a su corte, captura, caza, comercio y transporte, con el objeto de adoptar las acciones y medias tendientes a conservar la diversidad biológica y preservar dichas especies. INCISO ELIMINADO."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8640113",
            "texto": "Artículo 39.- La ley velará porque el uso del suelo se haga en forma racional, a fin de evitar su pérdida y degradación."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8640114",
            "texto": "Artículo 40.- Las normas de emisión se establecerán mediante decreto supremo, que llevará las firmas del Ministro del Medio Ambiente y del ministro competente según la materia de que se trate, el que señalará su ámbito territorial de aplicación. Corresponderá al Ministerio del Medio Ambiente proponer, facilitar y coordinar la dictación de normas de emisión, para lo cual deberá sujetarse a las etapas señaladas en el artículo 32, inciso tercero, y en el respectivo reglamento, en lo que fueren procedentes, considerando las condiciones y características ambientales propias de la zona en que se aplicarán, pudiendo utilizar las mejores técnicas disponibles, como criterio para determinar los valores o parámetros exigibles en la norma, cuando corresponda. Toda persona o agrupación de personas tendrá derecho a solicitar fundadamente la dictación de normas de emisión respecto de fuentes que a la fecha de la solicitud no se encuentren reguladas mediante instrumentos de gestión ambiental vigentes. El Ministerio del Medio Ambiente deberá dar respuesta fundada dentro del plazo de treinta días contado desde la presentación de la solicitud."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8640116",
            "texto": "Artículo 41.- El uso y aprovechamiento de los recursos naturales renovables se efectuará asegurando su capacidad de regeneración y la diversidad biológica asociada a ellos, en especial de aquellas especies clasificadas según lo dispuesto en el artículo 37."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8640118",
            "texto": "Artículo 42.- El Servicio de Biodiversidad y Áreas Protegidas conjuntamente con el organismo público encargado por la ley de regular el uso o aprovechamiento de los recursos naturales en un área determinada, exigirá, cuando corresponda, el cumplimiento de planes de manejo de los mismos, a fin de asegurar su conservación. Estos incluirán, entre otras, las siguientes consideraciones ambientales: a) Mantención de caudales de aguas y conservación de suelos; b) Mantención del valor paisajístico, y c) Protección de especies clasificadas según lo dispuesto en el artículo 37. Lo dispuesto en este artículo es sin perjuicio de lo establecido en otros cuerpos legales, sobre planes de manejo de recursos naturales renovables, y no se aplicará alos planes de manejo de áreas protegidas ni a aquellos proyectos o actividades respecto de los cuales se hubiere aprobado un Estudio o una Declaración de Impacto Ambiental."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8640119",
            "texto": "Artículo 43.- La declaración de una zona del territorio como saturada o latente se hará por decreto supremo que llevará la firma del Ministro del Medio Ambiente y contendrá la determinación precisa del área geográfica que abarca. Llevará además la firma del Ministro de Salud, si se trata de la aplicación de normas primarias de calidad ambiental, o del ministro sectorial que corresponda, según la naturaleza de la respectiva norma secundaria de calidad ambiental. Mediante decreto supremo, que llevará la firma del Ministro del Medio Ambiente, de Salud o del ministro sectorial, según corresponda, se dejará sin efecto la declaración de Zona Saturada o Latente, cuando no se cumplan las condiciones que la hicieron procedente. El decreto supremo señalado en el inciso anterior dejará sin efecto las respectivas medidas del plan de Descontaminación y, o Prevención, pudiendo, en el primer caso, mantener vigentes las restricciones impuestas a las emisiones de las fuentes responsables a que se refiere la letra f) del artículo 45 y las medidas destinadas a prevenir episodios críticos de contaminación, por un plazo no superior a dos años contado desde la derogación del plan, con la sola finalidad de permitir la dictación del plan de prevención. Esta declaración tendrá como fundamento las mediciones, realizadas o certificadas por los organismos públicos competentes, en las que conste haberse verificado la condición que la hace procedente. El procedimiento estará a cargo de la Secretaría Regional Ministerial de Medio Ambiente. Si la zona objeto de la declaración estuviere situada en distintas regiones, el procedimiento estará a cargo del Ministerio del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 43 BIS",
            "idParte": "10433813",
            "texto": "Artículo 43 bis.- Una vez declarada una zona como latente o saturada, mediante resolución suscrita por el Ministro del Medio Ambiente, se podrán adoptar, fundadamente, medidas provisionales de acuerdo a lo señalado en el artículo 32 de la ley N° 19.880, en conformidad con los antecedentes considerados en el proceso de elaboración de la norma que declara la zona como latente o saturada, así como con la norma de calidad respectiva y con la naturaleza y gravedad de afectación de los componentes ambientales y la salud de la población, durante el plazo considerado para la elaboración de anteproyecto de plan respectivo. Dichas medidas podrán mantenerse hasta la dictación del respectivo plan de prevención o descontaminación. Las medidas provisionales establecidas se extinguirán una vez publicado en el Diario Oficial el decreto que establezca el plan de prevención o descontaminación, por el solo ministerio de la ley. Las medidas provisionales podrán ser alzadas o modificadas durante el procedimiento de elaboración del plan de prevención y/o de descontaminación, de oficio o a solicitud de parte, en virtud de circunstancias sobrevinientes o que no pudieron ser tenidas en cuenta en el momento de su adopción."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8640120",
            "texto": "Artículo 44.- Mediante decreto supremo del Ministerio del Medio Ambiente, que llevará además la firma del ministro sectorial que corresponda, se establecerán planes de prevención o de descontaminación, cuyo cumplimiento será obligatorio en las zonas calificadas como latentes o saturadas, respectivamente. La elaboración de estos planes y su proposición a la autoridad competente para su establecimiento corresponderá al Ministerio del Medio Ambiente, previo informe de la Secretaría Regional Ministerial respectiva. Para estos efectos se seguirá el mismo procedimiento y etapas establecidos en el inciso tercero del artículo 32 de la presente ley el que no podrá exceder el plazo de cuatro años contado desde la publicación del decreto supremo que declaró la zona como latente o saturada. Todo plan de prevención o de descontaminación será revisado por el Ministerio del Medio Ambiente, al menos, cada cinco años, y se aplicará el mismo procedimiento señalado en el inciso anterior. El incumplimiento de los plazos dispuestos en este artículo, así como de los señalados en el artículo 32, por parte de la jefatura o jefe superior del órgano o servicio de la Administración del Estado respectivo, será sancionado con la medida disciplinaria de multa equivalente a media remuneración mensual, previa instrucción de una investigación sumaria o sumario administrativo, llevado por la Contraloría General de la República, de acuerdo a las normas de su ley orgánica y del Estatuto Administrativo. Si la autoridad o jefatura superior del órgano o servicio de la Administración del Estado sancionado persiste en su actitud, se le aplicará el doble de la sanción indicada y la suspensión en el cargo por un término de cinco días."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8640121",
            "texto": "Artículo 45.- Los planes de prevención y descontaminación contendrán, a lo menos: a) La relación que exista los entre niveles de emisión totales y los niveles de contaminantes a ser regulados; b) El plazo en que se espera alcanzar la reducción de emisiones materia del plan; c) La indicación de los responsables de su cumplimiento; d) La identificación de las autoridades a cargo de su fiscalización; e) Los instrumentos de gestión ambiental que se usarán para cumplir sus objetivos; f) La proporción en que deberán reducir sus emisiones las actividades responsables de la emisión de los contaminantes a que se refiere el plan, la que deberá ser igual para todas ellas; g) La estimación de sus costos económicos y sociales, y h) La proposición, cuando sea posible, de mecanismos de compensación de emisiones. Las actividades contaminantes ubicadas en zonas afectas a planes de prevención o descontaminación, quedarán obligadas a reducir sus emisiones a niveles que permitan cumplir los objetivos del plan en el plazo que al efecto se establezca. Los Planes de Prevención contemplarán además medidas que se harán efectivas en caso de declararse la misma zona geográfica como saturada por los contaminantes que estuvieren latentes. Dichas medidas se mantendrán vigentes hasta la dictación del respectivo plan de descontaminación."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8640122",
            "texto": "Artículo 46.- En aquellas áreas en que se esté aplicando un plan de prevención o descontaminación, sólo podrán desarrollarse actividades que cumplan los requisitos establecidos en el respectivo plan. Su verificación estará a cargo de la Superintendencia del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8640123",
            "texto": "Artículo 47.- Los planes de prevención o descontaminación podrán utilizar, según corresponda, los siguientes instrumentos de regulación o de carácter económico: a) Normas de emisión; b) Permisos de emisión transables; c) Impuestos a las emisiones o tarifas a los usuarios, en los que se considerará el costo ambiental implícito en la producción o uso de ciertos bienes o servicios, y d) Otros instrumentos de estímulo a acciones de mejoramiento y reparación ambientales."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8640124",
            "texto": "Artículo 48.- Una ley establecerá la naturaleza y las formas de asignación, división, transferencia, duración y demás características de los permisos de emisión transables."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 48 BIS",
            "idParte": "8855688",
            "texto": "Artículo 48 bis.- Los actos administrativos que se dicten por los Ministerios o servicios para la ejecución o implementación de normas de calidad, emisión y planes de prevención o descontaminación, señalados en tales instrumentos, deberán contar siempre con informe previo del Ministerio del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 48 TER",
            "idParte": "9705635",
            "texto": "Artículo 48 ter.- Corresponderá al Ministerio del Medio Ambiente otorgar certificados, rótulos o etiquetas a personas naturales o jurídicas públicas o privadas, respecto de tecnologías, procesos, productos, bienes, servicios o actividades, que sean voluntariamente solicitados u obligatoriamente requeridos y cumplan con los criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, de acuerdo a los requisitos que establezca el reglamento. Asimismo, el reglamento deberá determinar el procedimiento al cual se sujetará el otorgamiento de los certificados, rótulos y etiquetas. Será de cargo del solicitante del certificado, rótulo o etiqueta adjuntar a su petición un informe favorable de cumplimiento de los requisitos que el reglamento señale, emitido por aquellas entidades que la Superintendencia del Medio Ambiente autorice según lo dispuesto en el artículo 3 literal v) de su ley orgánica. Dicha Superintendencia será la encargada de fiscalizar el debido cumplimiento de las disposiciones de que trata este artículo, en los casos que corresponda. La infracción de esta normativa será sancionada de conformidad a lo dispuesto en el Título III de la ley orgánica de la Superintendencia del Medio Ambiente, encontrándose ésta facultada, además, para revocar el certificado, rótulo o etiqueta como sanción. Sin perjuicio de lo anterior, la falsificación o utilización maliciosa de los certificados, rótulos o etiquetas será sancionada según lo establecido en los artículos 193, 194 y 196, según corresponda, del Código Penal. El reglamento definirá el procedimiento que se aplicará en estos casos."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8640125",
            "texto": "Artículo 49.- Los decretos supremos que establezcan las normas primarias y secundarias de calidad ambiental y las normas de emisión, los que declaren zonas del territorio como latentes o saturadas, los que establezcan planes de prevención o de descontaminación, se publicarán en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8640127",
            "texto": "Artículo 50.- Estos decretos serán reclamables ante el Tribunal Ambiental por cualquier persona que considere que no se ajustan a esta ley y a la cual causen perjuicio. El plazo para interponer el reclamo será de treinta días, contado desde la fecha de publicación del decreto en el Diario Oficial o, desde la fecha de su aplicación, tratándose de las regulaciones especiales para casos de emergencia. La interposición del reclamo no suspenderá en caso alguno los efectos del acto impugnado."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8640128",
            "texto": "Artículo 51.- Todo el que culposa o dolosamente cause daño ambiental responderá del mismo en conformidad a la presente ley. No obstante, las normas sobre responsabilidad por daño al medio ambiente contenidas en leyes especiales prevalecerán sobre las de la presente ley. Sin perjuicio de lo anterior, en lo no previsto por esta ley o por leyes especiales, se aplicarán las disposiciones del Título XXXV del Libro IV del Código Civil."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8640131",
            "texto": "Artículo 52.- Se presume legalmente la responsabilidad del autor del daño ambiental, si existe infracción a las normas de calidad ambiental, a las normas de emisiones, a los planes de prevención o de descontaminación, a las regulaciones especiales para los casos de emergencia ambiental o a las normas sobre protección, preservación o conservación ambientales, establecidas en la presente ley o en otras disposiciones legales o reglamentarias. Con todo, sólo habrá lugar a la indemnización, en este evento, si se acreditare relación de causa a efecto entre la infracción y el daño producido."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8640132",
            "texto": "Artículo 53.- Producido daño ambiental, se concede acción para obtener la reparación del medio ambiente dañado, lo que no obsta al ejercicio de la acción indemnizatoria ordinaria por el directamente afectado. No procederá la acción para obtener la reparación del medio ambiente dañado cuando quien cometió el daño ejecutó satisfactoriamente un plan de reparación aprobado por la Superintendencia del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8640133",
            "texto": "Artículo 54.- Son titulares de la acción ambiental señalada en el artículo anterior, y con el solo objeto de obtener la reparación del medio ambiente dañado, las personas naturales o jurídicas, públicas o privadas, que hayan sufrido el daño o perjuicio, las municipalidades, por los hechos acaecidos en sus respectivas comunas, y el Estado, por intermedio del Consejo de Defensa del Estado. Deducida demanda por alguno de los titulares señalados, no podrán interponerla los restantes, lo que no obsta a su derecho a intervenir como terceros. Para los efectos del artículo 23 del Código de Procedimiento Civil, se presume que las municipalidades y el Estado tienen interés actual en los resultados del juicio. Cualquier persona podrá requerir a la municipalidad en cuyo ámbito se desarrollen las actividades que causen daño al medio ambiente para que ésta, en su representación y sobre la base de los antecedentes que el requirente deberá proporcionarle, deduzca la respectiva acción ambiental. La municipalidad demandará en el término de 45 días, y si resolviere no hacerlo, emitirá dentro de igual plazo una resolución fundada que se notificará al requirente por carta certificada. La falta de pronunciamiento de la municipalidad en el término indicado la hará solidariamente responsable de los perjuicios que el hecho denunciado ocasionare al afectado."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8640134",
            "texto": "Artículo 55.- Cuando los responsables de fuentes emisoras sujetas a planes de prevención o descontaminación, o a regulaciones especiales para situaciones de emergencia, según corresponda, acreditaren estar dando íntegro y cabal cumplimiento a las obligaciones establecidas en tales planes o regulaciones, sólo cabrá la acción indemnizatoria ordinaria deducida por el personalmente afectado, a menos que el daño provenga de causas no contempladas en el respectivo plan, en cuyo caso se aplicará lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8640139",
            "texto": "Artículo 60.- Será competente para conocer las causas que se promuevan por infracción a la presente ley, el Tribunal Ambiental, de conformidad a las normas de procedimiento establecidas en la ley que lo crea."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8640143",
            "texto": "Artículo 63.- La acción ambiental y las acciones civiles emanadas del daño ambiental prescribirán en el plazo de cinco años, contado desde la manifestación evidente del daño."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8640144",
            "texto": "Artículo 64.- La fiscalización del permanente cumplimiento de las normas y condiciones sobre la base de las cuales se han aprobado o aceptado los Estudios y Declaraciones de Impacto Ambiental, de las medidas e instrumentos que establezcan los Planes de Prevención y de Descontaminación y de las normas de calidad y emisión, será efectuada por la Superintendencia del Medio Ambiente de conformidad a lo señalado por la ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8640146",
            "texto": "Artículo 65.- Sin perjuicio de lo establecido en el inciso segundo del artículo 5° de la ley N° 18.695, Orgánica Constitucional de Municipalidades, y en otras normas legales, las municipalidades recibirán las denuncias que formulen los ciudadanos por incumplimiento de normas ambientales y las pondrán en conocimiento de la Superintendencia del Medio Ambiente para que ésta les dé curso. La municipalidad requerirá a la Superintendencia del Medio Ambiente para que le informe sobre el trámite dado a la denuncia. Copia de ésta y del informe se hará llegar a la respectiva Secretaría Regional Ministerial de Medio Ambiente. Con el mérito del informe, o en ausencia de él transcurridos treinta días, la municipalidad pondrá los antecedentes en conocimiento del Ministerio del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8640147",
            "texto": "Artículo 66.- El Ministerio del Medio Ambiente tendrá a su cargo la administración de un Fondo de Protección Ambiental, cuyo objeto será financiar total o parcialmente proyectos o actividades orientados a la protección o reparación del medio ambiente, el desarrollo sustentable, la preservación de la naturaleza o la conservación del patrimonio ambiental."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8640149",
            "texto": "Artículo 67.- Los proyectos o actividades a que se refiere el artículo anterior, cuyo monto no exceda del equivalente a quinientas unidades de fomento, serán seleccionados por el Subsecretario de Medio Ambiente, según bases generales definidas al efecto. Cuando los proyectos o actividades excedan el monto señalado, el proceso de selección deberá efectuarse mediante concurso público y sujetarse a las bases generales citadas en el inciso anterior, debiendo oírse al Consejo Consultivo a que se refiere el párrafo Cuarto del Título Final."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8640150",
            "texto": "Artículo 68.- El Fondo de Protección Ambiental estará formado por: a) Herencias, legados y donaciones, cualquiera sea su origen. Para estos efectos, las donaciones al Ministerio del Medio Ambiente destinadas al Fondo de Protección Ambiental se regirán por lo dispuesto en el artículo 4° de la ley N° 19.896, siéndoles aplicables los beneficios tributarios del artículo 37 del decreto ley N° 1.939 que establece normas sobre adquisición, administración y disposición de bienes del Estado; b) Recursos destinados para este efecto, en la Ley de Presupuestos de la Nación; c) Recursos que se le asignen en otras leyes, y d) Cualquier otro aporte proveniente de entidades públicas o privadas, nacionales o extranjeras, a cualquier título."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8640151",
            "texto": "Artículo 69.- Créase el Ministerio del Medio Ambiente, como una Secretaría de Estado encargada de colaborar con el Presidente de la República en el diseño y aplicación de políticas, planes y programas en materia ambiental, así como en la protección y conservación de la diversidad biológica y de los recursos naturales renovables e hídricos, promoviendo el desarrollo sustentable, la integridad de la política ambiental y su regulación normativa."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8640154",
            "texto": "Artículo 70.- Corresponderá especialmente al Ministerio: a) Proponer las políticas ambientales e informar periódicamente sobre sus avances y cumplimientos. b) Proponer políticas, planes, programas, normas y supervigilar el Sistema Nacional de Áreas Protegidas. c) Derogada. d) Velar por el cumplimiento de las convenciones internacionales, en que Chile sea parte en materia ambiental, y ejercer la calidad de contraparte administrativa, científica o técnica de tales convenciones, sin perjuicio de las facultades del Ministerio de Relaciones Exteriores. Cuando las convenciones señaladas contengan además de las materias ambientales, otras de competencia sectorial, el Ministerio del Medio Ambiente deberá integrar a dichos sectores dentro de la contraparte administrativa, científica o técnica de las mismas. e) Colaborar con los Ministerios sectoriales en la formulación de los criterios ambientales que deben ser incorporados en la elaboración de sus planes y políticas, evaluaciones ambientales estratégicas y procesos de planificación, así como en la de sus servicios dependientes y relacionados. f) Colaborar con los organismos competentes, en la formulación de las políticas ambientales para el manejo, uso y aprovechamiento sustentable de los recursos naturales renovables e hídricos. g) Proponer políticas y formular normas, planes y programas en materia de residuos y suelos contaminados, así como la evaluación del riesgo de productos químicos, organismos genéticamente modificados y otras sustancias que puedan afectar el medio ambiente, sin perjuicio de las atribuciones de otros organismos públicos en materia sanitaria. h) Proponer políticas y formular los planes, programas y planes de acción en materia de cambio climático. En ejercicio de esta competencia deberá colaborar con los diferentes órganos de la Administración del Estado a nivel nacional, regional y local con el objeto de poder determinar sus efectos, así como el establecimiento de las medidas necesarias de adaptación y mitigación. i) Proponer políticas y formular planes, programas y acciones que establezcan los criterios básicos y las medidas preventivas para favorecer la recuperación y conservación de los recursos hídricos, genéticos, las plantas, algas, hongos y animales silvestres, los hábitats, los paisajes, ecosistemas y espacios naturales, en especial los frágiles y degradados, contribuyendo al cumplimiento de los convenios internacionales de conservación de la biodiversidad. j) Elaborar y ejecutar estudios y programas de investigación de su competencia. k) Elaborar los estudios necesarios y recopilar toda la información disponible para determinar la línea de base ambiental del país, elaborar las cuentas ambientales, incluidos los activos y pasivos ambientales, y la capacidad de carga de las distintas cuencas ambientales del país. l) Participar en la elaboración de los presupuestos ambientales sectoriales, promoviendo su coherencia con la política ambiental nacional. En ejercicio de esta facultad, se podrá fijar de común acuerdo con el ministerio sectorial, indicadores de gestión asociados a presupuestos. Con tal finalidad se deberá contar con la aprobación de la Dirección de Presupuestos. m) Colaborar con las autoridades competentes a nivel nacional, regional y local en la preparación, aprobación y desarrollo de programas de educación, promoción y difusión ambiental, orientados a la creación de una conciencia nacional sobre la protección del medio ambiente, desarrollo sustentable, la preservación de la naturaleza y la conservación del patrimonio ambiental, y a promover la participación ciudadana responsable en estas materias. n) Coordinar el proceso de generación de las normas de calidad ambiental, de emisión y de planes de prevención y,o descontaminación, determinando los programas para su cumplimiento. ñ) Elaborar cada cuatro años informes sobre el estado del medio ambiente a nivel nacional, regional y local. Sin embargo, una vez al año deberá emitir un reporte consolidado sobre la situación del medio ambiente a nivel nacional y regional. Estos informes incluirán datos sobre la calidad del medio ambiente, así como un resumen ejecutivo que sea comprensible para el público en general. o) Interpretar administrativamente las normas de calidad ambiental y de emisión, los planes de prevención y,o de descontaminación, previo informe del o los organismos con competencia en la materia específica y la Superintendencia del Medio Ambiente. El Ministerio del Medio Ambiente podrá requerir a los jefes de los servicios y organismos con competencias en materia ambiental, informes sobre los criterios utilizados por el respectivo organismo sectorial en la aplicación de las normas y planes señalados en el inciso anterior, así como de las dudas o dificultades de interpretación que se hubieren suscitado y de las desviaciones o distorsiones que se hubieren detectado. El Ministerio podrá, además, uniformar los criterios de aplicación y aclarará el sentido y alcance de las normas de calidad ambiental y de emisión, cuando observe discrepancias o errores de interpretación. p) Administrar un Registro de Emisiones y Transferencias de Contaminantes en el cual se registrará y sistematizará, por fuente o agrupación de fuentes de un mismo establecimiento, la naturaleza, caudal y concentración de emisiones de contaminantes que sean objeto de una norma de emisión, y la naturaleza, volumen y destino de los residuos sólidos generados que señale el reglamento. Igualmente, en los casos y forma que establezca el reglamento, el registro sistematizará y estimará el tipo, caudal y concentración total y por tipo de fuente, de las emisiones que no sean materia de una norma de emisión vigente. Para tal efecto, el Ministerio requerirá de los servicios y organismos estatales que corresponda, información general sobre actividades productivas, materias primas, procesos productivos, tecnología, volúmenes de producción y cualquiera otra disponible y útil a los fines de la estimación. Las emisiones estimadas a que se refiere el presente inciso serán innominadas e indicarán la metodología de modelación utilizada. q) Establecer un sistema de información pública sobre el cumplimiento y aplicación de la normativa ambiental de carácter general vigente, incluyendo un catastro completo y actualizado de dicha normativa, el que deberá ser de libre acceso y disponible por medios electrónicos. r) Establecer convenios de colaboración con gobiernos regionales y municipalidades destinados a adoptar las medidas necesarias para asegurar la integridad, conservación y reparación del medio ambiente regional y local, así como la educación ambiental y la participación ciudadana. Cuando dichos convenios contemplen transferencia de recursos, deberán contar con la autorización del Ministerio de Hacienda. s) Participar en el procedimiento de evaluación ambiental estratégica de las políticas y planes que promuevan los diversos órganos de la Administración de conformidad a lo señalado en la presente ley. t) Generar y recopilar la información técnica y científica precisa para la prevención de la contaminación y la calidad ambiental, en particular lo referente a las tecnologías, la producción, gestión y transferencias de residuos, la contaminación atmosférica y el impacto ambiental. t bis) Otorgar certificados, rótulos o etiquetas a personas naturales o jurídicas públicas o privadas, respecto de tecnologías, procesos, productos, bienes, servicios o actividades, que cumplan con los criterios de sustentabilidad y contribución a la protección del patrimonio ambiental del país, en conformidad a la ley. u) Administrar la información de los programas de monitoreo de calidad del aire, agua y suelo, proporcionada por los organismos competentes, cuando corresponda. v) Financiar proyectos y actividades orientados a la protección del medio ambiente, el desarrollo sustentable, la preservación de la naturaleza, la conservación del patrimonio ambiental, la educación ambiental y la participación ciudadana. w) Realizar y fomentar capacitación y actualización técnica a los funcionarios públicos en materias relacionadas con las funciones encomendadas al Ministerio, la que también podrá otorgarse a los particulares. x) Crear y presidir comités y subcomités operativos formados por representantes de los ministerios, servicios y demás organismos competentes para el estudio, consulta, análisis, comunicación y coordinación en determinadas materias relativas al medio ambiente. y) Fomentar y facilitar la participación ciudadana en la formulación de políticas y planes, normas de calidad y de emisión, en el proceso de evaluación ambiental estratégica de las políticas y planes de los ministerios sectoriales. z) Asumir todas las demás funciones y atribuciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8640155",
            "texto": "Artículo 71.- Créase el Consejo de Ministros para la Sustentabilidad y el Cambio Climático, presidido por el Ministro del Medio Ambiente e integrado por los Ministros de Agricultura; de Hacienda; de Salud; de Economía, Fomento y Turismo; de Energía; de Obras Públicas; de Vivienda y Urbanismo; de Transportes y Telecomunicaciones; de Minería; de Desarrollo Social y Familia; de Bienes Nacionales; de Educación, y de Ciencia, Tecnología, Conocimiento e Innovación. En caso de ausencia o impedimento del Presidente, éste será reemplazado por el Ministro que corresponda según el orden establecido en el inciso anterior. Serán funciones y atribuciones del Consejo: a) Proponer al Presidente de la República las políticas para el manejo, uso y aprovechamiento sustentables de los recursos naturales renovables. b) Proponer al Presidente de la República los criterios de sustentabilidad que deben ser incorporados en la elaboración de las políticas y procesos de planificación de los ministerios, así como en la de sus servicios dependientes y relacionados. c) Pronunciarse sobre las propuestas de creación de áreas protegidas del Estado que efectúe el Ministerio del Medio Ambiente. d) Proponer al Presidente de la República las políticas sectoriales que deben ser sometidas a evaluación ambiental estratégica. e) Pronunciarse sobre los criterios y mecanismos en virtud de los cuales se deberá efectuar la participación ciudadana en las Declaraciones de Impacto Ambiental, a que se refiere el artículo 26 de la ley Nº 19.300, sobre Bases Generales del Medio Ambiente. f) Pronunciarse sobre los proyectos de ley y actos administrativos que se propongan al Presidente de la Rep�blica, cualquiera sea el ministerio de origen, que contenga normas de carácter ambiental señaladas en el artículo 70."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8640157",
            "texto": "Artículo 72.- El Consejo de Ministros para la Sustentabilidad y el Cambio Climático celebrará sesiones cuando lo convoque su Presidente. El quórum para sesionar será de seis consejeros y los acuerdos se adoptarán por la mayoría absoluta de los asistentes. En caso de empate, decidirá el voto del Ministro Presidente o quien lo reemplace. El Consejo en su primera sesión determinará las normas para su funcionamiento. El Consejo deberá sesionar al menos dos veces al año. Las sesiones del Consejo de Ministros para la Sustentabilidad y el Cambio Climático deberán ser transmitidas en directo por el medio más idóneo y, además, grabadas y publicadas íntegramente en un plazo máximo de veinticuatro horas en la plataforma que se disponga para dicho efecto en el sitio oficial del Ministerio del Medio Ambiente, bajo los mecanismos de transparencia activa que dispone la ley. Adicionalmente, las actas de la sesión deberán ser publicadas en la misma plataforma en el plazo de diez días hábiles."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8640158",
            "texto": "Artículo 73.- El Consejo de Ministros para la Sustentabilidad y el Cambio Climático podrá sesionar en las dependencias del Ministerio del Medio Ambiente, el que proporcionará los medios materiales para su funcionamiento. El Consejo contará con el apoyo de un funcionario del Ministerio del Medio Ambiente, propuesto por el Ministro del ramo y aprobado por el Consejo, quien actuará como Secretario del mismo, correspondiéndole levantar actas de las sesiones respectivas. Los acuerdos del Consejo de Ministros para la Sustentabilidad y el Cambio Climático que deban materializarse mediante actos administrativos que conforme al ordenamiento jurídico deben dictarse a través de una Secretaría de Estado, serán expedidos a través del Ministerio del Medio Ambiente. Los acuerdos del Consejo de Ministros para la Sustentabilidad y el Cambio Climático serán obligatorios para los organismos de la Administración del Estado al cual estén dirigidos, incurriendo en responsabilidad administrativa los funcionarios que no den cumplimiento a los mismos."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8855689",
            "texto": "Artículo 74.- La organización del Ministerio será la siguiente: a) El Ministro del Medio Ambiente. b) El Subsecretario. c) Las Secretarías Regionales Ministeriales del Medio Ambiente. d) El Consejo Consultivo Nacional y los Consejos Consultivos Regionales. Un reglamento determinará la distribución temática en las divisiones del Ministerio, de conformidad a lo señalado en la ley Nº 18.575, Orgánica Constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado ha sido fijado mediante el decreto con fuerza de ley Nº1, de 2001, del Ministerio Secretaría General de la Presidencia, las que deberán contemplar a lo menos las siguientes materias: Regulación Ambiental; Información y Economía Ambiental; Educación, Participación y Gestión Local; Recursos Naturales y Biodiversidad; Cambio Climático y Cumplimiento de Convenios Internacionales, y Planificación y Gestión."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8855690",
            "texto": "Artículo 75.- En cada región del país habrá una Secretaría Regional Ministerial, dependiente técnica y administrativamente del Ministerio del Medio Ambiente, y sometidas a las normas de la ley Nº 19.175, Orgánica Constitucional sobre Gobierno y Administración Regional, cuyo texto refundido, coordinado y sistematizado fue fijado mediante el decreto con fuerza de ley Nº1, de 2005, del Ministerio del Interior. Le corresponderá, especialmente a las Secretarías Regionales Ministeriales, en una o más regiones: a) Ejercer en lo que le corresponda las competencias del Ministerio señaladas en el artículo 70. b) Asesorar al Gobierno Regional para la incorporación de los criterios ambientales en la elaboración de los Planes y las Estrategias de Desarrollo Regional. c) Colaborar con los municipios respectivos en materia de gestión ambiental"
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8640162",
            "texto": "Artículo 76.- Habrá un Consejo Nacional para la Sustentabilidad y el Cambio Climático integrado por: a) Dos científicos, uno de los cuales será experto en materia de cambio climático, propuestos en quina por el Consejo de Rectores de las Universidades Chilenas. b) Dos representantes de organizaciones no gubernamentales sin fines de lucro que tengan por objeto la protección del medio ambiente, uno de los cuales será experto en materia de cambio climático. c) Dos representantes de centros académicos independientes que estudien o se ocupen de materias ambientales, uno de los cuales será experto en materia de cambio climático. d) Dos representantes del empresariado, uno de los cuales pertenecerá al sector energía. e) Dos representantes de los trabajadores, propuestos en quina por la organización sindical de mayor representatividad en el país. f) Un representante del Presidente de la República. g) Dos representantes de organizaciones de jóvenes que tengan por objeto la protección del medio ambiente. Los consejeros serán nombrados de manera paritaria por el Presidente de la República por un período de dos años, el que podrá prorrogarse por una sola vez. Un reglamento establecerá el funcionamiento del Consejo."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8640163",
            "texto": "Artículo 77.- Corresponderá al Consejo Consultivo absolver las consultas que le formule el Ministerio del Medio Ambiente y el Consejo de Ministros para la Sustentabilidad y el Cambio Climático, emitir opiniones sobre los anteproyectos de ley y decretos supremos que fijen normas de calidad ambiental, de preservación de la naturaleza y conservación del patrimonio ambiental, instrumentos de gestión del cambio climático, planes de prevención y de descontaminación, regulaciones especiales de emisiones y normas de emisión que les sean sometidos a su conocimiento. Asimismo, podrá pronunciarse, de oficio, sobre temas ambientales de interés general y ejercer todas las demás funciones que le encomiende el Ministerio y la ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8855691",
            "texto": "Artículo 78.- En cada región del territorio nacional habrá un Consejo Consultivo Regional del Medio Ambiente, integrado por: a) Dos científicos. b) Dos representantes de organizaciones no gubernamentales sin fines de lucro que tengan por objeto la protección o estudio del medio ambiente. c) Dos representantes del empresariado. d) Dos representantes de los trabajadores. e) Un representante del Ministro del Medio Ambiente. Los consejeros serán nombrados de manera paritaria por el Intendente a proposición del Secretario Regional Ministerial del Medio Ambiente, previa consulta a las respectivas organizaciones o sindicatos más representativos de la región. Respecto de los científicos, éstos serán propuestos por las universidades o institutos profesionales establecidos en la región, si no las hubiere, los designará libremente el Intendente Regional. Los consejeros durarán en sus funciones por un período de dos años, el que podrá prorrogarse por una sola vez. Un Reglamento establecerá el funcionamiento de estos Consejos. Corresponderá al Consejo Consultivo Regional absolver las consultas que le formulen el Intendente, el Gobierno Regional y el Secretario Regional Ministerial del Medio Ambiente. Asimismo, podrá pronunciarse, de oficio, sobre temas ambientales de interés general y ejercer todas las demás funciones que le encomiende el Ministerio y la ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8640166",
            "texto": "Artículo 79.- El personal del Ministerio estará afecto a las disposiciones del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo, y en materia de remuneraciones, a las normas del decreto ley Nº 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8640167",
            "texto": "Artículo 80.- Créase el Servicio de Evaluación Ambiental como servicio público funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, y sometido a la supervigilancia del Presidente de la República a través del Ministerio del Medio Ambiente. Su domicilio será la ciudad de Santiago y se desconcentrará territorialmente de conformidad a lo señalado en la presente ley. El Servicio estará afecto al Sistema de Alta Dirección Pública establecido en la ley Nº 19.882."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8640169",
            "texto": "Artículo 81.- Corresponderá al Servicio: a) La administración del Sistema de Evaluación de Impacto Ambiental. b) Administrar un sistema de información sobre permisos y autorizaciones de contenido ambiental, el que deberá estar abierto al público en el sitio web del Servicio. c) Administrar un sistema de información de líneas de bases de los proyectos sometidos al Sistema de Evaluación de Impacto Ambiental, de acceso público y georeferenciado. d) Uniformar los criterios, requisitos, condiciones, antecedentes, certificados, trámites, exigencias técnicas y procedimientos de carácter ambiental que establezcan los ministerios y demás organismos del Estado competentes, mediante el establecimiento, entre otros, de guías trámite. e) Proponer la simplificación de trámites para los procesos de evaluación o autorizaciones ambientales. f) Administrar un registro público de consultores certificados para la realización de Declaraciones o Estudios de Impacto Ambiental el que deberá contener a lo menos el nombre o razón social, en caso de tratarse de personas jurídicas su representante legal, domicilio e información relativa a sus áreas de especialidad. Dicho registro será de carácter informativo y el reglamento definirá su forma de administración. g) Interpretar administrativamente las Resoluci�nes de Calificación Ambiental, previo informe del o los organismos con competencia en la materia específica que participaron de la evaluación, del Ministerio y la Superintendencia del Medio Ambiente, según corresponda. Cuando el instrumento señalado en el inciso anterior contuviese aspectos normados sometidos a las facultades de interpretación administrativa del organismo sectorial respectivo, el informe solicitado tendrá el carácter de vinculante para el Ministerio en relación a esa materia. h) Fomentar y facilitar la participación ciudadana en la evaluación de proyectos, de conformidad a lo señalado en la ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8640170",
            "texto": "Artículo 82.- La administración y dirección superior del Servicio estará a cargo de un Director Ejecutivo, quien será el Jefe Superior del Servicio y tendrá su representación legal."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8640171",
            "texto": "Artículo 83.- Corresponderán al Director Ejecutivo las siguientes funciones: a) La administración superior del Servicio. b) Requerir de los organismos del Estado la información y antecedentes que estime necesarios y que guarden relación con sus respectivas esferas de competencia. c) Designar y contratar personal, y poner término a sus servicios. d) Celebrar los convenios y ejecutar los actos necesarios para el cumplimiento de los fines del servicio. e) En cumplimiento de sus funciones, adquirir y administrar bienes muebles, así como celebrar los actos o contratos que sean necesarios para tal cumplimiento. f) Conocer el recurso de reclamación de conformidad a lo señalado en el artículo 20 de la presente ley. g) Delegar parte de sus funciones y atribuciones en funcionarios del Servicio, salvo en las materias señaladas en la letra anterior. h) Representar judicial y extrajudicialmente al Servicio y conferir poder a abogados habilitados para el ejercicio de la profesión, aun cuando no sean funcionarios del Servicio, con las facultades de ambos incisos del artículo 7º, del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8640172",
            "texto": "Artículo 84.- El Servicio de Evaluación Ambiental se desconcentrará territorialmente a través de las Direcciones Regionales de Evaluación Ambiental. En cada región del país habrá un Director Regional, quien representará al Servicio y será nombrado por el Director Ejecutivo, mediante el Sistema de Alta Dirección Pública."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8640173",
            "texto": "Artículo 85.- El patrimonio del Servicio estará formado por: a) Los recursos que se le asignen anualmente en el Presupuesto de la Nación o en otras leyes generales o especiales. b) Los bienes muebles e inmuebles, corporales o incorporales, que se le transfieran o adquiera a cualquier título. c) Los aportes de la cooperación internacional que reciba para el cumplimiento de sus objetivos, a cualquier título. d) Las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8640174",
            "texto": "Artículo 86.- Los proyectos serán calificados por una Comisión presidida por el Intendente e integrada por los Secretarios Regionales Ministeriales del Medio Ambiente, de Salud, de Economía, Fomento y Reconstrucción, de Energía, de Obras Públicas, de Agricultura, de Vivienda y Urbanismo, de Transportes y Telecomunicaciones, de Minería, y de Planificación, y el Director Regional del Servicio, quien actuará como secretario. Las Direcciones Regionales de Evaluación Ambiental conformarán un comité técnico integrado por el Secretario Regional Ministerial del Medio Ambiente, quien lo presidirá, y el Director Regional de Evaluación Ambiental, los directores regionales de los servicios públicos que tengan competencia en materia del medio ambiente, incluido el Gobernador Marítimo correspondiente, y el Consejo de Monumentos Nacionales. Este comité elaborará un acta de evaluación de cada proyecto la que será de libre acceso a los interesados."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8855692",
            "texto": "Artículo 87.- El personal del Servicio estará afecto a las disposiciones del decreto con fuerza de ley Nº 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.834, sobre Estatuto Administrativo y en materia de remuneraciones, a las normas del decreto ley Nº 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8855693",
            "texto": "Artículo 88.- Todos los plazos establecidos en esta ley serán de días hábiles, entendiéndose que son inhábiles los días sábado, domingo y festivos"
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8640183",
            "texto": "Artículo 1°.- El sistema de evaluación de impacto ambiental que regula el Párrafo 2° del Título II de esta ley, entrará en vigencia una vez publicado en el Diario Oficial el reglamento a que se refiere el artículo 13."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8640185",
            "texto": "Artículo 2°.- Las Comsiones Regionales del Medio Ambiente, con excepción de la correspondiente a la Región Metropolitana se constittuirán dentro del plazo máximo de ciento ochenta días, contado desde la vigenciata de esta ley. Mientras no se constituyan, la Comisión Nacional del Medio Ambiente asumirá las funciones que a éstas corresponden en el sistema de evaluación de impacto ambiental. La Comisión Regional del Medio Ambiente de la Región Metropolitana, se constituirá en el plazo máximo de dos años contado desde la fecha de publicación de la presente ley. Mientras no entre en funciones, la Comisión Especial de Descontaminación de la Región Metropolitana ejercerá las funciones que a ésta corresponden. Una vez constituida la Comisión Regional del Medio Ambiente de la Región Metropolitana o vencido el plazo señalado en el inciso anterior, entrará en vigencia el artículo 84 de esta ley y quedará disuelta, automáticamente, la Comisión Especial de Descontaminación de la Región Metropolitana."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8640186",
            "texto": "Artículo 3°.- Para los efectos previstos en el artículo 48, la Comisión Nacional del Medio Ambiente, dentro del plazo de un año contado desde la promulgación de la presente ley, presentará al Presidente de la República el estudio técnico para la formulación del proyecto de ley que regule los permisos de emisión transables."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8640187",
            "texto": "Artículo 4°.- El mayor gasto fiscal que represente la aplicación de esta ley durante 1994, se financiará con cargo al presupuesto actualmente contemplado en la Ley de Presupuesto de 1994 para la Secretaría Técnica y Administrativa de la Comisión Nacional del Medio Ambiente y, en lo que no alcanzare, con cargo al ítem 50-01-03-25-33.104 del Tesoro Público de la Ley de Presupuestos para 1994. El Presidente de la República, por decreto supremo expedido por intermedio del Ministerio de Hacienda, con las asignaciones presupuestarias señaladas precedentemente, creará el capítulo respectivo de ingresos y gastos del presupuesto de la Comisión Nacional del Medio Ambiente."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8640188",
            "texto": "Artículo 5°.- Durante el año 1994, no regirá para la Comisión Nacional del Medio Ambiente la limitación contemplada en el inciso segundo del artículo 9° de la Ley N° 18.834, y su dotación máxima se fija en 90 cargos.-"
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8640189",
            "texto": "Artículo 6°.- Lo dispuesto en el artículo 3.- se aplicará a contar de los noventa días siguientes a la publicación de la presente ley."
        },
        {
            "tituloNorma": "Ley 19300",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8640190",
            "texto": "Artículo 7°.- A contar de la fecha de promulgación de la presente ley, la Comisión Nacional del Medio Ambiente creada en su Título Final será, por el solo ministerio de la ley, la continuadora y sucesora legal en todos los bienes, derechos y obligaciones que correspondan al Ministerio de Bienes Nacionales en virtud de los actos administrativos o contratos dictados o suscritos con ocasión de lo dispuesto en el decreto supremo N° 240, de 5 de junio de 1990, que crea la Comisión Nacional del Medio Ambiente y regula sus funciones, modificado por decreto supremo N° 544, de 9 de octubre de 1991, ambos del citado Ministerio.\".\""
        }
    ],
    "tipo_numero": [
        "LEY-19300"
    ],
    "resumenes": [
        " Esta ley tiene por objeto darle un contenido concreto y un desarrollo jurídico adecuado a la garantía constitucional que asegura a todas las personas el derecho a vivir en un medio ambiente libre de contaminación. \nLos principios de esta ley: \n1) El principio preventivo: mediante esto se pretende evitar que se produzcan los problemas ambientales. \n2) El segundo principio es el que contamina paga.El propósito es el que actualmente contamina o que lo haga en el futuro, debe incorporar en sus costos de producción todas las inversiones necesarias para evitar la contaminación.Por lo tanto los primeros responsables por disminuir la contaminación serán los particulares. \n3) En tercer lugar,el proyecto tiene como principio inspirador el gradualismo. La ley no pretende exigir de un día para otro los estándares ambientales más exigentes, ni someter a todas las actividades del país sin importar su tamaño, a los procedimientos de evaluación ambiental. \n4) En cuarto lugar,el proyecto establece el principio de responsabilidad, con el cual se pretende que los responsables por los daños ambientales reparen a sus víctimas de todo daño. "
    ],
    "terminos_libres": [
        "BASES GENERALES DEL MEDIO AMBIENTE",
        "UDC",
        "WEBMEC",
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}