{
    "idNorma": "30682",
    "titulo": "sustituye texto del decreto ley n° 258, de 1974, que\ncreo radio nacional de chile",
    "encabezado": "SUSTITUYE TEXTO DEL DECRETO LEY N° 258, DE 1974, QUE CREO RADIO NACIONAL DE CHILE      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley: ",
    "materias": [
        "Radio Nacional de Chile ",
        "D.L. no. 258, 1974 ",
        "Ley no. 19.315"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19315",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8808815",
            "texto": "Artículo 1°.- Condónanse los intereses y las multas adeudadas hasta la publicación en el Diario Oficial de esta ley por la empresa Radio Nacional de Chile, con motivo de las obligaciones tributarias que mantiene con el Fisco."
        },
        {
            "tituloNorma": "Ley 19315",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8808817",
            "texto": "Artículo 2°.- Otórgase a Radio Nacional de Chile, por una sola vez y con objeto de pagar sus deudas tributarias por concepto de capital y reajustes, un aporte fiscal de $ 793.105.000, con cargo al ítem 50-01-03-25-33.104, de la partida \"Tesoro Público\" del Presupuesto vigente. Este aporte deberá enterarse dentro de los treinta días siguientes a la promulgación de esta ley. Radio Nacional S.A., mientras tenga participación de CORFO o del Fisco, en caso alguno podrá comprometer el crédito público. Tampoco podrá obtener financiamiento, créditos, o aportes, subsidios, fianzas o garantías del Estado o de cualquiera de sus organismos, entidades o empresas sino en los casos que ello fuera posible para el sector privado y en iguales condiciones.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19315"
    ],
    "resumenes": [],
    "terminos_libres": [
        "RADIO NACIONAL CHILE",
        "MODIFICACION",
        "NATURALEZA JURIDICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}