{
    "idNorma": "30694",
    "titulo": "de derechos y deberes en los espectáculos de fútbol profesional",
    "encabezado": "Ley Num. 19.327  de derechos y deberes en los espectáculos de fútbol profesional      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley: ",
    "materias": [
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327",
        "Violencia en Recintos Deportivos",
        "Ley no. 19.327"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9606675",
            "texto": "Artículo 1º.- La presente ley regula la realización de los espectáculos de fútbol profesional, establece los derechos y deberes de los asistentes, los requisitos de los recintos deportivos en que éstos se desarrollen, y las obligaciones de las organizaciones deportivas de fútbol profesional, de los organizadores de dichos espectáculos y de los administradores de los recintos correspondientes. Se aplicará la presente ley, de igual manera, a los delitos, faltas e infracciones cometidas por cualquier persona con ocasión de un espectáculo de fútbol profesional, sea en el interior del recinto deportivo o en sus inmediaciones. Asimismo, se aplicará a todos los hechos y circunstancias conexas a dicho espectáculo y, especialmente, a los ejecutados en el transcurso de entrenamientos, animaciones previas, celebraciones, venta de entradas, uso de los servicios de transporte público remunerado de pasajeros y desplazamientos de los equipos, de los asistentes, de los medios de comunicación y otros intervinientes a los recintos deportivos y lugares de concentración, anteriores o posteriores a un evento deportivo, que tengan como motivo o causa principal los espectáculos antes referidos. También se aplicará a las conductas ejecutadas contra los actores relacionados con los espectáculos mencionados, tales como jugadores, directores técnicos, miembros del equipo técnico, dirigentes, funcionarios administrativos de los clubes y del ente superior del fútbol profesional, periodistas y árbitros, en su calidad de tales, en el marco del espectáculo de fútbol profesional y de los hechos conexos."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9606676",
            "texto": "Artículo 2º.- Son derechos y deberes de los asistentes a espectáculos de fútbol profesional los siguientes: a) Derecho a asistir y participar del espectáculo deportivo y conocer las condiciones de ingreso y de permanencia en el recinto, las que se establecerán en el reglamento de esta ley. b) Derecho a que los espectáculos y los recintos deportivos cumplan con condiciones básicas de higiene, seguridad y salubridad. c) Derecho a contar con información oportuna sobre las condiciones básicas de seguridad en el espectáculo y en el recinto deportivo, sobre las medidas de prevención y protección de riesgos inherentes a la actividad, y todas las medidas técnicas necesarias y suficientes que los organizadores, dentro de su esfera de control, deban adoptar con dicho propósito. d) Deber de respetar las condiciones de ingreso y de permanencia, y no afectar o poner en peligro su propia seguridad, la del resto de los asistentes o del espectáculo en general. Estos derechos y deberes deberán ser informados por los organizadores del espectáculo a través de medios tecnológicos, medios de comunicación local o nacional u otros aptos para tal efecto."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9606677",
            "texto": "Artículo 3º.- Son deberes de los organizadores, asociaciones y dirigentes de fútbol profesional, en el marco de la celebración de espectáculos organizados por ellos o que les hubiesen sido autorizados, así como en los hechos o circunstancias conexas a éstos, los siguientes: a) Organizar y administrar el espectáculo deportivo adoptando todas las medidas necesarias y las exigidas para el correcto desarrollo del mismo, incluyendo aquellas que sean determinadas por el intendente al autorizar el espectáculo. b) Supervisar y garantizar el cumplimiento de la ley, su reglamento y las disposiciones que la autoridad administrativa o policial le hayan ordenado adoptar, para cada espectáculo deportivo, hecho o actividad conexa. c) Adoptar las medidas de seguridad establecidas en las leyes, reglamentos, disposiciones de la autoridad y protocolos determinados por la entidad superior del fútbol profesional, necesarias para prevenir alteraciones a la seguridad y al orden público que sean producto del espectáculo deportivo de fútbol profesional, hecho o actividad conexa, tales como venta de entradas, entrenamientos, concentraciones y traslados de equipos. d) Entregar a la autoridad, a la mayor brevedad, los antecedentes que les sean requeridos para la fiscalización de la presente ley, tales como grabaciones, listado de asistentes, registros contables contemplados en el artículo 10 de esta ley y aquellos que den cuenta del monto de la recaudación por concepto de venta de entradas de cada espectáculo de fútbol profesional, documentos de la organización e informes técnicos. e) El organizador deberá ejercer el derecho de admisión, conforme lo establezca el reglamento, respecto de quienes infrinjan las condiciones de ingreso y permanencia o cuando existan motivos que justifiquen razonablemente la utilización de dicha facultad. Asimismo, el organizador deberá impedir el acceso al recinto deportivo a aquellas personas respecto de quienes, éste o cualquier otro organizador, hubiere ejercido el derecho de admisión y que ello haya sido informado e incorporado al registro a que hace referencia el artículo 30. f) Realizar actividades de difusión y extensión que promuevan una cultura de convivencia, bienestar y seguridad en los espectáculos de fútbol profesional. g) Establecer accesos preferenciales para espectadores que asistan con menores de edad, mujeres embarazadas, personas con situación de discapacidad y adultos mayores. h) Denunciar, ante la autoridad que corresponda, los delitos que presenciaren o de los que tomaren conocimiento con ocasión de los espectáculos de fútbol profesional o hechos conexos, en especial, los que les afectaren a ellos o a la institución a la que representan. Asimismo, y sin perjuicio de la responsabilidad por el incumplimiento de las obligaciones señaladas anteriormente, los organizadores de espectáculos de fútbol profesional estarán sujetos a las obligaciones que para los proveedores impone la ley Nº19.496, sobre protección de los derechos de los consumidores, debiendo aplicarse el procedimiento establecido en dicho cuerpo normativo respecto de las eventuales infracciones a los preceptos mencionados. La entidad superior del fútbol profesional tendrá como deber elaborar el calendario de competiciones, mantener una adecuada organización del campeonato y velar porque los clubes participantes cumplan con los requisitos establecidos por la ley, el reglamento y las resoluciones administrativas correspondientes."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "9606678",
            "texto": "Artículo 3º bis.- Sin perjuicio de las obligaciones de los organizadores y asistentes establecidas en los artículos precedentes, toda persona natural o jurídica que tenga información o antecedentes que permitan identificar a los responsables de una infracción o delito que se haya producido con motivo u ocasión de la realización de un espectáculo de fútbol profesional o hecho o actividad conexa al mismo, tales como grabaciones o fotografías, deberá entregarla, a la mayor brevedad, a las policías o al Ministerio Público, cuando les sean requeridos por éstos. El requerimiento de información y antecedentes efectuado por las policías podrá realizarse en el marco de las primeras diligencias practicadas por aquellas y, en todo caso, no necesitará instrucción previa del fiscal competente. La negativa injustificada a entregar dichas informaciones o antecedentes se castigará con la pena señalada para el delito establecido en el artículo 269 bis del Código Penal."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7190978",
            "texto": "Artículo 4°.- Los centros o recintos deportivos destinados a la realización de espectáculos de fútbol profesional, requerirán de una autorización otorgada por el Intendente de la Región respectiva, previo informe de Carabineros, que acredite que reúnen las condiciones de seguridad para efectuar tales eventos, sin perjuicio de las exigencias establecidas en la Ordenanza General de la Ley General de Urbanismo y Construcciones y en el reglamento de esta ley. Las autorizaciones que se otorguen considerarán las características de los eventos que se realicen. La autorización indicada en el inciso precedente podrá siempre ser revocada si desaparecieren las circunstancias que motivaron su otorgamiento o sobrevinieren otras que, de haber existido, habrían justificado su denegación. Los contratos que suscriban los organizadores de espectáculos de fútbol profesional con los administradores de los estadios destinados a dichos eventos deberán incorporar las condiciones de seguridad que haya fijado el Intendente en la respectiva resolución. En caso de incumplimiento de tales condiciones, el Intendente podrá suspender temporalmente la autorización otorgada conforme al inciso primero. En el reglamento de esta ley, establecido en un decreto supremo que llevará la firma del Ministro del Interior y Seguridad Pública, se regularán las condiciones mínimas que deberán cumplir los recintos y los organizadores de espectáculos de fútbol profesional, de acuerdo a las características y al riesgo para el orden público, la seguridad pública y los asistentes."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7190980",
            "texto": "Artículo 5º.- El organizador de un espectáculo de fútbol profesional deberá cumplir, en los recintos deportivos destinados a ese propósito, con las siguientes exigencias: a) Designar un jefe de seguridad, que deberá registrarse como tal y con la debida antelación en la Intendencia respectiva. b) Contratar guardias de seguridad privada, en conformidad a las normas que regulan a dicha actividad. Cada Intendente determinará, de acuerdo a las características de los recintos deportivos que se encuentren en la región, la cantidad mínima de guardias que cada uno de ellos deberá tener para desarrollar un espectáculo de fútbol profesional. c) Instalar y utilizar recursos tecnológicos tales como: Cámaras de seguridad, detectores de metales u otros que sean necesarios para resguardar adecuadamente el orden y la seguridad pública. Cada Intendente determinará la cantidad, calidad y ubicación de los mismos en el recinto deportivo. d) Determinar la forma en que se acreditarán los profesionales de los medios de comunicación que cubran los espectáculos, las credenciales que usarán y la ubicación que se les asignará en el recinto deportivo correspondiente. e) Establecer zonas separadas y claramente delimitadas en los estadios, en que se ubicarán los hinchas o simpatizantes de los equipos de fútbol y el público general que concurran a un encuentro deportivo. f) Contar con sistemas de control de acceso e identidad de los espectadores que permitan su identificación y cuantificación. g) Disponer de medios de grabación, a través de cámaras de seguridad, que tengan los estándares de calidad suficientes para identificar a los asistentes al espectáculo de fútbol profesional, junto con vigilar el perímetro del lugar donde se celebre el mismo. Estas cámaras deberán ser monitoreadas permanentemente por los organizadores durante el desarrollo del espectáculo, debiendo resguardarse sus imágenes por un período mínimo de noventa días, sin perjuicio de lo señalado en el artículo 3º bis. h) Las demás que fije el reglamento y sean necesarias para resguardar adecuadamente el orden y la seguridad pública en el recinto deportivo. Si un espectáculo de fútbol profesional implicare un riesgo para el orden público o la seguridad de las personas o los bienes, el Intendente comunicará este hecho al Fiscal Regional del Ministerio Público, quien deberá ordenar la presencia de, a lo menos, un fiscal."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9295886",
            "texto": "Artículo 6°.- El Intendente respectivo podrá requerir, de acuerdo al riesgo asociado a determinados espectáculos de fútbol profesional, que los organizadores del mismo cumplan con las siguientes exigencias adicionales: a.- Que la venta de los boletos de entrada se ajuste a las condiciones especiales de seguridad fijadas por la Intendencia. b.- Que contraten seguros o constituyan cauciones para garantizar la reparación de los daños que se causen a los bienes públicos o privados, ubicados en el recinto deportivo o en sus inmediaciones. Sin perjuicio de lo anterior, y en reemplazo del contrato de seguro, los organizadores de espectáculos de fútbol profesional podrán proponer a la autoridad el otorgamiento de cualquier otra caución para cubrir la indemnización de los daños que se causaren. El Intendente calificará la suficiencia de la caución ofrecida así como la expedición para hacerla efectiva. El reglamento establecerá las circunstancias y condiciones bajo las cuales se deberán contratar los referidos seguros o constituir las mencionadas cauciones. Dicho reglamento establecerá, previa consulta a Carabineros de Chile, la manera en que los organizadores de los espectáculos de fútbol deberán acreditar el cumplimiento de las exigencias de seguridad señaladas en este artículo y en el precedente y los procedimientos de control a los que estarán sometidas. En caso de incumplimiento de cualquiera de las medidas impuestas, el Intendente podrá disponer la suspensión del espectáculo hasta que ellas sean acatadas. Asimismo el intendente, o quien lo represente, podrá, fundado en razones de orden y seguridad, requerir a los organizadores cumplir con medidas adicionales de seguridad, rechazar por sectores el aforo máximo para el desarrollo del espectáculo, rechazar la programación del evento deportivo o su realización en un recinto determinado. El intendente podrá revocar, en cualquier momento, cuando se comprometa gravemente la seguridad y el orden público, y previo informe verbal o escrito de Carabineros de Chile, la respectiva autorización de un espectáculo de fútbol profesional, decisión que se comunicará a Carabineros de Chile, al jefe de seguridad y al árbitro del encuentro. Las facultades de los dos incisos anteriores se ejercerán respecto de los hechos y circunstancias conexas señaladas en el inciso segundo del artículo 1º, cuando proceda. Las medidas adicionales de seguridad impuestas a los organizadores deberán ser proporcionales a la clasificación del riesgo del encuentro de fútbol profesional, de acuerdo a lo establecido en el reglamento de esta ley."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9295887",
            "texto": "Artículo 7º.- El personal de seguridad contratado por el organizador del espectáculo de fútbol profesional podrá, siempre sujeto a las órdenes y disposiciones del organizador, controlar que los asistentes cumplan con los requisitos de ingreso y permanencia que determine el reglamento de la presente ley, impedir el ingreso de elementos prohibidos, revisar el correspondiente ticket de ingreso, corroborar la identidad del asistente, hacer efectivo el derecho de admisión, impedir el ingreso de quienes tengan prohibición judicial de acceso y hacer efectiva la expulsión de los asistentes, cuando corresponda. Para el ejercicio de las funciones referidas en el inciso anterior, el personal de seguridad estará facultado para registrar vestimentas, bolsos, vehículos y todo elemento con que ingresen los espectadores al recinto deportivo. El personal de seguridad podrá siempre solicitar el auxilio de la fuerza pública en caso de estimarse necesario. El reglamento fijará la aptitud, capacidades y las obligaciones que deberán cumplir los guardias de seguridad."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9295888",
            "texto": "Artículo 8°.- Para los efectos de la presente ley y su reglamento, se entenderá por \"inmediaciones\", la distancia de mil metros perimetrales medidos en línea recta desde los límites exteriores y hacia todos los costados del recinto deportivo en que se realizan espectáculos de fútbol profesional."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7190981",
            "texto": "Artículo 9°.- Las autoridades del fútbol profesional, al momento de fijar el calendario de las competencias nacionales e internacionales, o al tomar conocimiento de estas últimas, deberán comunicarlo al Intendente respectivo, para su evaluación. Los espectáculos no contemplados en el calendario y los cambios que se registren deberán ser informados al Intendente y a Carabineros con no menos de setenta y dos horas de anticipación a su realización. Las autoridades del fútbol profesional siempre deberán advertirles sobre aquellos partidos que, en su opinión, puedan revestir alto riesgo para la seguridad pública. Sin perjuicio de lo anterior, la Intendencia respectiva podrá, en casos calificados y mediante resolución fundada, autorizar la celebración de un partido de fútbol profesional que no haya sido informado dentro del plazo señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7190982",
            "texto": "Artículo 10º.- Toda contribución en dinero o estimable en dinero, efectuada por una organización deportiva a hinchas o simpatizantes de un club de fútbol, sea que se materialice bajo la forma de mutuo, donación, comodato o cualquier acto o contrato a título gratuito u oneroso, deberá ser registrada contablemente y comunicada a las autoridades del fútbol profesional y a la Intendencia respectiva, en la forma, plazos y condiciones determinados por el reglamento de esta ley. Las organizaciones deportivas deberán, en los términos, plazos y condiciones establecidas en el referido reglamento, llevar un registro con todas sus actividades de promoción y de apoyo a los hinchas o simpatizantes de un club de fútbol, en el que deberá constar la individualización precisa de las personas beneficiadas, la clase de actividad o de promoción, la fecha y el evento deportivo al que estuvieron asociadas. La omisión total o parcial del deber de informar será sancionada con multa de cien a mil unidades tributarias mensuales, a beneficio fiscal, que se duplicará en caso de reincidencia. Se prohíbe a las personas naturales que representen legalmente a organizaciones deportivas, a los miembros del directorio o accionistas de sociedades anónimas deportivas y a los dirigentes, jugadores, miembros del equipo técnico y demás funcionarios de una organización deportiva entregar personalmente o por interpósita persona cualquier tipo de financiamiento o apoyo económico o material a los hinchas o simpatizantes de un club de fútbol. Asimismo, se prohíbe a las personas indicadas en el inciso anterior dar o consentir en dar cualquier contribución en dinero o estimable en dinero a hinchas o simpatizantes de un club de fútbol, para incidir en decisiones deportivas o electorales al interior de una organización deportiva. La infracción de las prohibiciones señaladas será sancionada con la multa establecida en el inciso tercero. Tendrá competencia para conocer de estas infracciones la autoridad encargada de autorizar la realización del espectáculo de fútbol profesional, de conformidad al procedimiento establecido en el artículo 26."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7190983",
            "texto": "Artículo 11°.- En el caso del artículo 4°, si la autoridad no se pronunciare dentro del plazo de treinta días, contado desde la fecha de presentación de la solicitud, se entenderá otorgada la autorización. Si fuere denegada o si la entidad obligada no se conformare con lo resuelto, el afectado podrá solicitar reposición ante la misma autoridad dentro del plazo de cinco días, la que deberá ser resuelta en el término de diez días. Si ese recurso no fuere interpuesto, o no fuere fallado dentro de plazo, o el recurrente no se conformare con lo resuelto, podrá reclamar dentro del plazo de quince días, ante el juez de letras en lo civil de turno que corresponda al lugar en donde funciona el respectivo recinto deportivo. Interpuesto el reclamo, al que se acompañarán los antecedentes en que se funde, el tribunal pedirá informe a la autoridad respectiva, fijándole un plazo breve para emitirlo. Recibido dicho informe, el tribunal dictará sentencia dentro de los quince días siguientes. En caso de ordenarse medidas para mejor resolver, dicho plazo se entenderá prorrogado por diez días. En contra de la sentencia no procederá el recurso de casación en la forma."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7190984",
            "texto": "Artículo 12º.- El que, con motivo u ocasión de un espectáculo de fútbol profesional causare, dentro del recinto deportivo o en sus inmediaciones, o en el desarrollo de hechos o circunstancias conexas, de acuerdo a lo previsto en el inciso segundo del artículo 1º, lesiones a las personas o daños a la propiedad, será castigado con presidio menor en su grado medio, salvo que el hecho constituya un delito al cual la ley asigne una pena superior. Con la misma pena del inciso anterior será sancionado el que, en las circunstancias mencionadas, y sin cometer esos delitos, portare armas, elementos u objetos idóneos para perpetrarlos, o incitare o promoviere la ejecución de alguna de dichas conductas, salvo que el hecho constituya un delito al que la ley asigne una pena superior."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 13  ",
            "idParte": "9295889",
            "texto": "Artículo 13.- El que, con motivo u ocasión de un espectáculo de fútbol profesional, dentro del recinto deportivo o en sus inmediaciones, o en el desarrollo de hechos o circunstancias conexas, de acuerdo a lo previsto en el inciso segundo del artículo 1º, cometiere alguno de los delitos previstos en los artículos 269, 296, 297, 391, 395, 396, 397, 433 ó 436, inciso primero, del Código Penal o artículo 14 E de la ley N° 17.798, sobre Control de Armas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo N° 400, de 1977, del Ministerio de Defensa Nacional, será sancionado con la pena señalada por la ley al delito, con exclusión de su grado mínimo si ella consta de dos o más grados, o de su mitad inferior, si la sanción constituye un grado de una pena divisible."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9295890",
            "texto": "Artículo 14.- El que, con perjuicio de tercero, falsificare una entrada a un espectáculo de fútbol profesional será castigado de conformidad a lo dispuesto en el inciso primero del artículo 197 del Código Penal. Las mismas penas se impondrán a quien hiciere uso malicioso de una entrada falsificada. Si tal uso consistiere en vender, revender o ceder a cualquier título una entrada falsificada, la pena será la de presidio menor en su grado máximo y multa de dieciséis a veinte unidades tributarias mensuales. En los casos en que la fabricación, uso, venta, reventa o cesión a cualquier título de entradas falsificadas no produjere perjuicio a un tercero, la pena será de presidio menor en su grado mínimo a medio y multa de cinco a diez unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9295891",
            "texto": "Artículo 15º.- En las causas por los delitos mencionados en los artículos 12, 13 y 14, el juez podrá decretar como medida cautelar personal la prohibición de asistir a cualquier espectáculo de fútbol profesional, en la forma establecida en la letra b) del inciso primero del artículo 16. El tiempo que el imputado haya permanecido sujeto a esta medida se imputará a la pena de prohibición de asistir a cualquier espectáculo de fútbol profesional que se le imponga. Al momento de imponer la medida cautelar establecida en el inciso anterior, el juez podrá establecer la medida adicional señalada en el inciso tercero del artículo 16."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 16  ",
            "idParte": "9295892",
            "texto": "Artículo 16º.- Al responsable de alguno de los delitos señalados en los artículos 12, 13 y 14, se le impondrán, en todo caso, las siguientes penas accesorias: a) La inhabilitación hasta por quince años para ser dirigente de un club deportivo de fútbol profesional. b) La prohibición de asistir a cualquier espectáculo de fútbol profesional y a las inmediaciones en que éste se realice, por un período de dos a cuatro años, aunque la pena privativa de libertad impuesta lo fuere por un tiempo menor. Si se tratare de los delitos previstos en los artículos 391, 395, 396, 397, 433 ó 436, inciso primero, del Código Penal, referidos en el artículo 13, la prohibición será decretada por un lapso de entre tres y quince años, según la gravedad del delito. En caso de reincidencia en alguno de los delitos señalados en los artículos 12 ó 14, la pena de prohibición de asistir a cualquier espectáculo de fútbol profesional se elevará al doble. Si el reincidente cometiere nuevamente alguno de los delitos señalados precedentemente, la prohibición de asistir a cualquier espectáculo de fútbol profesional tendrá una duración de entre cinco y diez años y, tratándose de los delitos previstos en los artículos 391, 395, 396, 397, 433 ó 436, inciso primero, del Código Penal, será perpetua. El que quebrante la pena de prohibición de asistir a cualquier espectáculo de fútbol profesional será castigado con la pena de presidio menor en su grado mínimo, junto a la pena accesoria de prohibición de ingreso a espectáculos de fútbol profesional por tres años, que serán adicionales a los impuestos por la pena quebrantada. La misma pena se aplicará a quien quebrantare la medida cautelar personal y adicional establecidas en el artículo 15 y a quienes incumplan con la condición de prohibición de ingreso a los estadios de fútbol profesional, cuando ésta haya sido establecida de conformidad a lo previsto en el artículo 238 del Código Procesal Penal. En este último caso, esta sanción se aplicará sin perjuicio de lo dispuesto en el artículo 239 del mismo cuerpo legal. Sin perjuicio de las penas aplicables a los que quebranten la condena, si quien infrinja esta prohibición ha sido beneficiado con alguna pena sustitutiva a las privativas de libertad, ella se entenderá revocada por el solo ministerio de la ley. Están obligados a denunciar el quebrantamiento de esta prohibición los dirigentes de los clubes participantes en el espectáculo de fútbol profesional en que se produzca dicha infracción, dentro del plazo señalado en el artículo 176 del Código Procesal Penal. En caso de incumplimiento de esta obligación les será aplicable lo dispuesto en el artículo 177 de dicho Código. c) La inhabilitación especial temporal, durante el tiempo de la condena, para asociarse a un club de fútbol profesional. Esta pena no será inferior a dieciocho meses, aunque la pena privativa de libertad impuesta lo fuere por un tiempo menor. La resolución que imponga la prohibición de asistir a cualquier espectáculo de fútbol profesional, sea como medida cautelar personal o como pena accesoria será comunicada, dentro de las cuarenta y ocho horas siguientes a que hubiere sido dictada, a los clubes de fútbol profesional, a Carabineros de Chile y a la Asociación Nacional de Fútbol Profesional, o a quien jurídicamente sea su continuador, para su cumplimiento en lo que corresponda. Tratándose de la pena accesoria de prohibición de asistir a cualquier espectáculo de fútbol profesional respecto de los delitos contemplados en los artículos 12, 13 y 14, el tribunal podrá establecer la obligación de los condenados de presentarse y permanecer, durante el tiempo que dure dicha pena, en la unidad policial más cercana a su domicilio o el lugar que determine, mientras se desarrollen, dentro o fuera de Chile, los espectáculos de fútbol profesional que el mismo tribunal precise. En aquellos casos que se trate de un reincidente, el tribunal deberá imponer siempre la obligación de presentarse y permanecer, de que trata el inciso anterior. Las penas accesorias señaladas en el inciso primero, así como la medida adicional establecida en el inciso tercero, podrán ser también impuestas a quienes fueren condenados por la comisión de delitos distintos a los contemplados en esta ley y que se hubieren cometido con ocasión de un espectáculo deportivo de fútbol profesional o en un hecho o circunstancia conexas al mismo."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9295893",
            "texto": "Artículo 17º.- El que cometiere el delito previsto en el artículo 214 del Código Penal con la finalidad de acceder al recinto en el que se realizará un espectáculo de fútbol profesional será sancionado con la prohibición de asistir a cualquier espectáculo de fútbol profesional por un período de uno a dos años, sin perjuicio de las sanciones penales que correspondan."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9295894",
            "texto": "Artículo 18º.- Los representantes legales de los clubes participantes en un espectáculo deportivo que, por negligencia o descuido culpable en el cumplimiento de las obligaciones que impone la presente ley, contribuyan o faciliten la comisión de las conductas tipificadas en los artículos 12, 13 y 14, serán sancionados con multa de cien a trescientas unidades tributarias mensuales, a beneficio fiscal, la que se duplicará en caso de reincidencia. Asimismo, las organizaciones deportivas profesionales que, por negligencia de sus dirigentes, incumplan las medidas de seguridad impuestas por la autoridad serán solidariamente responsables por los daños causados como consecuencia de los ilícitos penales cometidos con ocasión de un espectáculo de fútbol profesional que ellas hubiesen organizado. Se eximirán de esta responsabilidad si, con anterioridad a la comisión de los referidos ilícitos, hubiesen adoptado e implementado cada una de las medidas de seguridad señaladas en esta ley y en las instrucciones impartidas por el Intendente respectivo."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7190986",
            "texto": "Artículo 19.- Se considerarán circunstancias agravantes especiales en los delitos cometidos con ocasión de la celebración de un espectáculo de fútbol profesional, o en un hecho o circunstancia conexa al mismo, las siguientes: 1a. Ser integrante de un grupo organizado para la realización de los ilícitos descritos en los artículos precedentes. 2a. Ser organizador o protagonista en el espectáculo de fútbol profesional, o dirigente de alguno de los clubes participantes en él."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "9606695",
            "texto": "Artículo 20.- Se suspenderá el derecho a ser socio o afiliado de organizaciones relacionadas con el fútbol profesional a quienes tengan vigente cualquiera de las sanciones establecidas en la presente ley, por el período que dure dicha sanción, y durante los tres años siguientes a su cumplimiento"
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9295897",
            "texto": "Artículo 21º.- El personal de Carabineros de Chile podrá impedir el ingreso a los recintos deportivos de elementos que por su naturaleza, dimensiones y características pudieren ser utilizados para provocar lesiones, daños, alterar la normalidad del evento, entorpecer las vías de evacuación o dificultar la fiscalización al interior del referido recinto. Lo anterior es sin perjuicio del derecho de admisión al espectáculo de fútbol profesional que corresponde a los organizadores del mismo. Carabineros de Chile podrá, igualmente, impedir el ingreso de personas que se encuentren bajo la influencia del alcohol o de drogas o en estado de ebriedad. Para la determinación de lo anterior, Carabineros de Chile estará facultado para llevar a cabo pruebas respiratorias que permitan acreditar la existencia de alcohol o drogas en los asistentes. Si la persona se negare a realizar la prueba, el personal de Carabineros de Chile podrá prohibirle el ingreso al recinto deportivo. El personal de seguridad contratado por el organizador del espectáculo de fútbol profesional podrá solicitar a Carabineros de Chile que realice las pruebas señaladas en el inciso anterior. El personal de Carabineros de Chile podrá efectuar controles de identidad preventivos, con las facultades contempladas en el artículo 85 del Código Procesal Penal, en los recintos deportivos o sus inmediaciones, desde una hora antes de que se abran las puertas del establecimiento, durante la realización de un espectáculo de fútbol profesional y hasta tres horas después de su término. En el reglamento de esta ley se establecerán las normas de procedimientos y directrices para la aplicación de lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7190988",
            "texto": "Artículo 22º.- Se aplicarán las normas previstas en la ley Nº 20.084, sobre responsabilidad penal adolescente, a los menores de dieciocho años y mayores de catorce años de edad que incurrieren en las conductas contempladas en los artículos 12, 13 y 14. Además, en el caso de ser condenados, se les impondrán las mismas penas accesorias previstas en el artículo 16 respecto de los mayores de edad."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "9295898",
            "texto": "Artículo 23º.- Si un menor de dieciocho años y mayor de catorce años de edad incurriere en alguna de las conductas descritas en el artículo 27, se le impondrán las penas que, conforme a los artículos 21, 22, 23, número 5, y demás pertinentes de la ley Nº 20.084, corresponda aplicar. Además, se le impondrá la prohibición de asistir a cualquier espectáculo de fútbol profesional por los plazos previstos en el artículo 27."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7190989",
            "texto": "Artículo 24º.- La investigación y el juzgamiento de los delitos contemplados en esta ley se regirán por el Código Procesal Penal. El Fiscal podrá solicitar al juez de garantía la suspensión condicional del procedimiento siempre que se reúnan los requisitos establecidos en el artículo 237 del Código Procesal Penal. En tal caso, el juez podrá imponer al imputado cualquiera de las condiciones contempladas en el artículo 238 de dicho Código, debiendo siempre decretar la prohibición de asistir a cualquier espectáculo de fútbol profesional, durante el tiempo que dure la suspensión. Las sentencias o resoluciones de los tribunales con competencia en lo criminal que impongan condenas o medidas cautelares referidas a la prohibición de asistencia a espectáculos de fútbol profesional producirán sus efectos, únicamente en lo referido a esta prohibición, desde que hayan sido notificadas al imputado y sin perjuicio de los recursos que procedan en su contra. En los procesos penales que se inicien por infracción a las normas de este Título también podrán querellarse las organizaciones deportivas profesionales directamente afectadas y la Asociación Nacional de Fútbol Profesional."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "9606697",
            "texto": "Artículo 25.- Las infracciones a lo dispuesto en esta ley que sean cometidas por los organizadores, dirigentes de clubes y asociaciones de fútbol profesional serán sancionadas de la siguiente forma: 1) En espectáculos categoría A, las contravenciones menos graves serán sancionadas con multa de 25 a 250 unidades tributarias mensuales; las graves de 251 a 500 unidades tributarias mensuales, y las gravísimas de 501 a 1000 unidades tributarias mensuales. 2) En espectáculos categoría B, las contravenciones menos graves serán sancionadas con multa de 20 a 125 unidades tributarias mensuales; las graves de 126 a 250 unidades tributarias mensuales, y las gravísimas de 251 a 500 unidades tributarias mensuales. 3) En espectáculos categoría C, las contravenciones menos graves serán sancionadas con multa de 10 a 25 unidades tributarias mensuales; las graves de 26 a 50 unidades tributarias mensuales, y las gravísimas de 51 a 100 unidades tributarias mensuales. 4) En espectáculos categoría D, las contravenciones menos graves serán sancionadas con multa de 1 a 5 unidades tributarias mensuales; las graves de 6 a 10 unidades tributarias mensuales, y las gravísimas de 11 a 20 unidades tributarias mensuales. Se considerarán contravenciones menos graves las infracciones a lo establecido en las letras a) y c) del artículo 2º y en la letra g) del artículo 3º; contravenciones graves las infracciones a lo previsto en la letra b) del artículo 2º, en la letra d) del artículo 3º, y en las letras c) y d) del artículo 5º, y contravenciones gravísimas las infracciones a lo establecido en las letras a), b), c), e) y h) del artículo 3º, en las letras b), e), f), g) y h) de artículo 5º, en el artículo 6º, y en el inciso final del artículo 7º. Las infracciones a lo dispuesto en la letra f) del artículo 3º, en el inciso segundo del artículo 9º y en la letra d) del artículo 29 serán sancionadas con multa de 25 a 100 unidades tributarias mensuales; las contravenciones a lo establecido en el inciso final del artículo 3º y en el inciso primero del artículo 9º, con multa de 25 a 1000 unidades tributarias mensuales, y las infracciones a lo dispuesto en el artículo 20, con multa de 5 a 100 unidades tributarias mensuales. Para la determinación de las multas referidas, la autoridad competente deberá tomar especialmente en consideración las circunstancias de comisión de la infracción, la falta de profesionalismo y la experiencia del infractor en organización de espectáculos de fútbol profesional, la extensión del mal causado, la capacidad económica del infractor y el nivel de riesgo a que se vieron expuestos los asistentes al espectáculo o la comunidad. Se aplicará el límite máximo de las sanciones establecidas en el inciso primero en los casos en que, producto de las infracciones a la presente ley, a su reglamento o a lo dispuesto por la autoridad competente en la resolución administrativa que autoriza al respectivo recinto o evento deportivo, se produjeren desórdenes, agolpamientos, tumultos u otras circunstancias que afecten o pongan en grave peligro a los asistentes, o cualquier otra alteración al orden público. En caso de reincidencia, los límites mínimos y máximo del marco señalado para cada una de las infracciones establecidas en la presente disposición se elevarán conjuntamente al doble. Se entenderá para los efectos de este artículo que habrá reincidencia cuando un mismo infractor haya sido sancionado por la comisión de alguna de las infracciones contempladas en esta disposición en un plazo inferior a veinticuatro meses desde la comisión de la anterior. Adicionalmente, en los casos de los dos incisos anteriores, se podrá aplicar, para los espectáculos de fútbol profesional futuros que la autoridad administrativa determine, la prohibición de asistencia de los hinchas o espectadores del equipo visita o local. En los casos en que las multas impuestas de conformidad a los incisos anteriores no sean pagadas, se sancionará a los dirigentes del club organizador del espectáculo, o a los dirigentes de los clubes o asociaciones infractoras, en su caso, con la prohibición de asistir a todo espectáculo de fútbol profesional por el período de tres años. La sanción cesará por el solo ministerio de la ley cuando se acredite el pago de las multas impuestas. La imposición de la sanción consistente en la prohibición de asistir a espectáculos de fútbol profesional por no pago de multa, referida en el inciso anterior, suspenderá el plazo de prescripción de la sanción. Sin perjuicio de lo establecido en los incisos anteriores, la entidad superior del fútbol profesional retendrá los pagos que, por cualquier concepto, deba hacer a los clubes de fútbol profesional, para hacer efectivas las responsabilidades por las infracciones establecidas en este artículo por las que éstos hayan sido sancionados."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "9606698",
            "texto": "Artículo 26.- Las infracciones señaladas en el artículo anterior serán conocidas y sancionadas fundadamente por la autoridad encargada de aprobar la realización del espectáculo de fútbol profesional, a través del procedimiento señalado en la ley Nº19.880, con la excepción de lo expresado en los artículos 59 y 60 de ese cuerpo legal, en lo relativo al recurso jerárquico y al recurso extraordinario de revisión. Sin perjuicio de lo anterior, los afectados por las decisiones administrativas de la autoridad encargada de aprobar la realización del espectáculo de fútbol profesional podrán reclamar la ilegalidad de esa decisión a la Corte de Apelaciones respectiva, dentro de los quince días corridos contados desde la notificación a que se refiere el artículo 46 de la ley Nº19.880. La Corte de Apelaciones deberá disponer que el reclamo de ilegalidad sea notificado por cédula al intendente, el que dispondrá del plazo de diez días para presentar sus descargos u observaciones. Evacuado el traslado por el intendente, o vencido el plazo de que dispone para formular observaciones, el tribunal ordenará traer los autos en relación. La Corte de Apelaciones escuchará los alegatos de las partes, a solicitud de ellas, y dictará sentencia dentro del término de diez días, contado desde la fecha en que se celebre la audiencia antes referida."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "9606699",
            "texto": "Artículo 27.- Constituirán infracciones a la presente ley las siguientes conductas: a) Revender entradas para espectáculos de fútbol profesional. Para estos efectos, se entenderá por reventa de entradas, todo acto que tenga por objeto enajenar, comercializar, vender o ceder a título oneroso uno o más boletos de ingreso a un espectáculo de fútbol profesional, adquiridos previamente y por medio de las vías oficiales, a un precio superior al establecido por el organizador del espectáculo de fútbol profesional. b) Ingresar indebidamente a un recinto donde se realiza un espectáculo de fútbol profesional, o actividades conexas que no sean de libre acceso al público, ocupando formas o vías no dispuestas por el organizador o el administrador del recinto deportivo, o irrumpir sin autorización en el terreno de juego del recinto deportivo o del campo de entrenamiento, o cualquier otra zona del recinto deportivo cuyo acceso no sea de libre acceso público. c) Derogada. d) Ejecutar cualquier conducta que ponga en peligro la seguridad y tranquilidad del desarrollo del espectáculo, tales como lanzar objetos en dirección al campo de juego, trepar o escalar el alambrado o barreras de separación del recinto. e) Realizar conductas que interrumpan el espectáculo de fútbol profesional o retrasaren su inicio. f) Cometer, provocar o participar en desórdenes que alteren el orden y tranquilidad del espectáculo de fútbol profesional o infringir las instrucciones y reglas que dictare la Intendencia u otra autoridad para su normal desarrollo. g) Efectuar o proferir expresiones de carácter discriminatorio sancionadas por la ley en contra de cualquiera de los participantes del espectáculo de fútbol profesional. Tales conductas serán conocidas por el juzgado de policía local competente en el territorio jurisdiccional donde se hubiere dado principio a la ejecución del hecho que da origen al proceso, por medio del procedimiento establecido en la ley Nº18.287. Sin perjuicio de lo anterior, el recurso de apelación contra la sentencia definitiva se concederá en el solo efecto devolutivo. Asimismo, las resoluciones dictadas en el proceso, incluyendo las sentencias definitivas, serán notificadas siempre por carta certificada al infractor, sin perjuicio de la facultad del tribunal para determinar, en casos calificados y por resolución fundada, que la notificación sea realizada por Carabineros de Chile. El tribunal, en los casos anteriores, aplicará conjuntamente las siguientes sanciones, de acuerdo a la gravedad de la conducta: 1) Multa de 1 a 25 unidades tributarias mensuales, a beneficio municipal, a excepción de la conducta descrita en la letra c) de este artículo, la que se sancionará con las penas de multa establecida en los incisos segundo y tercero del artículo 2º de la ley Nº19.680, según sea el caso, y la de comiso del inciso cuarto de esa disposición, sin perjuicio de la aplicación de las demás sanciones que a continuación se señalan. 2) Prohibición de asistir a cualquier espectáculo de fútbol profesional, por un período de entre uno y dos años, aplicándose lo dispuesto en el artículo 16, inciso tercero. 3) Suspensión de la calidad de afiliado, abonado, dirigente o socio de los clubes deportivos a los que perteneciere el infractor, por uno a tres años. 4) Inhabilitación absoluta de las calidades señaladas en el número anterior, entre uno y hasta tres años. En caso de reincidencia en alguna de las conductas señaladas en este artículo, las sanciones se elevarán al doble. Si se cometieren nuevamente, las sanciones se elevarán al triple. Se entenderá para los efectos de este artículo, que habrá reincidencia o nueva comisión, según el caso, cuando un mismo sujeto haya sido sancionado por la comisión de alguna de las infracciones contempladas en la presente disposición, en un plazo inferior a veinticuatro meses contado desde la comisión de la última. Tratándose del no pago de la multa impuesta, se aplicará como sanción la prohibición de asistir a todo espectáculo de fútbol profesional por todo el tiempo que el infractor no pague la multa o ésta no le sea sustituida, lo que se dispondrá sin perjuicio de la prohibición señalada en el número 2) del inciso tercero de este artículo. La sanción señalada anteriormente cesará por el solo ministerio de la ley cuando se acredite el pago de las multas impuestas, sin perjuicio de la prohibición de ingreso decretada por el tribunal con competencia en lo criminal. Asimismo, el tribunal podrá, en casos calificados, imponer adicionalmente al infractor, por vía de sustitución y apremio, las medidas establecidas en el artículo 23 de la ley Nº18.287. La imposición por parte del tribunal de la prohibición de asistir a espectáculos de fútbol profesional referida en el inciso anterior suspenderá el plazo de prescripción de la sanción. El juzgado de policía local será competente para conocer de las acciones civiles que interpongan los afectados con las conductas señaladas, de conformidad a lo establecido en el artículo 9º de la ley Nº18.287."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "9606700",
            "texto": "Artículo 28.- Carabineros de Chile supervisará el cumplimiento de las disposiciones de esta ley, de sus reglamentos y de las resoluciones administrativas que autorizan los respectivos recintos o eventos de fútbol profesional, estando facultado para dar inicio, por la vía más expedita posible, a los procedimientos administrativos o judiciales a que hacen referencia los artículos anteriores para la persecución de las infracciones a las que aquellos se apliquen."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "9606701",
            "texto": "Artículo 29.- Para los efectos de ejercer el derecho de admisión, aplicar la prohibición de asistir a todo espectáculo de fútbol profesional y las demás sanciones previstas en la ley, se establecerán, según sea el caso, los siguientes mecanismos de comunicación de las sentencias o resoluciones administrativas, según la naturaleza de la misma: a) Tratándose de delitos cometidos con ocasión de la celebración de un espectáculo de fútbol profesional o de un hecho o circunstancia conexa al mismo, el tribunal con competencia en lo criminal que corresponda deberá comunicar a la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública las sentencias condenatorias que consignen la comisión de los mismos, dentro de las cuarenta y ocho horas siguientes a que hubieren quedado ejecutoriadas. Sin embargo, en el caso de aquellas sentencias condenatorias que impongan prohibición de ingresar a espectáculos de fútbol profesional, el tribunal correspondiente deberá remitirlas a la Subsecretaría señalada, dentro de las cuarenta y ocho horas siguientes a que hayan sido notificadas al imputado. Asimismo, tratándose de tales delitos los tribunales referidos también deberán comunicar a la Subsecretaría de Prevención del Delito las resoluciones judiciales que impongan o dejen sin efecto medidas cautelares personales o las que aprueben suspensiones condicionales del procedimiento, dentro de las cuarenta y ocho horas siguientes a que se hubieren notificado al imputado. b) Tratándose de las infracciones administrativas a que hace referencia el artículo 25, la Intendencia respectiva comunicará a la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública, dentro de las cuarenta y ocho horas siguientes a que hubieren sido notificadas, las resoluciones administrativas que consignen infracciones de este carácter, así como aquellas que impongan la prohibición de asistencia a espectáculos de fútbol profesional por no pago de multa de acuerdo a lo establecido en el inciso octavo del artículo 25, según lo establecido en esta ley, su reglamento, o a lo resuelto por la autoridad competente en la resolución administrativa que autoriza el respectivo recinto o evento de fútbol profesional. c) Tratándose de las infracciones a que se refiere el artículo 27, los juzgados de policía local que hubieren conocido de los procesos originados por estas, deberán remitir las sentencias condenatorias, aquellas resoluciones que impongan la sanción de prohibición de asistencia a espectáculos de fútbol profesional por no pago de multa de acuerdo a lo establecido en el inciso quinto del artículo 27 y las que acrediten su pago efectivo o el cumplimiento de la sanción sustitutiva, a la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública, dentro de las cuarenta y ocho horas siguientes a que hubieren sido dictadas. d) Tratándose del ejercicio del derecho de admisión, la entidad superior del fútbol profesional deberá remitir a la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública, dentro de las veinticuatro horas siguientes a que haya tomado conocimiento, las decisiones de los organizadores en dicha materia, de acuerdo a lo establecido en el reglamento de esta ley. En la información que se remita se deberán incorporar los antecedentes de la decisión e individualizar a los afectados. Las comunicaciones de las sentencias, resoluciones administrativas o decisiones de los organizadores se remitirán por vía electrónica al correo institucional que al efecto señale la Subsecretaría de Prevención del Delito y se incorporarán en una sección especial del registro a que alude el artículo siguiente, la que se denominará \"sección de registro de sanciones y exclusiones de la ley\". A la sección anterior del registro tendrán acceso, respecto de las materias de su competencia, las intendencias, el Ministerio Público, los tribunales de justicia, los juzgados de policía local, Carabineros de Chile, la Policía de Investigaciones, los clubes de fútbol profesional y la Asociación Nacional de Fútbol Profesional, o quien jurídicamente sea su continuador, en los términos establecidos en el reglamento de esta ley."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "9606702",
            "texto": "Artículo 30.- Para la adecuada aplicación de la presente ley, los derechos que consagra y deberes que ella impone, así como las sanciones que consigna, deberá configurarse un registro de la ley Nº19.327 a cargo de la Subsecretaría de Prevención del Delito del Ministerio del Interior y Seguridad Pública, que contendrá una base de datos de las organizaciones deportivas de fútbol profesional; los organizadores de espectáculos regidos por la presente ley; las asociaciones y los clubes de fútbol profesional, sus dirigentes y representantes legales; de los seguros o cauciones establecidos en el artículo 6º, letra b); de los asistentes, en los casos que determine el reglamento; de las personas en contra de quienes los organizadores han ejercido el derecho de admisión, y de las prohibiciones de ingreso a los estadios, y demás sanciones que hayan sido aplicadas. Se aplicará en el tratamiento y comunicación de los datos contenidos en el presente registro lo señalado en la ley Nº19.628, la que regirá supletoriamente en todo aquello no regulado por la presente ley. Los intendentes o autoridades encargadas de autorizar los espectáculos de fútbol profesional tendrán acceso a los datos del registro referido y podrán consultarlos para el ejercicio de las facultades establecidas en la presente ley."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "9606703",
            "texto": "Artículo 31.- Las infracciones previstas en el artículo 25 de la presente ley prescribirán en el plazo de un año, contado desde la comisión de las mismas. En el mismo plazo establecido en el inciso anterior, prescribirán las acciones que persigan la responsabilidad por las infracciones establecidas en el artículo 27, contado desde la comisión de las mismas. Las sanciones impuestas por el intendente respectivo o la autoridad que corresponda por las infracciones establecidas en el artículo 25 prescribirán en el plazo de dos años, contado desde que hubiere quedado ejecutoriado el acto administrativo que ordenó su imposición. En el mismo plazo establecido en el inciso anterior, prescribirán aquellas sanciones que apliquen los juzgados de policía local por las contravenciones señaladas en el artículo 27, contado desde que hubiere quedado ejecutoriada la sentencia condenatoria."
        },
        {
            "tituloNorma": "Ley 19327",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7190992",
            "texto": "Artículo transitorio.- Los clubes de fútbol profesional deberán dar cumplimiento a las obligaciones que les impone el artículo 4° dentro del plazo de sesenta días, contados desde la publicación de esta ley. Establécese, asimismo, un plazo de ciento veinte días, contado desde la misma fecha, para que se solicite la autorización mencionada en el artículo 1° respecto de los actuales centros o recintos deportivos destinados a la realización de espectáculos de fútbol profesional.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19327"
    ],
    "resumenes": [],
    "terminos_libres": [
        "VIOLENCIA",
        "RECINTOS DEPORTIVOS",
        "ESTADIOS",
        "PREVENCION",
        "SANCION",
        "FUTBOL PROFESIONAL",
        "ESPECTACULOS PUBLICOS",
        "SEGURIDAD PUBLICA",
        "PROTECCION",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}