{
    "idNorma": "30717",
    "titulo": "establece y modifica diversas normas en materia de\nseguridad social",
    "encabezado": "ESTABLECE Y MODIFICA DIVERSAS NORMAS EN MATERIA DE SEGURIDAD SOCIAL      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de ley: ",
    "materias": [
        "Seguridad Social ",
        "Ley no. 19.350"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8592456",
            "texto": "\"Artículo 1°.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley N° 44, de 1978, del Ministerio de Trabajo y Previsión Social: 1.- Agrégase, en el artículo 4°, el siguiente inciso: \"Con todo, para acceder a los subsidios, los trabajadores dependientes contratados diariamente por turnos o jornadas deberán contar, además del período mínimo de afiliación a que se refiere el inciso primero con, a lo menos, un mes de cotizaciones dentro de los seis meses anteriores a la fecha inicial de la respectiva licencia.\"; 2.- Reemplázase en el inciso quinto del artículo 8°, la frase: \"Tratándose de accidentes que no sean del trabajo, si el trabajador no registra\", por la siguiente: \"En caso de accidentes en que el trabajador no registre\"; 3.- Sustitúyese el artículo 18, por el siguiente: \"Artículo 18.- El monto de los subsidios que se estén devengando se reajustará en cada oportunidad en que éstos cumplan doce meses de duración ininterrumpida, cualquiera que sea el diagnóstico de las licencias que los originen. Dicho reajuste será equivalente al 100% de la variación que experimente el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas, entre el último día del mes anteprecedente al de inicio del subsidio o del último mes considerado en el reajuste anterior, según corresponda, y el último día del mes anteprecedente a aquel en que comience a devengarse el reajuste.\"; 4.- Agrégase al inciso segundo del artículo 22, la siguiente oración a continuación del punto aparte, que pasa a ser punto seguido: \"Para este efecto, la referida remuneración o renta imponible se reajustará en la misma oportunidad y porcentaje en que se reajuste el subsidio respectivo.\", y 5.- Reemplázase el inciso tercero del artículo 22, por el siguiente: \"Las entidades pagadoras de subsidios deberán efectuar las retenciones correspondientes, declarar y enterar las cotizaciones en las instituciones que correspondan, en conformidad con las normas contenidas en la ley N° 17.322.\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8592457",
            "texto": "Artículo 2°.- Introdúcense las siguientes modificaciones al decreto ley N° 3.500, de 1980: 1.- Agrégase al final del inciso penúltimo del artículo 17, a continuación del punto aparte, que pasa a ser seguido, la siguiente oración: \"Para este efecto, la referida remuneración o renta imponible se reajustará en la misma oportunidad y porcentaje en que se reajuste el subsidio respectivo.\", y 2.- En el artículo 17 transitorio, suprímese en sus incisos segundo y tercero, las expresiones \"pensiones percibidas\" y derógase su inciso cuarto."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8592458",
            "texto": "Artículo 3°.- Introdúcense las siguientes modificaciones al decreto ley N° 869, de 1975: 1.- En el inciso cuarto del artículo 1°, suprímense las oraciones que se contienen entre el segundo punto seguido y el punto aparte, que se inician con la frase \"Con todo,\" y terminan con la palabra \"beneficiario\"; 2.- En el inciso final del artículo 1°, suprímese la siguiente oración que aparece entre los dos puntos seguidos: \"La extinción del beneficio derivada de esta última causal se considerará como una revisión del mismo.\", y 3.- Agrégase a continuación de su artículo 11, el siguiente artículo 12, nuevo: \"Artículo 12.- Las personas que gocen de pensión conforme a este decreto ley causarán asignación por muerte en los términos establecidos en el decreto con fuerza de ley N° 90, de 1979, del Ministerio del Trabajo y Previsión Social. Sin embargo, si quien hubiere hecho los gastos del funeral fuere persona distinta del cónyuge, hijos o padres del fallecido, sólo tendrá derecho a tal beneficio hasta la concurrencia del monto efectivo de su gasto, con el límite establecido en el inciso primero del artículo 6° del decreto con fuerza de ley citado en el inciso anterior, quedando el saldo hasta completar dicho límite a disposición del o la cónyuge sobreviviente, y a falta de éste, de los hijos o los padres del causante. El Instituto de Normalización Previsional pagará el beneficio a que se refiere este artículo con cargo a los aportes fiscales que se contemplen anualmente en su Presupuesto.\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8592459",
            "texto": "Artículo 4°.- Reemplázase el artículo 7° transitorio de la ley N° 18.611, por el siguiente: \"Artículo 7°.- Corresponderá a los Intendentes Regionales revisar el cumplimiento de los requisitos establecidos en el artículo 1° del decreto ley N° 869, de 1975, por parte de los titulares de pensiones asistenciales del artículo 245 de la ley N° 16.464 y del citado decreto ley, otorgadas con anterioridad al 1° de julio de 1987.\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8592460",
            "texto": "Artículo 5°.- Suprímese en la letra c) del artículo 4° del decreto con fuerza de ley N° 90, de 1979, del Ministerio del Trabajo y Previsión Social, la siguiente frase final: \"y en conformidad al decreto ley N° 869, de 1975\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8592461",
            "texto": "Artículo 6°.- Agrégase al final de la letra c) del inciso primero del artículo 37 de la ley N° 10.383, reemplazando el punto aparte por una coma, la siguiente frase: \"ni a los asegurados que reúnan, al menos, mil cuarenta semanas de imposiciones.\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8592462",
            "texto": "Artículo 7°.- Agrégase en la letra c) del inciso primero del artículo 23 de la ley N° 10.662, a continuación del punto y coma, que se reemplaza por una coma, la siguiente frase: \"requisito que no se exigirá a los asegurados que reúnan, al menos, mil cuarenta semanas de imposiciones;\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8592463",
            "texto": "Artículo 8°.- Reemplázase en la letra c) del artículo 55 del decreto supremo (D.F.L.) N° 68, de 1965, del Ministerio del Trabajo y Previsión Social, la frase \"a las imponentes\", por la siguiente: \"a los imponentes que reúnan, al menos, mil cuarenta semanas de imposiciones ni a las imponentes mujeres\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8592464",
            "texto": "Artículo 9°.- A contar del 1° del cuarto mes siguiente al de publicación de esta ley, lo dispuesto en el inciso primero del artículo 5° del decreto ley N° 3.501, de 1980, será aplicable también al personal a que se refiere el artículo único del decreto ley N° 1.617, de 1976."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8592465",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones al decreto ley N° 3.501, de 1980, a partir del 1° del mes siguiente a la publicación de esta ley: 1.- Suprímense las cotizaciones señaladas en la columna 4 del inciso primero del artículo 1°, y 2.- En el inciso segundo del artículo 1°, elimínase lo señalado en su letra c)."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8592466",
            "texto": "Artículo 11.- Derógase, a partir del día primero del mes siguiente a la publicación de esta ley, la disposición contenida en el N° 3 del inciso primero del artículo 22 del decreto con fuerza de ley N° 2.252, de 1957, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8592467",
            "texto": "Artículo 12.- Elimínase a contar del día primero del mes siguiente a la publicación de esta ley, la norma contenida en la letra c) del artículo 2° del decreto con fuerza de ley N° 36, de 1981, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8592468",
            "texto": "Artículo 13.- Introdúcense, a partir del 1° de julio de 1994, las siguientes modificaciones al artículo 2° de la ley N° 18.987: 1.- Agrégase al final del inciso primero, a continuación del punto aparte, que pasa a ser punto seguido, lo siguiente: \"Tratándose de trabajadores contratados por obras o faenas o por plazo fijo no superior a seis meses, el aludido ingreso mensual se determinará considerando el promedio de los ingresos devengados en el lapso de doce meses comprendido entre julio y junio anteriores al mes en que se devengue la asignación.\", y 2.- Reemplázase en el inciso segundo la palabra \"semestre\" por \"período\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8592469",
            "texto": "Artículo 14.- Introdúcense las siguientes modificaciones a la ley N° 18.469: 1.- Agrégase, en la letra a) del artículo 5°, reemplazando el punto y coma, por un punto seguido, lo siguiente: \"Tratándose de personas que hayan efectuado cotizaciones, al menos, durante cuatro meses en los últimos doce meses calendario en virtud de contratos por obra o faena determinada, mantendrán la calidad de afiliados por un período de doce meses a contar del mes al que corresponde la última cotización. En todo caso, los trabajadores dependientes contratados diariamente por turnos o jornadas, que registren, al menos, sesenta días de cotizaciones en los doce meses calendario anteriores, mantendrán la calidad de afiliados durante los doce meses siguientes a aquel correspondiente a la última cotización;\", y 2.- Reemplázase el inciso segundo del artículo 33, por el siguiente: \"En el caso de los afiliados que reciban ingresos habituales cuyo monto sea variable, como el de los comisionistas, trabajadores eventuales o transitorios, o cualquier otro trabajador contratado para la realización de una determinada obra o faena, se entenderá por ingreso mensual el promedio de lo percibido en los últimos doce meses.\"."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8592470",
            "texto": "Artículo 15.- Introdúcense las siguientes modificaciones a la ley N° 19.234: 1.- En el artículo 2°, N° 7, y en el inciso primero del artículo 19, reemplázase la frase \"seis meses\" por \"veinticuatro meses\"; 2.- En el artículo 12, reemplázanse en su inciso tercero la frase \"remuneraciones imponibles sobre las cuales se cotizó\", que aparece dos veces, y la frase \"remuneraciones imponibles por las cuales se cotizó\", por \"remuneraciones de naturaleza imponible\", y 3.- En el inciso cuarto del citado artículo 12, sustitú"
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8592471",
            "texto": "Artículo 16.- El mayor gasto fiscal que represente en 1994 la aplicación de esta ley, se financiará con cargo al ítem 50-01-03-25-33.104, de la partida presupuestaria Tesoro Público."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8592472",
            "texto": "Artículo 1°.- Reajústase a contar del día 1° del mes siguiente a la publicación de esta ley, el monto de los subsidios vigentes a la fecha de dicha publicación, regidos por el decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social, que tengan a esta última fecha una duración ininterrumpida de, a lo menos, doce meses, en el 100% de la variación que haya experimentado el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas entre el 30 de junio del año en que se inició el subsidio y el último día del mes anterior al de publicación de esta ley. Para los efectos del artículo 18 del citado decreto con fuerza de ley N° 44, modificado por la presente ley, los subsidios a que se refiere el inciso anterior, se entenderán iniciados el día primero del mes siguiente al de publicación de la presente ley en el Diario Oficial. Los subsidios cuya duración a la fecha de vigencia de esta ley sea inferior a doce meses quedarán afectos a las normas del citado artículo 18 del decreto con fuerza de ley N° 44, de 1978. Para los efectos de este artículo, los subsidios originados en diferentes licencias médicas otorgadas sin solución de continuidad entre ellas, serán considerados como un solo subsidio, cualquiera que sea el diagnóstico que los hubiere originado."
        },
        {
            "tituloNorma": "Ley 19350",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8592474",
            "texto": "Artículo 2°.- Las modificaciones que mediante la presente ley se introducen en la ley N° 19.234, regirán desde la vigencia de esta última ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19350"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUBSIDIOS",
        "ASIGNACIONES",
        "PENSIONES",
        "REGIMEN PREVISIONAL",
        "SEGURIDAD SOCIAL",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}