{
    "idNorma": "30713",
    "titulo": "crea academia judicial",
    "encabezado": "    CREA ACADEMIA JUDICIAL Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     Proyecto de ley:      \"CREA LA ACADEMIA JUDICIAL ",
    "materias": [
        "Academia Judicial ",
        "Ley no. 19.346"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191163",
            "texto": "Artículo 1°.- Créase una corporación de derecho público denominada Academia Judicial, cuya finalidad es la formación de los postulantes a cargos del Escalafón Primario del Poder Judicial y el perfeccionamiento de todos los integrantes de dicho Poder del Estado. Tendrá personalidad jurídica, patrimonio propio y estará sometida a la supervigilancia de la Corte Suprema. Se regirá por las disposiciones de esta ley y le serán aplicables las normas sobre administración financiera del Estado contenidas en el Decreto Ley N° 1.263, de 1975. Tendrá su domicilio en la ciudad donde funcione la Corte Suprema."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7191165",
            "texto": "Artículo 2°.- La dirección superior y administración de la Academia estará a cargo de un Consejo Directivo, integrado por nueve personas, las que deberán reunir las calidades que se indican a continuación y que serán designadas de la siguiente forma: a) El Presidente de la Corte Suprema, o quien lo subrogue, el que presidirá el Consejo por derecho propio; b) El Ministro de Justicia, quien podrá hacerse representar por el Subsecretario de la cartera; c) Un Ministro de la Corte Suprema, elegido por ésta en una única votación; d) El Fiscal Judicial de la Corte Suprema; e) Un Ministro de Corte de Apelaciones elegido, en una única votación, por los funcionarios de la segunda categoría del Escalafón Primario. La elección se hará un mismo día y hora en la sede de cada Corte de Apelaciones, en la forma que determine el Reglamento; f) Un miembro de la segunda categoría del Escalafón Primario del Poder Judicial, elegido por la directiva de la asociación gremial de carácter nacional que reúna al mayor número de integrantes de dicho Escalafón Primario; g) Un representante de las asociaciones gremiales de abogados existentes en el país elegido por sus Presidentes, de entre ellos, y h) Dos académicos con más de cinco años de docencia universitaria, designados por el Presidente de la República, con acuerdo del Senado. Los miembros indicados en las letra c), e) y f) durarán cuatro años en sus cargos, mientras mantengan su calidad de funcionarios del Poder Judicial. Los integrantes señalados en la letra h) durarán en sus cargos igual período. Todos los miembros precedentemente indicados podrán ser reelegidos. Los restantes permanecerán en funciones mientras desempeñen el cargo en virtud del cual integran el Consejo. El Consejo sesionará con la mayoría absoluta de sus miembros en ejercicio y adoptará sus acuerdos por simple mayoría de presentes, sin perjuicio de las excepciones previstas en esta ley. Se desempeñará como Secretario del Consejo el Director de la Academia, con derecho a voz y no a voto."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7191166",
            "texto": "Artículo 3°.- Corresponderá al Consejo Directivo: 1.- Nombrar, previo concurso público de oposición, por la mayoría absoluta de sus miembros en ejercicio, al Director de la Academia; 2.- Dictar, por la misma mayoría indicada en el número anterior, los reglamentos que estime convenientes para el funcionamiento de la Academia y el debido cumplimiento de sus fines; 3.- Establecer los programas que impartirá directamente y aprobar los que presenten terceros por iniciativa propia o en virtud de concurso abierto por la Academia, para la formación de postulantes al Escalafón Primario del Poder Judicial, para el perfeccionamiento profesional para optar al cargo de Ministro de Corte de Apelaciones, y para el perfeccionamiento de los funcionarios y empleados del Poder Judicial; 4.- Establecer el número de vacantes anuales para el programa de formación de postulantes al Escalafón Primario del Poder Judicial y los cupos para cada uno de los programas o cursos que se vayan a impartir durante cada año calendario; 5.- Llamar a concurso público para realizar programas, cursos o actividades, que sean financiados en todo o parte por la Academia y que se estimen necesarios o complementarios para el cumplimiento de sus funciones; 6.- Establecer la estructura administrativa de la Academia y contratar a las personas que la integren, cuya relación laboral se regirá por las normas del Código del Trabajo y su legislación complementaria; 7.- Proponer a la Corporación Administrativa del Poder Judicial el proyecto de presupuesto anual de la Academia; 8.- Fiscalizar los ingresos y egresos de la Academia; 9.- Aprobar la memoria y balance anuales; 10.- Celebrar todos los actos y contratos administrativos o privados que sean necesarios para el buen funcionamiento de la Academia y el debido cumplimiento de sus objetivos, sea con personas naturales o jurídicas de derecho público o privado, y 11.- Delegar en el Director, en todo o parte, por la mayoría absoluta de sus miembros en ejercicio, alguna de las facultades indicadas en los números 6, 8 y 10 precedentes."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7191167",
            "texto": "Artículo 4°.- Corresponderá al Presidente del Consejo: a) Presidir las sesiones ordinarias y extraordinarias; b) Convocar a sesiones extraordinarias cuando lo estime conveniente, y c) Dirimir los empates que se produjeren en el Consejo Directivo."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7191168",
            "texto": "Artículo 5°.- El nombramiento del Director de la Academia deberá recaer en un abogado que haya desempeñado, por no menos de cinco años, una cátedra de derecho en una Facultad de Derecho o de Ciencias Jurídicas de una Universidad del Estado o reconocida por éste. El Director permanecerá en el cargo por un período de cuatro años, pudiendo ser reelegido. Para poder serlo por un tercer período consecutivo y para los siguientes deberá contarse con el voto conforme de las dos terceras partes de los miembros en ejercicio del Consejo Directivo. Con todo, el Consejo Directivo tendrá la facultad de poner término a sus funciones anticipadamente, mediante acuerdo adoptado por la mayoría absoluta de sus miembros en ejercicio, en sesión especialmente convocada al efecto. El Director de la Academia tendrá dedicación exclusiva al cargo, estándole prohibido el ejercicio de la profesión, salvo en las actividades académicas, las que no podrán exceder de doce horas semanales. Su relación laboral se regirá exclusivamente por las normas del Código del Trabajo y su legislación complementaria."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7191169",
            "texto": "Artículo 6°.- El Director de la Academia tendrá la representación judicial y extrajudicial de la institución y le corresponderá: 1.- Dirigir y fiscalizar de modo directo e inmediato las actividades académicas, administrativas y financieras de la Academia; 2.- Ejecutar los actos y contratos administrativos o privados que la Academia celebre; 3.- Proponer al Consejo: a) Los programas para postulantes al Escalafón Primario del Poder Judicial, para el perfeccionamiento profesional para optar al cargo de Ministro de Corte de Apelaciones y para el perfeccionamiento de los funcionarios y empleados del Poder Judicial; b) Los docentes que sea necesario contratar para la realización de los programas o cursos que deba impartir directamente la Academia, y c) La memoria y balance anuales; 4.- Fiscalizar el desarrollo de las actividades que la Academia encomiende a terceros o que califique como aptas para el perfeccionamiento de los funcionarios o empleados judiciales, y 5.- Ejercer las facultades que el Consejo Directivo le delegue y ejecutar sus acuerdos."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7191170",
            "texto": "Artículo 7°.- El patrimonio de la Academia estará constituido por: a) Los aportes que se consulten anualmente en la Ley de Presupuestos; b) Las herencias, legados o donaciones que pueda recibir. Estas últimas no requerirán del trámite de insinuación judicial a que se refiere el artículo 1.401 del Código Civil y estarán exentas de todo impuesto. La Academia deberá dejar constancia en su memoria anual de cada una de las donaciones recibidas, con indicación de su monto y del nombre del donante; c) Los bienes que adquiera y los frutos que ellos produzcan; d) Los aportes de otras entidades públicas o privadas, y e) Los demás ingresos que legalmente le correspondan."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7191172",
            "texto": "Artículo 8°.- El programa de formación para postulantes al Escalafón Primario del Poder Judicial, tendrá como objetivos fundamentales capacitarlos en los conocimientos, destrezas y criterios básicos necesarios para desempeñar sus funciones, así como fortalecer los principios que informan el quehacer jurisdiccional. Los abogados ajenos al Poder Judicial que sean incluidos en las quinas para el nombramiento de Ministros de Corte Suprema, están exentos de éste y de cualquier otro curso."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7191174",
            "texto": "Artículo 9°.- Corresponde a la Academia impartir el programa de formación para ingresar a los cargos del Escalafón Primario del Poder Judicial. El Consejo Directivo podrá encomendar a terceros la ejecución de actividades específicas de este programa, sujetándose, en tal caso, a lo preceptuado en los artículos 15 y 17, pero manteniendo siempre las facultades de supervisar el programa y de evaluar a los postulantes. Para ingresar al referido programa de formación se requiere estar en posesión del título de abogado. El llamado a presentar postulaciones será público y comunicado mediante un aviso en el Diario Oficial y otro en un diario de circulación nacional, los que deberán publicarse con no menos de noventa días de anticipación a la fecha de cierre de la recepción de solicitudes de ingreso. La selección consultará el análisis de los antecedentes de los candidatos, debiendo asignarse especial importancia a sus estudios y calificaciones universitarios. Durante el proceso de selección se someterá a los postulantes a exámenes psicológicos, de aptitudes y de conocimientos. En caso de que estos últimos sean escritos, se garantizará el anonimato en la evaluación. El resultado del proceso de selección no será susceptible de recurso alguno. El postulante que no fuere seleccionado podrá presentarse a nuevas convocatorias."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7191175",
            "texto": "Artículo 10.- El programa de formación para ingresar a los cargos del Escalafón Primario del Poder Judicial será gratuito. Los abogados no funcionarios que así lo soliciten y que ingresen al programa de formación gozarán de una beca de estudio que fijará anualmente el Consejo Directivo, la que no podrá exceder del equivalente al cincuenta por ciento de la remuneración líquida del último grado del Escalafón al cual estarán habilitados para postular al aprobar el programa respectivo. Los alumnos que sean miembros del Poder Judicial gozarán de una comisión de servicio mientras dure el programa y podrán optar entre la beca que fije el Consejo Directivo conforme al inciso anterior y la remuneración que corresponda al cargo del que sean titular. Durante el tiempo que dure el programa, no estarán sujetos a la calificación que establece el artículo 273 del Código Orgánico de Tribunales; sin embargo, se agregarán a su hoja de vida las evaluaciones y calificaciones finales de que hayan sido objeto en el programa. El hecho de la reprobación será considerado como un demérito importante. Los abogados ajenos a la Administración de Justicia que sigan el programa de formación para postulantes al Escalafón Primario del Poder Judicial deberán devolver la totalidad de los dineros recibidos por concepto de la beca a que se refiere el inciso segundo y la parte proporcional de los costos del mismo si se retiraren voluntariamente antes de su conclusión, si son reprobados en éste o si, habiéndolo aprobado, no postularen a cargos del Escalafón Primario del Poder Judicial dentro de los dos años siguientes al de su egreso de la Academia. Para garantizar esta obligación, a su ingreso al programa rendirán fianza suficiente u otra caución similar que determine el reglamento de la institución. Los miembros del Poder Judicial que sigan el programa deberán devolver la parte proporcional de sus costos, si se retiraren voluntariamente antes de su conclusión, si son reprobados en éste o si, habiéndolo aprobado, no postularen a cargos del Escalafón Primario del Poder Judicial dentro de los dos años siguientes al de su egreso de la Academia."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7191176",
            "texto": "Artículo 11.- La duración del programa de formación para postulantes al Escalafón Primario del Poder Judicial será la que determine el Consejo Directivo, no pudiendo ser inferior a seis meses ni superior a un año. Las actividades del programa estarán constituidas, al menos en sus dos terceras partes, por prácticas, seminarios y talleres tendientes a proporcionar las destrezas y criterios propios de la función judicial, las que deberán desarrollarse con una participación activa del postulante."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7191177",
            "texto": "Artículo 12.- La aprobación del programa de formación será requisito indispensable para ingresar al Escalafón Primario del Poder Judicial, con la excepció"
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7191178",
            "texto": "Artículo 13.- La Academia deberá impartir, directa y periódicamente, un programa de perfeccionamiento profesional para optar al cargo de Ministro de Corte de Apelaciones. El Consejo Directivo podrá encomendar a terceros la ejecución de actividades específicas de este programa, sujetándose, en tal caso, a lo preceptuado en los artículos 15 y 17, pero manteniendo siempre las facultades de supervisar el programa y de evaluar a los postulantes. El programa deberá contemplar los distintos aspectos del derecho sustantivo y procesal que sean pertinentes, así como los conocimientos y destrezas habilitantes para el cumplimiento de las funciones de Ministro de Corte, incluyendo las de fiscalización que el Código Orgánico de Tribunales les encomienda. Si existieren más postulantes que cupos, tendrán prioridad los funcionarios que tengan cumplidos los demás requisitos para figurar en terna. En caso de igualdad, se estará a la última calificación anual y, si persistiere la igualdad, primará la categoría y, dentro de ésta, la antigüedad."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7191180",
            "texto": "Artículo 14.- El perfeccionamiento de los integrantes del Poder Judicial tendrá por finalidad profundizar los objetivos señalados en el artículo 8° y actualizar sus conocimientos en materias propias de los cargos que desempeñen."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7191182",
            "texto": "Artículo 15.- Todos los miembros del Poder Judicial, excepto los funcionarios de la primera categoría del Escalafón Primario y los notarios, conservadores, archiveros, procuradores del número, receptores y bibliotecarios, deberán participar anualmente en actividades de perfeccionamiento, en los cursos y por el número de horas que fije el Consejo Directivo de la Academia. Estos cursos y horas serán fijados para cada uno de los diferentes escalafones y, dentro de ellos, para las diversas categorías o series. Para ser calificado en lista de mérito, todo funcionario, salvo las excepciones indicadas en el inciso anterior, deberá haber postulado cada año a actividades de perfeccionamiento de la Academia por el número de horas que fije su Consejo. Cada funcionario tendrá derecho a participar en las actividades de perfeccionamiento que él mismo escoja dentro de las que haya programado el Consejo Directivo de la Academia en conformidad al inciso siguiente. La Academia, antes del 31 de diciembre de cada año, entregará a la Corte Suprema la nómina de los cursos a desarrollarse durante el año siguiente, indicando los cupos asignados a cada uno. Esta nómina y sus cupos deberán publicarse en el Diario Oficial correspondiente al primer día hábil del mes de enero y comunicarse oportunamente a las Cortes de Apelaciones, las que deberán hacer llegar la información pertinente a los juzgados comprendidos dentro de su territorio jurisdiccional, de manera que todos los funcionarios puedan imponerse de ella dentro de los primeros quince días del mes de enero. Sin perjuicio de ello, la Academia, extraordinariamente podrá programar actividades adicionales de perfeccionamiento. Ningún curso de perfeccionamiento podrá exceder de dos semanas de duración ni contemplar menos de seis horas de trabajo efectivo en cada uno de los días hábiles que comprenda o de tres horas si éste fuera sábado. Se podrán aprobar cursos diferenciados para cada una de las categorías o actividades de los funcionarios a los cuales estén orientados. El Consejo Directivo de la Academia procurará una adecuada distribución regional de los lugares donde se realizan las actividades. Los funcionarios que deseen participar en alguno de los cursos ofrecidos, deberán optar a ellos mediante solicitud escrita presentada a la Academia, en la fecha que ésta determine. En el evento que respecto de cualquier curso existieren más postulantes que cupos, el orden de prioridad quedará determinado por la última calificación anual del funcionario, prefiriendo los calificados en lista Sobresaliente, a continuación los calificados en lista Muy Buena, luego los calificados en lista Satisfactoria y finalmente los calificados en lista Regular. En caso de igualdad, primará la categoría y, en caso de igualdad en ésta, preferirá el que tenga mayor antigüedad en la categoría. La aceptación de un postulante en estos cursos implica una comisión de servicio, por todo el período de su duración con derecho a goce de sueldo y viático en su caso. La Academia, en la primera quincena del mes de marzo, deberá comunicar a la Corte Suprema la nómina de funcionarios aceptados en cada curso, con el objeto de que ésta decrete, en su oportunidad, la respectiva comisión de servicio."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7191183",
            "texto": "Artículo 16.- Las proposiciones de actividades de perfeccionamiento que cualquier persona natural o jurídica desee someter a la consideración del Consejo Directivo deberán reunir los requisitos que señale el reglamento de la institución. La Academia podrá condicionar la aprobación de las proposiciones que se presenten a las modificaciones que ella misma proponga."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7191184",
            "texto": "Artículo 17.- La Academia destinará fondos, cuya cuantía determinará su presupuesto anual, para el financiamiento de actividades de perfeccionamiento que, por su naturaleza, estime particularmente necesarias. Estos fondos se asignarán mediante concursos a los que podrán postular instituciones públicas o privadas o personas naturales. El reglamento de la institución determinará las normas a que deberán sujetarse estos concursos. La convocatoria a los concursos se hará mediante un aviso publicado en el Diario Oficial y dos avisos publicados en periódicos de circulación nacional, debiendo mediar no menos de 30 días entre la fecha de la última publicación y la del cierre del concurso. Los concursos deberán ser resueltos por el Consejo Directivo o por un jurado designado por éste. En ambos casos, la resolución deberá ser fundada. Se evaluarán, al menos, los contenidos y metodología de los planes y programas ofrecidos, el lugar en que se efectuarán, el número y calidades de los funcionarios a los cuales se destina, las calidades del equipo académico que lo impartirá y el monto de los fondos solicitados. El Consejo Directivo o el jurado, en su caso, podrá condicionar su aprobación final al hecho que se modifique en uno o más sentidos la propuesta. La decisión del concurso deberá ser comunicada por escrito a cada uno de los postulantes."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7191185",
            "texto": "Artículo 18.- La Academia deberá privilegiar las modalidades indicadas en los artículos 16 y 17 para llevar a efecto actividades de perfeccionamiento. Sólo podrá realizarlas por sí misma en caso de declarar desierto un concurso o cuando así lo acuerde su Consejo Directivo por las dos terceras partes de sus miembros en ejercicio."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7191186",
            "texto": "Artículo 19.- Toda actividad de perfeccionamiento deberá contemplar mecanismos objetivos destinados a garantizar la participación efectiva por parte de quienes se hubieren inscrito en ella. Sólo se computarán las horas de perfeccionamiento a que alude el artículo 15 a aquellos funcionarios o empleados respecto de quienes se hubiere certificado tal participación efectiva por el responsable del programa, certificado que, en su caso, deberá contar con la refrendación del Director de la Academia."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7191187",
            "texto": "Artículo 20.- La contratación del personal indicado en el número 6 del artículo 3° se hará por el Consejo Directivo, previo concurso de antecedentes y oposición. El personal mencionado en el inciso anterior, no podrá participar como docente en los cursos o programas a que se refiere la presente ley. El presupuesto anual de la Academia no podrá destinar a la remuneración de su personal administrativo más allá de un veinte por ciento del total asignado a la entidad."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "9681095",
            "texto": "Artículo 21.- La Academia no podrá acordar en los contratos de trabajo que celebre con su personal, pagar una remuneración superior a las siguientes, en favor de las personas que en cada caso se indica: 1° A la remuneración que corresponde a los funcionarios de la primera categoría de5 Escalafón Primario del Poder Judicial, para su Director, 2° A la remuneración que corresponde a los funcionarios de la segunda categoría del Escalafón Primario del Poder Judicial, para el personal llamado a desarrollar funciones para las que se requiera título profesional universitario; 3° A la remuneración que corresponde a los funcionarios de la séptima categoría del Escalafón Primario del Poder Judicial, para el personal llamado a desarrollar funciones técnicas; 4° A la remuneración que corresponde a los funcionarios de la primera categoría del Escalafón de Empleados del Poder Judicial, para el personal que contrate en funciones administrativas, y 5° A la remuneración que corresponde a los funcionarios de la tercera categoría del Escalafón de Empleados del Poder Judicial, para el persona/ que contrate en funciones auxiliares. Para los efectos de este artículo se entenderá como remuneración que corresponde a los funcionarios de cada categoría, la remuneración máxima que se pague a las personas encasilladas en ellas, cualquiera sea el concepto por el cual ellas se devenguen."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "10392899",
            "texto": "Artículo 22.- La Academia Judicial, dentro de sus programas de formación y perfeccionamiento, considerará especialmente la capacitación en materias relacionadas con las perspectivas de género en el proceso penal, que eviten la revictimización, los estereotipos y fomenten una protección especial de las víctimas de violencia de género."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191189",
            "texto": "Artículo 1° transitorio.- El mayor gasto que irrogue la aplicación de la presente ley se financiará con cargo al presupuesto del Poder Judicial."
        },
        {
            "tituloNorma": "Ley 19346",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7191190",
            "texto": "Artículo 2° transitorio.- Durante el año presupuestario 1994 no se aplicará la limitación contemplada en el inciso final del artículo 20.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19346"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}