{
    "idNorma": "30745",
    "titulo": "establece estatuto de atencion primaria de salud municipal",
    "encabezado": "    LEY NUM. 19.378      ESTABLECE ESTATUTO DE ATENCION PRIMARIA DE SALUD MUNICIPAL     Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     P r o y e c t o  d e  L e y:    ",
    "materias": [
        "Estatuto de la Atención Primaria de Salud Municipal ",
        "Ley no. 19.378"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8640296",
            "texto": "Artículo 1°.- Esta ley normará, en las materias que en ella se establecen, la administración, régimen de financiamiento y coordinación de la atención primaria de salud, cuya gestión, en razón de los principios de descentralización y desconcentración, se encontrare traspasada a las municipalidades al 30 de junio de 1991, en virtud de convenios regidos por el decreto con fuerza de ley N° 1-3.063, del Ministerio del Interior, de 1980. Asimismo, normará los aspectos anteriormente citados, respecto de aquellos establecimientos de atención primaria de salud que sean creados por las municipalidades; traspasados con posterioridad por los Servicios de Salud; o que se incorporen a la administración municipal por cualquier causa. También regulará, en lo pertinente, la relación laboral, carrera funcionaria, deberes y derechos del respectivo personal que ejecute acciones de atención primaria de salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8640298",
            "texto": "Artículo 2°.- Para los efectos de la aplicación de esta ley, se entenderá por: a) Establecimientos municipales de atención primaria de salud: los consultorios generales urbanos y rurales, las postas rurales y cualquier otra clase de establecimientos de salud administrados por las municipalidades o las instituciones privadas sin fines de lucro que los administren en virtud de convenios celebrados con ellas. b) Entidades administradoras de salud municipal: las personas jurídicas que tengan a su cargo la administración y operación de establecimientos de atención primaria de salud municipal, sean éstas las municipalidades o instituciones privadas sin fines de lucro a las que la municipalidad haya entregado la administración de los establecimientos de salud, en conformidad con el artículo 12 del decreto con fuerza de ley N° 1-3.063, del Ministerio del Interior, de 1980."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8640299",
            "texto": "Artículo 3°.- Las disposiciones de esta ley se aplicarán a todo el personal que se desempeñe en los establecimientos municipales de atención primaria de salud señalados en la letra a) del artículo anterior. Asimismo, se aplicarán a todos los trabajadores que, perteneciendo a una entidad administradora de las que se refiere la letra b) del artículo anterior, ejecuten en forma personal y exclusiva acciones directamente relacionadas con la atención primaria de salud. A estos efectos, se entienden como acciones directamente relacionadas con la atención primaria de salud tanto las de carácter asistencial, sea que éstas se ejecuten en la propia entidad administradora o a través de rondas asistenciales, como aquellas que no siendo asistenciales permitan, faciliten o contribuyan a la realización de las primeras."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8640300",
            "texto": "Artículo 4°.- En todo lo no regulado expresamente por las disposiciones de este Estatuto, se aplicarán, en forma supletoria, las normas de la ley N° 18.883, Estatuto de los Funcionarios Municipales. El personal al cual se aplica este Estatuto no estará afecto a las normas sobre negociación colectiva y, sobre la base de su naturaleza jurídica de funcionarios públicos, podrá asociarse de acuerdo con las normas que rigen al sector público. No obstante, en materia de concursos, jornada de trabajo, feriados y permisos, a los profesionales funcionarios a que se refiere la ley N° 15.076, les serán aplicables, supletoriamente, las normas de dicho cuerpo legal, en cuanto sean conciliables con las disposiciones y reglamentos de esta ley."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8640302",
            "texto": "Artículo 5°.- El personal regido por este Estatuto se clasificará en las siguientes categorías funcionarias: a) Médicos Cirujanos, Farmacéuticos, Químico-Farmacéuticos, Bioquímicos y Cirujano-Dentistas. b) Otros profesionales. c) Técnicos de nivel superior. d) Técnicos de Salud. e) Administrativos de Salud. f) Auxiliares de servicios de Salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8640303",
            "texto": "Artículo 6°.- Para ser clasificado en las categorías señaladas en las letras a) y b) del artículo precedente, se requerirá estar en posesión de un título profesional de una carrera de a lo menos ocho semestres de duración. Para ser clasificado en la categoría señalada en la letra c) del mismo artículo, se requerirá un título técnico de nivel superior de aquellos a que se refiere el artículo 31 de la ley N° 18.962."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8640304",
            "texto": "Artículo 7°.- Para ser clasificado en la categoría señalada en la letra d) del artículo 5°, se requerirá licencia de enseñanza media y haber realizado, a lo menos, un curso de auxiliar paramédico de 1.500 horas, debidamente acreditado ante el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8640305",
            "texto": "Artículo 8°.- Para ser clasificado en la categoría señalada en la letra e) del artículo 5° de esta ley, se requerirá licencia de enseñanza media. El reglamento determinará los otros requisitos por cumplir y las funciones que podrán desempeñar los administrativos de salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8640306",
            "texto": "Artículo 9°.- Para ser clasificado en la categoría señalada en la letra f) del artículo 5° de esta ley, se requerirá licencia de enseñanza básica. El reglamento determinará los otros requisitos por cumplir y las funciones que podrán desempeñar los auxiliares de servicios de salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8640307",
            "texto": "Artículo 10.- Se entenderá por dotación de atención primaria de salud municipal, en adelante \"la dotación\", el número total de horas semanales de trabajo del personal que cada entidad administradora requiere para su funcionamiento."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8640309",
            "texto": "Artículo 11.- La dotación adecuada para desarrollar las actividades de salud de cada año será fijada por la entidad administradora correspondiente antes del 30 de septiembre del año precedente, considerando, según su criterio, los siguientes aspectos: a) la población beneficiaria. b) las características epidemiológicas de la población referida en la letra anterior. c) las normas técnicas que sobre los programas imparta el Ministerio de Salud. d) la estructura organizacional definida de conformidad al artículo 56. e) el número y tipo de establecimientos de atención primaria a cargo de la entidad administradora. f) la disponibilidad presupuestaria para el año respectivo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8640310",
            "texto": "Artículo 12.- La fijación de la dotación se hará mediante una proposición que deberá ser comunicada al correspondiente Servicio de Salud en el plazo de diez días. El Servicio de Salud podrá observar la fijación si considera que no se ajusta a las normas señaladas en las letras c) y d) del artículo anterior, dentro del plazo de diez días, contado desde la recepción de la respectiva proposición que fijó una dotación. La observación se hará mediante resolución fundada y no podrá implicar un incremento de la dotación precedentemente fijada. Si la municipalidad rechaza algunas de las observaciones, se formará una comisión, integrada por el Secretario Regional Ministerial de Salud, el Alcalde de la comuna respectiva y un consejero, representante del Consejo Regional, quien la presidirá. Esta comisión deberá acordar la dotación definitiva antes del 30 de noviembre del año correspondiente."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8640311",
            "texto": "Artículo 13.- Para ingresar a una dotación será necesario cumplir con los siguientes requisitos: 1.- Ser ciudadano. En casos de excepción, determinados por la Comisión de Concursos establecida en el artículo 35 de la presente ley, podrán ingresar a la dotación profesionales extranjeros que posean título legalmente reconocido. En todo caso, en igualdad de condiciones se preferirá a los profesionales chilenos. 2.- Haber cumplido con la ley de reclutamiento y movilización, cuando fuere procedente. 3.- Tener una salud compatible con el desempeño del cargo. 4.- Cumplir con los requisitos a que se refieren los artículos 6°, 7°, 8° y 9° de esta ley. 5.- No estar inhabilitado o suspendido en el ejercicio de funciones o cargos públicos, ni hallarse condenado o sometido a proceso por resolución ejecutoriada por crimen o simple delito. 6.- No haber cesado en algún cargo público por calificación deficiente o medida disciplinaria, aplicada en conformidad a las normas de la ley N° 18.834, Estatuto Administrativo, a menos que hayan transcurrido cinco o más años desde el término de los servicios."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8640312",
            "texto": "Artículo 14.- El personal podrá ser contratado a plazo fijo o indefinido. Para los efectos de esta ley, son funcionarios con contrato indefinido, los que ingresen previo concurso público de antecedentes, de acuerdo con las normas de este cuerpo legal. Asimismo, se considerarán funcionarios con contrato a plazo fijo, los contratados para realizar tareas por períodos iguales o inferiores a un año calendario. El número de horas contratadas a través de esta modalidad no podrá ser superior al 20% de la dotación. En todo caso, en el porcentaje establecido en el inciso precedente, no se incluirá a quienes estén prestando servicios en razón de un contrato de reemplazo. Este es aquel que se celebra con un trabajador no funcionario para que, transitoriamente, y sólo mientras dure la ausencia del reemplazado, realice las funciones que éste no puede desempeñar por impedimento, enfermedad o ausencia autorizada. Este contrato no podrá exceder de la vigencia del contrato del funcionario que se reemplaza."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8640313",
            "texto": "Artículo 15.- La jornada ordinaria de trabajo será de cuarenta y cuatro horas semanales. Se distribuirá de lunes a viernes, en horario diurno y continuo, comprendido entre las 08 y 20 horas, con tope de 9 horas diarias. Esta distribución no será aplicable a aquellos funcionarios cuya jornada ordinaria y normal de trabajo, por la naturaleza de los servicios que prestan, deba cumplirse fuera de los horarios precitados, sujetándose, a dichos efectos, a la modalidad de distribución que hubieren pactado en sus respectivos contratos. No obstante, podrá contratarse personal con una jornada parcial de trabajo, de acuerdo con los requerimientos de la entidad administradora, en cuyo caso la remuneración será proporcional a la jornada contratada. Sin embargo, para los funcionarios señalados en las letras d), e) y f) del artículo 5° de esta ley, el contrato por jornada parcial no podrá ser inferior a veintidós horas semanales. El horario de trabajo se adecuará a las necesidades de funcionamiento de los establecimientos y acciones de atención primaria de salud. No obstante, cuando por razones extraordinarias de funcionamiento se requiera el servicio de personal fuera de los límites horarios, fijados en la jornada ordinaria de trabajo, se podrá proceder al pago de horas extraordinarias, considerando como base de cálculo los conceptos de remuneración definidos en las letras a) y b) del artículo 23 de la presente ley. El personal contratado con jornada parcial no podrá desempeñar horas extraordinarias, salvo que, en la respectiva categoría, el establecimiento no cuente con funcionarios con jornadas ordinarias, o de contar con ellos, no estén en condiciones de trabajar fuera del horario establecido."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8640314",
            "texto": "Artículo 16.- El personal contratado en forma indefinida tendrá derecho a la estabilidad en sus funciones y su relación laboral solamente terminará por alguna de las causales señaladas en esta ley."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8640316",
            "texto": "Artículo 17.- Los funcionarios podrán solicitar permisos para ausentarse de sus labores por motivos particulares hasta por seis días hábiles en el año calendario, con goce de sus remuneraciones. Estos permisos podrán fraccionarse por días o medios días, y serán concedidos o denegados por el Director del establecimiento, según las necesidades del servicio. Asimismo, podrán solicitar sin goce de remuneraciones, por motivos particulares, hasta tres meses de permiso en cada año calendario. El límite señalado en el inciso anterior, no será aplicable en el caso de funcionarios que obtengan becas otorgadas de acuerdo a la legislación vigente. Los funcionarios regidos por esta ley, que fueren elegidos alcaldes en conformidad a lo dispuesto en la ley N° 18.695, Orgánica Constitucional de Municipalidades, tendrán derecho a que se les conceda permiso sin goce de remuneraciones respecto de las funciones que estuvieren sirviendo en calidad de titulares, por todo el tiempo que comprenda su desempeño alcaldicio."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8640317",
            "texto": "Artículo 18.- El personal con más de un año de servicio tendrá derecho a un feriado con goce de todas sus remuneraciones. El feriado corresponderá a cada año calendario y será de quince días hábiles para el personal con menos de quince años de servicios; de veinte días hábiles para el personal con quince o más años de servicios y menos de veinte y de veinticinco días hábiles para el personal que tenga veinte o más años de servicios. Los días de feriado a que se refiere el inciso precedente, se aumentarán en cinco días hábiles respecto al personal que se desempeñe y resida en las regiones primera, segunda, duodécima y décimo quinta, así como en las Provincias de Palena y Chiloé. Tratándose del personal que se desempeñe en la comuna de Juan Fernández, los días de feriado se aumentarán en los que sean necesarios para el viaje de ida y regreso entre el continente y la isla, de conformidad a los criterios y procedimiento que al efecto fije el reglamento. Para estos efectos, no se considerarán como días hábiles los días sábado y se computarán los años trabajados en el sector público en cualquier calidad jurídica, en establecimientos municipales, corporaciones privadas de atención primaria de salud y en los Programas de Empleo Mínimo, Programas de Obras para Jefes de Hogar y Programa de Expansión de Recursos Humanos, desempeñados en el sector salud y debidamente acreditados en la forma que determine el Reglamento. El personal solicitará su feriado indicando la fecha en que hará uso de él, el que en ningún caso podrá ser denegado discrecionalmente. Cuando las necesidades del establecimiento lo requieran, el Director podrá anticipar o postergar la época del feriado, a condición de que éste quede comprendido dentro del año respectivo, salvo que el funcionario pidiere, expresamente, hacer uso conjunto de su feriado con el que le correspondiere al año siguiente. Sin embargo, no podrán acumularse más de dos períodos consecutivos de feriados. El personal podrá solicitar hacer uso del feriado en forma fraccionada, pero una de las fracciones no podrá ser inferior a diez días."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8640318",
            "texto": "Artículo 19.- En materia de accidentes en actos de servicio y de enfermedades contraídas en el desempeño de sus funciones, se aplicarán las normas de la ley N° 16.744, pudiendo las entidades empleadoras adherirse a las mutualidades de empleadores a que se refiere dicho cuerpo legal. Las entidades administradoras de salud municipal podrán afiliar a su personal regido por esta ley a las Cajas de Compensación de Asignación Familiar, conforme con la legislación que regula esta materia. El personal que se rija por este Estatuto tendrá derecho a licencia médica, entendida ésta como el derecho que tiene de ausentarse o reducir su jornada de trabajo durante un determinado lapso, con el fin de atender al restablecimiento de la salud, en cumplimiento de una prescripción profesional determinada por un médico cirujano, cirujano dentista o matrona, según corresponda, autorizada por el competente Servicio de Salud o Institución de Salud Previsional, en su caso. Durante su vigencia, la persona continuará gozando del total de sus remuneraciones. Los Servicios de Salud, las Instituciones de Salud Previsional y las Cajas de Compensación de Asignación Familiar pagarán, a la municipalidad o corporación empleadora correspondiente, una suma equivalente al subsidio que le habría correspondido al trabajador de acuerdo con las disposiciones del decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social. Los pagos que correspondan conforme al inciso anterior deberán ser efectuados dentro de los diez primeros días del mes siguiente a aquel en que haya ingresado la presentación de cobro respectiva. Las cantidades que no se paguen oportunamente se reajustarán en el mismo porcentaje en que hubiere variado el Indice de Precios al Consumidor, entre el mes anterior a aquel en que debió efectuarse el pago y el precedente a aquel en que efectivamente se realizó, y devengará intereses corrientes. A las cantidades que perciban las municipalidades por aplicación de los incisos anteriores, no les será aplicable lo dispuesto en el artículo 11 de la ley N° 18.768. El personal que se rija por este Estatuto y que haga uso del permiso postnatal parental regulado en el artículo 197 bis del Código del Trabajo continuará gozando del total de sus remuneraciones durante dicho permiso. Lo dispuesto en los incisos cuarto, quinto y sexto de este artículo se aplicará en los mismos términos respecto de los trabajadores antes señalados que hagan uso del permiso postnatal parental."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8640319",
            "texto": "Artículo 20.- Los funcionarios con contrato indefinido de una misma comuna podrán permutar sus cargos entre sí, siempre que se trate de labores de la misma categoría, y que la entidad administradora dé su aprobación. Con estos mismos requisitos, se podrá también permutar cargos entre distintas comunas; pero, en este caso, se requerirá de la aprobación de ambas entidades administradoras."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8640320",
            "texto": "Artículo 21.- Los funcionarios con contrato indefinido, regidos por este estatuto, podrán postular a un Servicio de Salud, con derecho preferencial, al cargo de que se trate, ante igualdad de puntaje en el concurso respectivo. Este mismo derecho asistirá a los funcionarios de los Servicios de Salud que postulen a un establecimiento municipal de atención primaria de salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8640321",
            "texto": "Artículo 22.- De acuerdo a las normas de carrera funcionaria establecidas en el Título II de esta ley, las entidades administradoras serán autónomas para determinar la forma de ponderar la experiencia, la capacitación y el mérito para los efectos de la aplicación de la carrera funcionaria, según los criterios objetivos que al efecto se fijen en el reglamento municipal respectivo. El mérito tendrá efecto remuneratorio sólo a través de la asignación de mérito que se establece en la presente ley. Sin perjuicio de todo lo anterior, aquellos funcionarios que provengan de otro establecimiento de salud municipal, tendrán derecho a que se les ubique, a lo menos, en el nivel que ocupaban en su anterior empleo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8640322",
            "texto": "Artículo 23.- Para los efectos de esta ley, constituyen remuneración solamente las siguientes: a) El Sueldo Base, que es la retribución pecuniaria de carácter fijo y por períodos iguales, que cada funcionario tendrá derecho a percibir conforme al nivel y categoría funcionaria en que esté clasificado o asimilado de acuerdo con el Título II de esta ley y que se encuentre señalado en el respectivo contrato. b) La Asignación de Atención Primaria Municipal, que es un incremento del sueldo base a que tiene derecho todo funcionario por el solo hecho de integrar una dotación. c) Las demás asignaciones, que constituyen los incrementos a que se tiene derecho en consideración a la naturaleza de las funciones o acciones de atención primaria de salud a desarrollar, a las peculiares características del establecimiento en que se labora y a la evaluación del desempeño funcionario. Estas son: la asignación por responsabilidad directiva; la asignación por desempeño en condiciones difíciles; la asignación de zona y la asignación de mérito. Las remuneraciones deberán fijarse por mes, en número de horas de desempeño semanal."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8640324",
            "texto": "Artículo 24.- El sueldo base no podrá ser inferior al sueldo base mínimo nacional para cada una de las categorías funcionarias señaladas en el artículo 5°, cuyo monto será fijado por ley. Si se trata de contratos por jornadas parciales, el sueldo base no podrá ser inferior al mínimo nacional proporcionalmente calculado en relación con la jornada de trabajo establecida en el artículo 15 de este Estatuto. El sueldo base mínimo nacional de cada categoría funcionaria se reajustará en la misma oportunidad y porcentaje en que se reajusten las remuneraciones del Sector Público."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8640325",
            "texto": "Artículo 25.- Los funcionarios de las categorías señaladas en el artículo 5°, tendrán derecho a una asignación de atención primaria municipal, que corresponderá a un 100% sobre el sueldo base definido en la letra a) del artículo 23."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8640326",
            "texto": "Artículo 26.- Los funcionarios tendrán derecho a una asignación de zona, que consistirá en un porcentaje sobre el sueldo base señalado en el artículo 24, equivalente, en cada caso, al establecido para los funcionarios del sector público según el lugar en que ejecuten sus acciones de atención primaria de salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8640327",
            "texto": "Artículo 27.- El director de un consultorio de salud municipal de atención primaria tendrá derecho a una asignación de responsabilidad directiva, de un 10% a un 30% de la suma del sueldo base y de la asignación de atención primaria correspondientes a su categoría funcionaria y al nivel de la carrera funcionaria. Esta asignación será incompatible con cualquier otra asignación de las señaladas en el inciso siguiente en el mismo consultorio que él dirige. Asimismo, el personal que ejerza funciones de responsabilidad, conforme a lo dispuesto en el artículo 56, tendrá derecho a percibir esta asignación de responsabilidad directiva, en un porcentaje de un 5% y hasta 15% aplicado sobre igual base. Las respectivas asignaciones serán al menos seis y hasta nueve por consultorio. Con todo, si la entidad administradora define una estructura de más de seis jefaturas, las que excedan de dicho número deberán financiarse con cargo a los recursos que legalmente le correspondan, sin dar origen a incrementos de éstos o aporte adicional alguno. En el evento que la entidad administradora no cuente con consultorio de salud municipal, podrá otorgar hasta un máximo de tres asignaciones de responsabilidad directiva en las mismas condiciones establecidas en el inciso anterior. Un mismo trabajador podrá percibir hasta un máximo de dos asignaciones de responsabilidad por cada entidad administradora de salud municipal. Los porcentajes a que se refieren los incisos anteriores, se determinarán según los criterios objetivos que al efecto se fijen en el reglamento municipal respectivo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8640328",
            "texto": "Artículo 28.- Los funcionarios que laboren en establecimientos reconocidos como urbanos o rurales por el Ministerio de Salud y calificados como establecimientos de desempeño difícil por decreto supremo de esa Secretaría de Estado, tendrán derecho a una asignación de desempeño difícil, consistente en los porcentajes señalados en los artículos 29 y 30, aplicados sobre la suma del sueldo base y la asignación de atención primaria municipal correspondientes a su nivel y categoría funcionaria en una carrera referencial lineal diseñada a partir del sueldo base mínimo nacional, en relación con una jornada de cuarenta y cuatro horas semanales. Un reglamento dictado por el Ministerio de Salud establecerá el procedimiento de calificación, los grados en que se presenten las condiciones de dificultad y toda otra disposición necesaria para la adecuada calificación del establecimiento. El funcionario que ejecute labores en un Servicio de Atención Primaria de Urgencia también tendrá derecho a esta asignación, la que ascenderá a un 15% calculado sobre la suma del sueldo base y de la asignación de atención primaria correspondientes a su categoría y nivel funcionario. Esta asignación será incompatible con la que corresponda a los consultorios por concepto de desempeño difícil. En todo caso, si por aplicación del porcentaje fijado al consultorio al que esté adosado el Servicio de Atención Primaria de Urgencia resultare un monto superior al calculado sobre la base del 15% precedente, se pagará exclusivamente el que corresponda al consultorio. El total de funcionarios de los Servicios de Atención Primaria de Urgencia que reciba esta asignación no podrá exceder del 5% del total nacional de las dotaciones de los establecimientos de Atención Primaria de Salud del país, lo que será regulado por los parámetros generales que al efecto fije el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8640329",
            "texto": "Artículo 29.- La calificación de establecimiento urbano de desempeño difícil, deberá hacerse por el Ministerio de Salud cada tres años, considerando los siguientes factores: a) Marginalidad económica, social y cultural de la población beneficiaria, y b) Inseguridad y riesgo para el personal, derivado de las condiciones del lugar en que se ejecuten las acciones de atención primaria de salud. Para efecto de lo anterior, la entidad administradora de salud municipal de cada comuna deberá proponer al Servicio de Salud correspondiente los establecimientos urbanos que considere que deban ser calificados de desempeño difícil. Los servicios deberán informar las proposiciones y antecedentes al Ministerio de Salud. Los establecimientos, de acuerdo a su grado de dificultad y siempre que no excedan del 25% del total nacional de horas de dotación urbana, darán derecho a la asignación de desempeño difícil en los siguientes porcentajes y conforme a los tramos decrecientes que se indican: Primer Tramo: 15% de asignación de desempeño difícil para aquellos establecimientos que presentan mayor grado de dificultad y hasta un 10% de las horas de la dotación urbana nacional consideradas para el beneficio. Segundo Tramo: 10% de asignación de desempeño difícil para aquellos que, ubicados a continuación del tramo anterior y sumados con éste, completan hasta un 20% de las horas de la dotación urbana nacional consideradas para el beneficio. Tercer Tramo: 5% de asignación de desempeño difícil para el restante porcentaje de horas de la dotación urbana nacional hasta completar el mencionado 25%."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8640330",
            "texto": "Artículo 30.- La calificación del grado de dificultad del desempeño de los establecimientos rurales deberá hacerse por el Ministerio de Salud cada cinco años, considerando los siguientes factores: a) Condiciones de aislamiento geográfico, b) Dispersión de la población beneficiaria, y c) Marginalidad económica, social y cultural de la población beneficiaria. Los establecimientos, de acuerdo a su grado de dificultad, darán derecho a la asignación de desempeño difícil en los siguientes porcentajes y conforme a los tramos decrecientes que se indican: Primer Tramo: 26% de asignación de desempeño difícil para aquellos establecimientos que presentan mayor grado de dificultad y hasta un 10% de las horas de dotación rural nacional. Segundo Tramo: 19% de asignación de desempeño difícil para aquellos que, ubicados a continuación del tramo anterior y sumados con éste, completan hasta un 20% de las horas de dotación rural nacional. Tercer Tramo: 10% de asignación de desempeño difícil para el restante porcentaje de horas de dotación rural nacional hasta completar el 100% de éstas."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 30 BIS",
            "idParte": "8640388",
            "texto": "Artículo 30 bis.- Los funcionarios cuyo desempeño sea evaluado como positivo para mejorar la calidad de los servicios de los establecimientos en que laboran obtendrán una asignación anual de mérito. Para estos efectos, se entenderá como funcionarios con evaluación positiva a aquellos cuyo puntaje de calificación se encuentre dentro del 35% mejor evaluado en cada categoría de la dotación del respectivo establecimiento, y siempre que estén ubicados en lista 1, de Distinción, o lista 2, Buena. La asignación anual de mérito se sujetará a las siguientes reglas: a) Se otorgará por tramos y su monto mensual corresponderá en cada uno de ellos a los siguientes porcentajes del sueldo base mínimo nacional de la categoría a que pertenezca el funcionario: - El tramo superior, conformado por el 11% mejor calificado, obtendrá como bonificación hasta el 35% de dicho sueldo base mínimo. - El tramo intermedio, correspondiente al 11% ubicado a continuación del tramo anterior, obtendrá hasta el 20% de dicho sueldo base mínimo. - El tramo inferior, conformado por el 13% restante, obtendrá hasta el 10% de dicho sueldo base mínimo. b) Las fracciones iguales o superiores a 0,5 que resulten del cálculo, tanto del 35% beneficiado como de cada uno de los tramos, se elevarán al entero superior y las fracciones inferiores a 0,5 no serán consideradas. c) El beneficio se pagará por parcialidades en los meses de marzo, junio, septiembre y diciembre, incluyéndose en cada uno de estos pagos las sumas correspondientes a todo el trimestre respectivo, y d) El reglamento establecerá las normas de desempate para situaciones de igual evaluación; los casos en que el cálculo del personal beneficiario deba hacerse sobre el total de la dotación o sobre dos o más categorías de ésta, cuando por haber poco personal en ellas no sea posible aplicar las reglas anteriores, y las demás disposiciones necesarias para la aplicación de este artículo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8640331",
            "texto": "Artículo 31.- La carrera funcionaria deberá garantizar la igualdad de oportunidades para el ingreso y el acceso a la capacitación; la objetividad de las calificaciones y la estabilidad en el empleo; reconocer la experiencia, el perfeccionamiento y el mérito funcionario, en conformidad con las normas de este Estatuto."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8640334",
            "texto": "Artículo 32.- El ingreso a la carrera funcionaria se materializará a través de un contrato indefinido, previo concurso público de antecedentes, cuyas bases serán aprobadas por el Concejo Municipal y será convocado por el Alcalde respectivo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8640335",
            "texto": "Artículo 33.- Para ser Director de establecimiento de atención primaria de salud municipal, se deberá estar en posesión de un título, correspondiente a los siguientes profesionales: a) Médicos Cirujanos, Farmacéuticos, Químicos-Farmacéuticos, Bioquímicos y Cirujanos-Dentistas; b) Asistentes Sociales, Enfermeras, Kinesiólogos, Matronas, Nutricionistas, Tecnólogos Médicos, Terapeutas Ocupacionales y Fonoaudiólogos, y c) Otros con formación en el área de salud pública, debidamente acreditada. El nombramiento de Director de establecimiento de atención primaria de salud municipal tendrá una duración de tres años. Con la debida antelación se llamará a concurso público de antecedentes, pudiendo postular el Director que termina su período. El Director que, antes de ejercer como tal hubiere tenido contrato indefinido, volverá a desempeñarse en dicha calidad, sin necesidad de concurso, en establecimientos de la misma comuna y hasta por igual número de horas que tenía contratadas antes de ejercer la función de Director, en el evento que habiendo repostulado no resulte seleccionado en el concurso público respectivo o no vuelva a postular a dicho cargo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8640336",
            "texto": "Artículo 34.- Todo concurso deberá ser suficientemente publicitado en un diario o periódico de los de mayor circulación nacional, regional o provincial, si los hubiere, sin perjuicio de los demás medios de difusión que se estime conveniente adoptar, y con una anticipación no inferior a 30 días. La cobertura de la publicación guardará relación con la cantidad y relevancia de los cargos a llenar."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8640337",
            "texto": "Artículo 35.- La entidad administradora de salud municipal de cada comuna deberá establecer una comisión de concursos, la que hará los avisos necesarios, recibirá los antecedentes y emitirá un informe fundado que detalle la calificación de cada postulante. Esta comisión estará integrada por: a) El Director del Departamento de Salud Municipal o de la Corporación, según corresponda, o sus representantes. b) El Director del establecimiento a que corresponda el cargo al cual se concursa. c) El jefe que corresponda de conformidad a la estructura definida en virtud del artículo 56 a la unidad en la que se desempeñará el funcionario. En los concursos para proveer el cargo de director de establecimiento, el integrante señalado en la letra b) será reemplazado por un Director de otro establecimiento de la comuna, elegido por sorteo entre sus pares. Sin embargo, en aquellas comunas que tengan un solo establecimiento, este último integrante será reemplazado por un Concejal o un representante del Concejo Municipal respectivo, que éste designe. En aquellas comunas en que no existen consultorios, también integrará la comisión de concursos un Concejal. Siempre integrará la comisión, en calidad de ministro de fe, un representante del Director del Servicio de Salud en cuyo territorio se encuentre la entidad administradora de salud municipal."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8640338",
            "texto": "Artículo 36.- De las normas sobre concursos solamente se excepcionará a los funcionarios que ingresen a una dotación por medio de permuta, conforme con lo señalado en el artículo 20 de esta ley."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8640339",
            "texto": "Artículo 37.- Para los efectos del presente Estatuto, se entenderá por carrera funcionaria el conjunto de disposiciones y principios que regulan la promoción, la mantención y el desarrollo de cada funcionario en su respectiva categoría. La carrera funcionaria, para cada categoría, estará constituida por 15 niveles diversos, sucesivos y crecientes, ordenados ascendentemente a contar del nivel 15. Todo funcionario estará clasificado en un nivel determinado, conforme a su experiencia y su capacitación. Los elementos señalados en el inciso anterior, se ponderarán en puntajes cuya sumatoria permitirá el acceso a los niveles superiores."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8640386",
            "texto": "Artículo 38.- Para los efectos de la aplicación de la carrera funcionaria establecida en este título, se entenderá por: a) Experiencia: el desempeño de labores en el sector, medido en bienios. El reglamento de esta ley establecerá el procedimiento para reconocer los años de servicios efectivos en establecimientos públicos, municipales o corporaciones en salud municipal. Dicho reconocimiento se efectuará en base a la documentación laboral y previsional que permita acreditar los años que cada solicitante pida que se le reconozcan como servidos. b) Capacitación: el perfeccionamiento técnico profesional del funcionario a través de cursos o estadías programados y aprobados en la forma señalada por esta ley y sus reglamentos. c) Mérito: la evaluación positiva que del desempeño del funcionario haga la comisión de calificación comunal."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8640340",
            "texto": "Artículo 39.- La entidad administradora de salud municipal de cada comuna deberá establecer un sueldo base para cada uno de los niveles de la carrera funcionaria. Los sueldos bases fijados en conformidad con el inciso anterior serán ascendentes, teniendo en cuenta para definir cada uno de dichos niveles, los elementos constitutivos de la carrera funcionaria mencionados en el inciso segundo del artículo 37. El sueldo base correspondiente al nivel 15 de la carrera no podrá ser inferior al sueldo base mínimo nacional señalado en el artículo 24. Los sueldos bases a que se refiere el inciso primero deberán ser aprobados por el Concejo Municipal y su posterior modificación requerirá el acuerdo de éste."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8640341",
            "texto": "Artículo 40.- La remuneración de los funcionarios con contrato a plazo fijo, de acuerdo con el inciso tercero del artículo 14, se asimilará a los niveles establecidos para el personal con contrato indefinido."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8640342",
            "texto": "Artículo 41.- El número máximo de bienios computables para la carrera funcionaria será de quince, y el sueldo base que resulte de la aplicación de este máximo deberá ser, a lo menos, un 80% superior al sueldo base mínimo nacional que corresponda a la categoría del funcionario."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8640343",
            "texto": "Artículo 42.- Para los efectos de la aplicación de la carrera funcionaria, se reconocerán como actividades de capacitación los cursos y estadías de perfeccionamiento que formen parte de un programa de formación de recursos humanos reconocido por el Ministerio de Salud. El reglamento establecerá un sistema acumulativo de puntaje mediante el cual se reconocerán las actividades de capacitación que cumplan con los requisitos señalados en el inciso anterior que hayan sido aprobadas por el funcionario como parte de su formación académica y durante su desempeño en establecimientos de atención primaria de salud municipal o en un servicio de salud. Dicho sistema de puntaje será común para todas las categorías funcionarias y considerará el nivel técnico, el grado de especialización y la duración de las actividades de capacitación. El máximo puntaje por capacitación computable para la carrera funcionaria permitirá obtener un sueldo base que exceda al sueldo base mínimo nacional que corresponda a cada categoría en, a lo menos, los siguientes porcentajes: 45% para las categorías a) y b) y 35% para las categorías c), d), e) y f). Adicionalmente, en el caso de aquellos profesionales singularizados en las letras a) y b) del artículo 5° de esta ley, el sistema de puntaje a que se refiere el inciso segundo considerará la relevancia de los títulos y grados adquiridos por los funcionarios en relación a las necesidades de la atención primaria de salud municipal. Asimismo, en el caso de que éstos hayan obtenido un título o diploma correspondiente a becas, u otras modalidades de perfeccionamiento de posgrado, tendrán derecho a una asignación de hasta un 15% del sueldo base mínimo nacional. El reglamento determinará las becas y los cursos que cumplan con los requisitos a que se refiere este inciso y el porcentaje sobre el sueldo base mínimo nacional que corresponderá a cada curso."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8640344",
            "texto": "Artículo 43.- Las entidades administradoras de salud del sector municipal podrán celebrar convenios de intercambio transitorio de funcionarios, tanto con otras entidades municipales, como con instituciones del sector público y del sector privado, con el objeto de favorecer la capacitación de su personal. Los profesionales a que se refieren las letras a) y b) del artículo 5° de esta ley podrán participar en concursos de misiones de estudio y de especialización, durante todo su desempeño funcionario. Dicha participación consiste en comisiones de servicio, con goce de remuneraciones y con obligación de retornar a su cargo de origen, por lo menos por el doble del tiempo que ésta haya durado. Los funcionarios del Sistema tendrán derecho a participar, hasta por cinco días en el año, con goce de sus remuneraciones, en actividades de formación, capacitación o perfeccionamiento, reguladas por el reglamento."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8640345",
            "texto": "Artículo 44.- En cada entidad administradora se establecerá una comisión de calificación, integrada por un profesional del área de la salud, funcionario de la entidad, designado por el jefe superior de ésta; el director del establecimiento en que se desempeña el funcionario que va a ser calificado o la persona que designe el jefe superior de la entidad en los casos en que no sea posible determinar este integrante, y dos funcionarios de la dotación de la misma categoría del calificado, elegidos en votación por el personal sujeto a calificación. Los acuerdos de la comisión se adoptarán con la asistencia de la mayoría de sus miembros; en caso de empate, éste será dirimido por quien la presida. Los integrantes de la comisión de calificación serán evaluados por la propia comisión, con exclusión del afectado. Sin embargo, el director del establecimiento será calificado por su superior jerárquico. El reglamento establecerá las normas sobre integración y funcionamiento de estas comisiones, la unión de dos o más categorías para la elección de sus representantes cuando exista escasez de personal en ellas, los factores a evaluar y el sistema de puntaje correspondiente."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8640346",
            "texto": "Artículo 45.- Con la aprobación del Concejo Municipal, la entidad administradora podrá otorgar a sus funcionarios asignaciones especiales de carácter transitorio. Dichas asignaciones podrán otorgarse a una parte o a la totalidad de la dotación de salud y fijarse de acuerdo con el nivel y la categoría funcionaria del personal de uno o más establecimientos dependientes de la municipalidad, según las necesidades del servicio. En cualquier caso, dichas asignaciones deberán adecuarse a la disponibilidad presupuestaria anual de la entidad administradora. Estas asignaciones transitorias durarán, como máximo, hasta el 31 de diciembre de cada año."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8640347",
            "texto": "Artículo 46.- Los funcionarios serán calificados anualmente, evaluándose su labor, y tendrán derecho a ser informados de la respectiva resolución. El funcionario tendrá derecho a apelar de la resolución de la comisión de calificación, recurso que será conocido por el Alcalde, debiendo interponerse en el plazo de diez días hábiles, contado desde la fecha de la notificación de la resolución."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8640349",
            "texto": "Artículo 47.- Los funcionarios participarán, con carácter consultivo, en el diagnóstico, planificación, ejecución y evaluación de las actividades del establecimiento donde se desempeñan."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8640350",
            "texto": "Artículo 48.- Los funcionarios de una dotación municipal de salud dejarán de pertenecer a ella solamente por las siguientes causales: a) Renuncia voluntaria, la que deberá ser presentada con a lo menos treinta días de anticipación a la fecha en que surtirá efecto, plazo que podrá ser reducido por acuerdo de las partes. Se podrá retener la renuncia, por un plazo de hasta treinta días, contado desde su presentación, cuando el funcionario se encuentre sometido a sumario administrativo del cual emanen antecedentes serios de que pueda ser privado de su cargo, por aplicación de la medida disciplinaria de destitución; b) Falta de probidad, conducta inmoral o incumplimiento grave de las obligaciones funcionarias, establecidos fehacientemente por medio de un sumario; c) Vencimiento del plazo del contrato; d) Obtención de jubilación, pensión o renta vitalicia en un régimen previsional, en relación con la función que desempeñen en un establecimiento municipal de atención primaria de salud; e) Fallecimiento; f) Calificación en lista de Eliminación o, en su caso, en lista Condicional, por dos períodos consecutivos o tres acumulados; g) Salud irrecuperable, o incompatible con el desempeño de su cargo, en conformidad a lo dispuesto en la ley N° 18.883; h) Estar inhabilitado para el ejercicio de funciones en cargos públicos o hallarse condenado por crimen o simple delito, con sentencia ejecutoriada, e i) Disminución o modificación de la dotación, según lo dispuesto en el artículo 11 de la presente ley. En este caso, el afectado que se encuentre desempeñando funciones en la dotación municipal de salud en virtud de un contrato indefinido, tendrá derecho a una indemnización equivalente al total de las remuneraciones devengadas en el último mes, por cada año de servicio en la municipalidad respectiva, con un máximo de once años. Al invocar esta causal de término de la relación laboral respecto de un funcionario, en la dotación referida al artículo 11, no se podrá contemplar un cargo vacante análogo al del funcionario afectado con la terminación de su contrato. Tampoco podrá contratarse, en el respectivo período, personal con contrato transitorio para desempeñarse en funciones análogas a las que cumplía el funcionario al que se aplique esta causal."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8640352",
            "texto": "Artículo 49.- Cada entidad administradora de salud municipal recibirá mensualmente, del Ministerio de Salud, a través de los Servicios de Salud y por intermedio de las municipalidades correspondientes, un aporte estatal, el cual se determinará según los siguientes criterios: a) Población potencialmente beneficiaria en la comuna y características epidemiológicas; b) Nivel socioeconómico de la población e índices de ruralidad y dificultad para acceder y prestar atenciones de salud; c) El conjunto de prestaciones que se programen anualmente en los establecimientos de la comuna, y d) Cantidad de prestaciones que efectivamente realicen los establecimientos de salud municipal de la comuna, en base a una evaluación semestral. El aporte a que se refiere el inciso precedente se determinará anualmente mediante decreto fundado del Ministerio de Salud, previa consulta al Gobierno Regional correspondiente, suscrito, además, por los Ministros del Interior y de Hacienda. Este mismo decreto precisará la proporción en que se aplicarán los criterios indicados en las letras a), b) c) y d) precedentes, el listado de las prestaciones cuya ejecución concederá derecho al aporte estatal de este artículo y todos los procedimientos necesarios para la determinación y transferencia del indicado aporte. Las entidades administradoras podrán reclamar al Ministerio de Salud, por intermedio del Secretario Regional Ministerial de Salud. El Ministerio de Salud deberá resolver la reclamación dentro del plazo de 15 días."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8640355",
            "texto": "Artículo 50.- Las municipalidades deberán publicar anualmente un balance que permita conocer los montos de los aportes a que se refiere el artículo anterior y la forma como han sido administrados. Dicho balance deberá publicarse en un diario de circulación local, y si no lo hubiere, en uno regional. Copia de él deberá fijarse en un lugar visible de los consultorios que las municipalidades administren."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8640356",
            "texto": "Artículo 51.- Sólo darán derecho al aporte a que se refiere el artículo 49 las acciones de salud en atención primaria destinadas al fomento, prevención y recuperación de la salud y a la rehabilitación de las personas enfermas y sobre el medio ambiente, cuando corresponda, en los establecimientos municipales de atención primaria de salud o prestadas por el personal de dichos establecimientos en el ejercicio de sus funciones dentro de la comuna respectiva, cuando éstas sean otorgadas a los beneficiarios legales de los servicios de salud, así como a los beneficiarios que sean atendidos en virtud de convenios celebrados con el respectivo Servicio de Salud. Se entenderá por beneficiarios legales a aquellos a los que el Servicio de Salud está obligado a atender en conformidad con lo establecido en el Código Sanitario, en la ley N° 16.744, cuando corresponda, y en la ley N° 18.469, Modalidad de Atención Institucional."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8640357",
            "texto": "Artículo 52.- La municipalidad, a través de los establecimientos de atención primaria de salud, podrá cobrar, cuando corresponda, a los beneficiarios de la ley N° 18.469 y su reglamento, Modalidad de Atención Institucional, por las prestaciones de salud que les otorgue. Este cobro no podrá exceder el valor que para cada grupo determine la referida ley, su reglamento y normas complementarias, en la forma y condiciones que dicha normativa señala. Para estos efectos, deberá extenderse un comprobante en que se señale el nombre del beneficiario, el grupo al que pertenece, las prestaciones otorgadas y el monto cobrado. Los recursos que ingresen a las municipalidades como consecuencia del cobro a los beneficiarios de la ley N° 18.469 y su reglamento, modalidad institucional, formarán parte de un \"fondo de salud municipal de ingresos propios\", el que deberá ser destinado en su totalidad a los establecimientos de atención primaria de salud municipal. En la distribución de este \"fondo\", la municipalidad deberá considerar preferentemente su asignación hacia el establecimiento que da origen a los ingresos propios, destinando el resto de los ingresos, en porcentajes que la propia municipalidad adopte, a otros establecimientos de salud de la municipalidad respectiva. En el caso de las atenciones por accidentes del trabajo o enfermedades profesionales a los beneficiarios de la ley N° 16.744, cuyo seguro no sea administrado por una mutualidad de empleadores ni por una empresa de administración delegada, no procede efectuarles cobro directo alguno, debiendo la municipalidad cobrar al Servicio de Salud respectivo por las prestaciones otorgadas. Si dicho seguro es administrado por una mutualidad de empleadores o por una empresa de administración delegada, la municipalidad podrá cobrar directamente a tales entidades las atenciones que preste a los referidos beneficiarios como único precio por ellas."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8640358",
            "texto": "Artículo 53.- El Servicio de Salud retendrá los aportes a que se refiere el artículo 49 a las entidades de salud municipal, cuando éstas no se encuentren al día en los pagos de cotizaciones previsionales y de salud de su personal. El monto retenido no podrá ser superior a las cotizaciones impagas y será transferido a dichas entidades cuando éstas demuestren que se han efectuado."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8640359",
            "texto": "Artículo 54.- El aporte a que se refiere el artículo 49 de esta ley se reajustará según se determine en la Ley de Presupuestos del año respectivo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8640360",
            "texto": "Artículo 55.- El monto del aporte mensual que, en conformidad con el artículo 49, le corresponda a la entidad administradora, estará sujeto a modificaciones cuando existan discrepancias entre la información entregada por esta última para su cálculo y los antecedentes de que disponga el Servicio de Salud. En tales casos, si la discrepancia implica que la entidad administradora perciba un monto mensual mayor que lo determinado de acuerdo con los criterios establecidos en el artículo 49, ésta deberá restituir los excedentes reajustados en el porcentaje de variación del índice de precios al consumidor. Por el contrario, si dicha discrepancia implica que el Servicio de Salud envía un aporte menor al fijado, entonces éste deberá reembolsar la diferencia en un plazo no mayor a los treinta días, contado desde la fecha del envío del monto anterior. Para efectos de la restitución de los recursos que la entidad administradora haya percibido en exceso, el Servicio de Salud podrá efectuar descuentos sobre los aportes que se efectúen a partir del mes siguiente a aquel en el cual se haya comprobado dicha discrepancia. No obstante, tales descuentos no podrán exceder de un 10% de los aportes mensuales. En caso de que los descuentos que procedan sean superiores a esta cifra, la diferencia deberá trasladarse al mes siguiente, y así sucesivamente, hasta que se haya restituido la totalidad de la discrepancia. Sobre las modificaciones a que se refiere el inciso primero, las entidades administradoras podrán apelar ante el Intendente Regional respectivo, debiendo éste pronunciarse dentro del plazo de quince días de presentada la apelación."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 55 BIS",
            "idParte": "8640389",
            "texto": "Artículo 55 bis.- Toda transferencia de recursos públicos dirigida a las entidades administradoras se hará por intermedio de la municipalidad respectiva, debiendo quedar reflejada en el presupuesto respectivo y constar en el balance a que se hace referencia en el artículo 50."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8640361",
            "texto": "Artículo 56.- Los establecimientos municipales de atención primaria de salud cumplirán las normas técnicas, planes y programas que sobre la materia imparta el Ministerio de Salud. No obstante, siempre sin necesidad de autorización alguna, podrán extender, a costo municipal o mediante cobro al usuario, la atención de salud a otras prestaciones. Las entidades administradoras definirán la estructura organizacional de sus establecimientos de atención primaria de salud y de la unidad encargada de salud en la entidad administradora, sobre la base del plan de salud comunal y del modelo de atención definido por el Ministerio de Salud. En el caso que las normas técnicas, planes y programas que se impartan con posterioridad a la entrada en vigencia de esta ley impliquen un mayor gasto para la municipalidad, su financiamiento será incorporado a los aportes establecidos en el artículo 49."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8640363",
            "texto": "Artículo 57.- Las municipalidades que administren establecimientos de salud de atención primaria, podrán celebrar convenios entre sí, que tengan como finalidad una administración conjunta de los mencionados establecimientos, en conformidad con lo establecido en su ley Orgánica Constitucional. Los Directores de Servicios en uso de las atribuciones conferidas en las disposiciones del Reglamento Orgánico de los Servicios de Salud, podrán estimular, promover y celebrar convenios con las respectivas municipalidades, para traspasar personal en comisiones de servicio u otros recursos, apoyar la gestión y administración de salud y promover el establecimiento de sistemas locales de salud, basados en la participación social, la intersectorialidad y el desarrollo local."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8640364",
            "texto": "Artículo 58.- Las entidades administradoras de salud municipal formularán anualmente un proyecto de programa de salud municipal. Este proyecto deberá enmarcarse dentro de las normas técnicas del Ministerio de Salud, quien deberá comunicarlas, a través de los respectivos Servicios de Salud, a las entidades administradoras de salud municipal, a más tardar, el día 10 de septiembre del año anterior al de su ejecución. El reglamento establecerá los diversos aspectos que deberá contener dicho programa. El Alcalde remitirá el programa anual, aprobado de acuerdo con el artículo 58, letra a), de la ley N° 18.695, Orgánica Constitucional de Municipalidades, al Servicio de Salud respectivo, a más tardar, el 30 de noviembre del año anterior al de su aplicación. Si el Servicio de Salud determina que el programa municipal no se ajusta a las normas técnicas del Ministerio de Salud, deberá hacer observaciones al Alcalde, para que las remita al Concejo para su aprobación o rechazo. Si las observaciones del Servicio fueren rechazadas total o parcialmente, se deberá constituir una Comisión integrada por el Secretario Regional Ministerial de Salud, quien la presidirá, el Alcalde respectivo y el Director del Servicio de Salud correspondiente. Para la entrada en vigencia del programa, esta Comisión deberá resolver las discrepancias a más tardar el día 30 de diciembre de cada año."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8640365",
            "texto": "Artículo 59.- Se constituirán comisiones técnicas de salud intercomunal en cada jurisdicción de Servicios de Salud, de carácter asesor, para apoyarse técnicamente en la formulación de los programas de salud, en los procesos de evaluación, en la preparación de convenios intercomunales, en alternativas de capacitación y perfeccionamiento del personal, y en el diseño de proyectos de inversión. Dichas comisiones estarán integradas por el Director del Servicio de Salud respectivo, quien las presidirá, por los directores de las entidades administradoras de salud municipal y por tres profesionales que el Director del Servicio de Salud respectivo designe."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8640366",
            "texto": "Artículo 60.- En uso de sus atribuciones legales, los Servicios de Salud supervisarán el cumplimiento de las normas técnicas que deben aplicarse a los establecimientos municipales de atención primaria y del programa de salud municipal."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8640367",
            "texto": "Artículo 1°.- Las disposiciones contenidas en el Párrafo 1° del Título III entrarán en vigencia en un plazo máximo de dos años, contado desde la publicación de esta ley. En tanto no entren en vigencia dichas disposiciones, seguirán rigiendo los actuales procedimientos para el traspaso de recursos a las municipalidades, establecidas por aplicación del decreto con fuerza de ley N° 1-3.063, del Ministerio del Interior, de 1980."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8640369",
            "texto": "Artículo 2°.- Los funcionarios que a la fecha de entrada en vigencia de esta ley, se desempeñen como técnicos de salud y no cumplan con el curso de auxiliar paramédico a que se refiere el artículo 7°, continuarán en el desempeño de sus funciones clasificados en la categoría señalada en la letra d) del artículo 5° de este Estatuto, debiendo regularizar su situación dentro del plazo de dos años, contado desde la publicación de la presente ley. Será responsabilidad del Ministerio de Salud disponer los cursos, recursos y mecanismos necesarios para regularizar la situación del referido personal. Con todo, los funcionarios que se desempeñen como técnicos de salud y que acrediten una antigüedad de diez o más años en dichas funciones, quedarán exentos del requisito de licencia de enseñanza media."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8640370",
            "texto": "Artículo 3°.- La entrada en vigencia de esta ley no implicará disminución de las remuneraciones de los funcionarios que actualmente sean superiores a las que les corresponderían de acuerdo con sus disposiciones. Las remuneraciones actuales se adecuarán a las señaladas en esta ley conforme a las siguientes normas: a) En primer lugar se imputará a lo que corresponda por sueldo base de acuerdo a lo establecido en los artículos 23, letra a) y 24 de esta ley. b) Lo que reste se imputar a lo que corresponda por el pago de las asignaciones que establece este Estatuto. c) Si aplicadas las normas anteriores permaneciere una diferencia, el afectado tendrá derecho a percibirla por planilla suplementaria, la que será absorbida por los aumentos de remuneraciones derivados de la aplicación de esta ley. El remanente se reajustará en la misma oportunidad y porcentaje que las remuneraciones del Sector Público."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8640371",
            "texto": "Artículo 4°.- Se considerará como primera dotación, el número total de horas semanales de trabajo del personal con contratos vigentes al 30 de noviembre de 1994, en el conjunto de los establecimientos municipales de atención primaria de salud de cada comuna. No obstante, esta dotación podrá incrementarse para incorporar un número adicional de funcionarios en la dotación, en aquellos casos en que, desde dicha fecha y hasta la publicación de esta ley, se hayan creado o ampliado establecimientos de atención primaria de salud municipal. Esta dotación adicional deberá ser aprobada por el Servicio de Salud correspondiente."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8640372",
            "texto": "Artículo 5°.- Lo dispuesto en el inciso final del artículo 17, es aplicable a aquellos funcionarios regidos por esta ley, que hayan asumido como Alcaldes para el período comprendido entre los años 1994 y 1996."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8640373",
            "texto": "Artículo 6°.- El cambio del régimen jurídico que signifique la aplicación de esta ley respecto de los funcionarios regidos, a la fecha de su entrada en vigencia, por el Código del Trabajo y que pasen a formar parte de una dotación, no importará término de la relación laboral para ningún efecto, incluidas las indemnizaciones por años de servicios que pudieren corresponder a tal fecha. Los trabajadores a que se refiere el inciso anterior, que no hubieren pactado indemnización a todo evento en conformidad al artículo 164 del Código del Trabajo y que cesen en funciones por la causal establecida en el artículo 48, letra i), de esta ley, tendrán derecho a la indemnización respectiva, computando también el tiempo servido hasta la fecha del cambio de régimen jurídico que dispone este Estatuto. En ningún caso la indemnización podrá exceder de 11 meses. Si tales trabajadores hubieren pactado indemnización a todo evento de acuerdo con el artículo 164 del Código del Trabajo, tendrán derecho a conservar el sistema de indemnización pactada, la que se regirá por las normas del citado artículo 164."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8640374",
            "texto": "Artículo 7°.- Créase un fondo de recursos complementarios, en adelante \"el fondo\", con la finalidad de financiar el mayor gasto que para las municipalidades del país represente la aplicación de las normas de este Estatuto, conforme lo establece el artículo 8° transitorio de esta ley. El fondo será administrado por el Ministerio de Salud y su monto se determinará anualmente en la Ley de Presupuestos del Sector Público. El fondo tendrá una duración de dos años, contados desde la fecha de publicación de esta ley. Posteriormente, los recursos del fondo quedarán incorporados al régimen general de financiamiento de los establecimientos municipales de atención primaria de salud, establecido en el Título III de esta ley. Los aportes que corresponda efectuar a las municipalidades con cargo al fondo se transferirán mensualmente por los Servicios de Salud respectivos, conjuntamente con los aportes regulares para el financiamiento de los establecimientos municipales de atención primaria de salud, y se reajustarán en la misma oportunidad y porcentaje que éstos."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8640375",
            "texto": "Artículo 8°.- Con cargo al fondo de recursos complementarios, los Servicios de Salud pagarán un aporte complementario transitorio, destinado a financiar el mayor gasto en remuneraciones que resulte de la aplicación de las disposiciones de los artículos 24, 25, 26, 27 y 28 de esta ley. El mayor gasto en remuneraciones que podrá ser financiado mediante este aporte se determinará a partir de los incrementos de remuneraciones que corresponda pagar al personal que integre la dotación de las entidades administradoras, por contratos efectuados, para prestar servicios en establecimientos municipales de atención primaria de salud y que pertenezcan a la dotación de salud municipal fijada de acuerdo a las normas de los artículos 10 y 11 y 4° transitorio de esta ley. Los incrementos de remuneraciones que correspondan a este personal se determinarán como la suma de las diferencias entre: a) La suma del sueldo base mínimo nacional y las asignaciones de atención primaria de salud, de zona, de responsabilidad directiva y de desempeño difícil, cuando corresponda, calculadas sobre el sueldo base mínimo nacional. Todo lo anterior, según la categoría de cada funcionario, y b) La remuneración pagada a los mismos funcionarios en noviembre de 1994, incrementada en un 12,2%. Para estos efectos, se considerarán sólo aquellos casos en que el monto determinado de acuerdo con la letra a) sea superior al de la letra b). Para el otorgamiento del aporte complementario transitorio, las municipalidades del país deberán remitir, a los Servicios de Salud correspondientes, las nóminas del personal que cumpla con los requisitos establecidos en el inciso segundo y las cantidades correspondientes a las letras a) y b) del inciso tercero. Sobre la base de estos antecedentes, un decreto conjunto de los Ministerios de Salud, del Interior y de Hacienda determinará la distribución de este aporte entre las municipalidades del país."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8640376",
            "texto": "Artículo 9°.- Las municipalidades en las cuales la suma del aporte fiscal recibido, en virtud del decreto con fuerza de ley N° 1-3063, de 1980, del Ministerio del Interior, el mes anterior a la entrada en vigencia de las normas de financiamiento a que se refiere el Párrafo 1° del Título III y el que corresponde a la aplicación del artículo 8° transitorio de esta ley, exceda del que deban percibir de acuerdo a las señaladas normas de financiamiento, deberán suscribir un convenio de normalización financiera. Este convenio deberá establecer las medidas que la municipalidad o la entidad administradora adoptará para ajustar sus gastos a las disponibilidades de financiamiento de acuerdo a las normas que establece la presente ley. La suscripción de dicho convenio será condición para recibir los aportes que establece el artículo 49 de este cuerpo legal y deberá ser suscrito entre la respectiva municipalidad y los Ministerios de Salud, de Hacienda y del Interior. El período de normalización no podrá exceder del plazo de tres años, a partir de la entrada en vigencia de las normas de financiamiento establecidas en el citado artículo 49."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8640377",
            "texto": "Artículo 10.- Los bienes inventariados, muebles e inmuebles, entregados en comodato por los Servicios de Salud del país a las municipalidades, al 30 de junio de 1991, en aplicación del decreto con fuerza de ley N° 1-3063, del Ministerio del Interior, de 1980, deberán entenderse transferidos a las municipalidades a las que fueron asignados. La transferencia del dominio de dichos bienes se perfeccionará mediante decreto del Ministerio de Salud, que, además, llevará la firma del Ministro del Interior. Las inscripciones y anotaciones que procedan se efectuarán con el solo mérito de la copia autorizada del respectivo decreto. No obstante lo dispuesto en el inciso anterior, se exceptúan del traspaso de bienes en propiedad a las entidades administradoras de salud municipal, aquellos establecimientos ubicados dentro de la superficie física de un hospital, los que seguirán siendo de propiedad del Servicio de Salud respectivo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8640378",
            "texto": "Artículo 11.- El mayor gasto fiscal que represente la aplicación de esta ley, para el año 1994, se financiará con el cargo al ítem 50-01-03-25-33.104, de la Partida Tesoro Público de la Ley de Presupuestos. Para los años siguientes, el financiamiento de esta ley será consultado en la Ley de Presupuestos del año respectivo."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8640379",
            "texto": "Artículo 12.- La entrada en vigencia de las disposiciones sobre remuneraciones y carrera funcionaria, contenidas en el Párrafo 3° del Título I y en el Párrafo 1° del Título II de esta ley, será la siguiente: a) Los sueldos bases fijados por las municipalidades, de acuerdo al Título II, se devengarán a contar del día primero del mes siguiente, posterior a los ciento ochenta días contados desde la publicación de esta ley. Dentro del plazo indicado las municipalidades deberán fijar la primera escala de sueldos bases y ubicar al personal perteneciente a la dotación de salud en los niveles de la carrera funcionaria que corresponda. b) Las asignaciones de atención primaria, de zona, de responsabilidad directiva y de desempeño difícil, establecidas respectivamente en los artículos 25, 26, 27 y 28 de esta ley, entrarán en vigencia conjuntamente con los sueldos bases referidos en la letra anterior. Para efectos de la ubicación del personal en los niveles de la carrera funcionaria referidos en la letra a) precedente, los funcionarios con veinte o más años de experiencia y a quienes una vez reconocidas las actividades de capacitación a que se refiere el artículo 42, se les compute un puntaje tal, que el sueldo base resultante por este concepto, no exceda del 20% del sueldo base mínimo nacional, tendrán derecho, por una sola vez, a que se les reconozca por la Entidad Administradora la diferencia necesaria para alcanzar dicho porcentaje. Para ello será condición que aprueben el curso de capacitación que impartirán para estos efectos los Servicios de Salud. El reglamento de la carrera funcionaria establecerá la duración, los contenidos y las exigencias mínimas para aprobar el curso, como asimismo, toda otra norma necesaria para la adecuada aplicación de este inciso."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8640380",
            "texto": "Artículo 13.- Los Directores de los Servicios de Salud, en cuyas jurisdicciones territoriales existan comunas aledañas y con bajo número de habitantes, durante el período de cinco años a contar de la publicación del presente estatuto, estarán facultados para proponer y efectuar la materialización de los convenios a que se hace referencia en el artículo 57 de este cuerpo legal, pudiendo aportar los recursos humanos y financieros que estimen pertinentes para apoyar el desempeño de las rondas rurales, la incorporación de los Médicos Generales de la Zona u otras medidas afines y complementarias a la función de los establecimientos de atención primaria de salud municipal."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8640381",
            "texto": "Artículo 14.- Concédese, por una vez, una bonificación, no imponible ni tributable, a los trabajadores pertenecientes a los establecimientos municipales de atención primaria de salud, referidos en el artículo 3° de esta ley, que hayan ingresado a dichos establecimientos en una fecha anterior o igual al 31 de diciembre de 1993 y que, a la fecha de publicación de esta ley, continúan desempeñando funciones en ellos. La bonificación se otorgará dentro de los 30 días hábiles siguientes a la publicación de esta ley y será pagada en forma proporcional a la jornada de trabajo por la cual está contratado cada funcionario tomando como base la jornada de 44 horas. En todo caso el máximo de horas para calcular el valor de la bonificación será de 44 y los funcionarios que estén contratados por una jornada mayor o desempeñen funciones en más de un establecimiento, cuya suma de las jornadas sea superior a dicho máximo, sólo tendrán derecho a la bonificación correspondiente a 44 horas. El monto de la bonificación será el siguiente: $190.000.-, para los trabajadores que hayan ingresado a un establecimiento municipal de atención primaria de salud, en una fecha igual o anterior al 31 de diciembre de 1989 y que desde esa fecha y hasta la publicación de la ley, hayan desempeñado funciones de atención primaria, en forma ininterrumpida, en cualquier municipalidad del país. $170.000.-, para los trabajadores que hayan ingresado a un establecimiento municipal de atención primaria de salud, en el período comprendido entre el 31 de diciembre de 1989 y el 31 de diciembre de 1993 y que desde la fecha de contratación hasta la publicació"
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8640382",
            "texto": "Artículo 15.- El valor del sueldo base mínimo nacional establecido en el artículo 24 de esta ley será, para cada una de las categorías señaladas en el artículo 5°, el siguiente: a) Médicos Cirujanos, Farmacéuticos, Químico-Farmacéuticos, Bioquímicos y Cirujanos-Dentistas $ 264.134.- b) Otros profesionales $ 200.678.- c) Técnicos de Nivel Superior $ 105.890.- D.O. 05.01.2007 d) Técnicos de Salud $ 101.725.- e) Administrativos de Salud $ 94.571.- f) Auxiliares de servicios de Salud $ 83.392.- Estos montos se reajustarán, con posterioridad a dicha data, en los mismos porcentajes y oportunidades que se hayan determinado o se determinen para las remuneraciones del sector público."
        },
        {
            "tituloNorma": "Ley 19378",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8640383",
            "texto": "Artículo 16.- El Presidente de la República dictará el reglamento de esta ley, dentro de los ciento ochenta días siguientes de su publicación, con excepción del reglamento necesario para la aplicación de la carrera funcionaria, el que se promulgará dentro de los noventa días posteriores a la publicación de esta ley en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19378"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}