{
    "idNorma": "30786",
    "titulo": "regula actividades que indica relacionadas con el tabaco",
    "encabezado": "REGULA ACTIVIDADES QUE INDICA RELACIONADAS CON EL TABACO  Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente  Proyecto de ley:      ",
    "materias": [
        "Control y Disminución del Tabaquismo",
        "Educación Preventiva",
        "Publicidad del Tabaco",
        "Ley no. 19.419",
        "Control y Disminución del Tabaquismo",
        "Educación Preventiva",
        "Publicidad del Tabaco",
        "Ley no. 19.419"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191706",
            "texto": "Artículo 1°.- Regúlanse por esta ley las actividades a que ella se refiere y que recaen sobre los productos de tabaco para el consumo humano."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7191707",
            "texto": "LEY 20105 Artículo 2°.- Para todos los efectos legales se Art. 1º Nº 1 entenderá por: D.O. 16.05.2006 a) Publicidad del tabaco: Toda forma de promoción, comunicación, recomendación, propaganda, información o acción con el fin o el efecto de promover un producto hecho con tabaco o el consumo de tabaco; b) Industria tabacalera: Comprende a fabricantes, distribuidores mayoristas e importadores de productos de tabaco; c) Productos de tabaco: los productos preparados totalmente o en parte utilizando como materia prima hojas de tabaco y destinados a ser fumados, chupados, mascados o aspirados; d) Espacio interior o cerrado: Aquel espacio cubierto por un techo o cerrado entre una o más paredes o muros, independientemente del material utilizado, de la existencia de puertas o ventanas y de que la estructura sea permanente o temporal, y e) Aditivo: Cualquier sustancia, con excepción de las hojas de tabaco u otra parte natural o no procesada de la planta de tabaco, utilizada en la preparación de un producto de tabaco y que esté presente en el producto final, aun cuando se hubiere alterado su forma, incluidos papel, filtros, impresos y adhesivos."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7191708",
            "texto": "Artículo 3°.- Se prohíbe la publicidad del tabaco y de elementos de las marcas relacionados con dicho producto. La prohibición indicada se extiende en los mismos términos y con los mismos efectos a la publicidad indirecta realizada por medio de emplazamiento, donde se muestra en medios de comunicación masiva el consumo de productos o marcas de productos hechos de tabaco. Del mismo modo, se prohíbe en programas transmitidos en vivo, por televisión o radio, en el horario permitido para menores, la aparición de personas fumando o señalando características favorables al consumo de tabaco. Asimismo, se prohíbe la publicidad en las señales internacionales de los medios de comunicación chilenos o de páginas de internet cuyos dominios correspondan a la terminación \"punto cl\". Las compañías tabacaleras deberán informar anualmente al Ministerio de Salud el detalle de donaciones efectuadas, así como de los gastos en que incurran en virtud de convenios con instituciones públicas, organizaciones deportivas, comunitarias, entidades académicas, culturales y organizaciones no gubernamentales."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7191709",
            "texto": "Artículo 4°.- Se prohíbe la comercialización, el ofrecimiento, distribución o entrega a título gratuito de los productos de tabaco a las personas menores de 18 años de edad. Las máquinas expendedoras automáticas de este tipo de productos sólo podrán instalarse en establecimientos, lugares o recintos a los cuales, por disposición de la ley, no tengan acceso los menores de edad. Se prohíbe la venta de estos productos en aquellos lugares que se encuentren a menos de cien metros de distancia de los establecimientos de educación básica y media. La distancia se medirá desde cada puerta de acceso de los respectivos establecimientos, por aceras, calles y espacios de uso público. Se prohíbe la venta de productos de tabaco al interior de los establecimientos de salud, sean públicos o privados. En ningún caso podrán venderse cigarrillos unitariamente o en paquetes que contengan una cantidad inferior a diez."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7191710",
            "texto": "Artículo 5°.- Se prohíbe ofrecer o proporcionar cualquier compensación, directa o indirecta, por la compra de productos de tabaco, tales como la donación, bonificación o reembolso de dinero en efectivo o el derecho a participar en un juego, sorteo o concurso, así como la distribución de dichos productos sin compensación monetaria."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7191711",
            "texto": "Artículo 6º.- Todo envase de los productos de tabaco, sean nacionales o importados destinados a su distribución dentro del territorio nacional deberá contener una clara y precisa advertencia de los daños, enfermedades o efectos que, para la salud de las personas, implica su consumo o exposición al humo del tabaco. Esta advertencia tendrá una vigencia mínima de doce meses y máxima de veinticuatro meses, deberá ser diseñada por el Ministerio de Salud y establecida mediante decreto supremo de este Ministerio, la cual será impresa en las cajetillas o en cualquier envase y no podrá, en ningún caso, ser removible. En el caso de productos importados, deberá ser adherida de manera que no pueda ser despegada fácilmente. En el caso de los paquetes de cigarrillos o cigarros, bolsas o paquetes de productos de tabaco, esta advertencia deberá figurar en las dos caras principales y ocupar el 50% de cada una de ellas. La advertencia se colocará en la parte inferior de cada cara. El decreto indicado establecerá entre dos y seis advertencias, que podrán ser diseñadas con dibujos o fotografías y leyendas. El referido decreto entrará en vigencia tres meses después de su publicación. Durante el plazo señalado en el inciso primero, éstas deberán figurar en toda la producción nacional y la importada destinada a su distribución dentro del territorio nacional, en forma simultánea. Los productores, comercializadores o distribuidores deberán incorporar las advertencias en similares porcentajes en el total de los productos de tabaco que cada uno de ellos produzca, comercialice o distribuya. Para dicho fin, al inicio de la vigencia de las advertencias, informarán por escrito al Ministerio de Salud las cantidades de productos de tabaco respectivos y la distribución de las advertencias en ellos. Toda modificación a la información señalada deberá ser comunicada al Ministerio de Salud de inmediato. Si al entrar en vigencia las nuevas advertencias quedaran saldos en bodega con las advertencias anteriores, para su distribución se deberá solicitar autorización a la Autoridad Sanitaria que corresponda a la casa matriz del fabricante o importador. Esta excepción sólo podrá alcanzar hasta un monto equivalente a la producción distribuida durante el mes anterior. Las advertencias sanitarias deberán estar siempre a la vista, en todos los puntos de venta de productos de tabaco."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7191712",
            "texto": "Artículo 7°.- Los planes y programas de estudio de la Educación General Básica y de la Educación Media de ambas modalidades deberán considerar objetivos y contenidos destinados a educar e instruir a los escolares sobre los daños que provoca en el organismo el consumo de productos de tabaco y la exposición al humo del mismo, como también el carácter adictivo de éstos. Habrá un plan nacional de educación sobre el tabaco y sus daños, el que deberá actualizarse al menos cada cinco años."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7191713",
            "texto": "Artículo 8°.- Se prohíbe que en el nombre o propiedades asociadas a la marca de cigarros o cigarrillos se incluyan términos tales como light, suave, ligero, bajo en alquitrán, nicotina, monóxido de carbono u otros similares."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7191714",
            "texto": "Artículo 9º.- La casa matriz del fabricante o el importador de los productos de tabaco deberán informar anualmente al Ministerio de Salud, según éste lo determine, sobre sus constituyentes y los aditivos que se incorporan a ellos, en calidad y cantidad, así como las sustancias utilizadas para el tratamiento del tabaco. No podrán comercializarse los productos de tabaco que contengan aditivos que no hayan sido previamente informados al Ministerio de Salud. El Ministerio de Salud podrá prohibir el uso de aditivos y sustancias que se incorporen al tabaco en el proceso de fabricación de los productos a los que se refiere esta ley, destinados a ser comercializados en el territorio nacional, cuando tales aditivos y sustancias aumenten los niveles de adicción, daño o riesgo en los consumidores de dichos productos. Además, en los casos mencionados anteriormente, podrá establecer los límites máximos permitidos de las sustancias contenidas en los productos de tabaco. Asimismo, fijará las normas sobre difusión de la información referida a los aditivos y sustancias incorporadas al tabaco y sus efectos en la salud de los consumidores. Los envases de cigarrillos deberán expresar clara y visiblemente en una de sus caras laterales los principales componentes de este producto en los términos establecidos por el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7191715",
            "texto": "Artículo 10.- Se prohíbe fumar en los siguientes lugares: a) Todo espacio cerrado que sea un lugar accesible al público o de uso comercial colectivo, independientemente de quien sea el propietario o de quien tenga derecho de acceso a ellos. b) Espacios cerrados o abiertos, públicos o privados, que correspondan a dependencias de: 1. Establecimientos de educación parvularia, básica y media. 2. Recintos donde se expendan combustibles. 3. Aquellos lugares en que se fabriquen, procesen, depositen o manipulen explosivos, materiales inflamables, medicamentos o alimentos. 4. En las galerías, tribunas y otras aposentadurías destinadas al público en los recintos deportivos, gimnasios o estadios. Esta prohibición se extiende a la cancha y a toda el área comprendida en el perímetro conformado por dichas galerías, tribunas y aposentadurías, salvo en los lugares especialmente habilitados para fumar que podrán tener los mencionados recintos. c) Medios de transporte de uso público o colectivo, incluyendo ascensores. d) Playas de mar, de río o lago, dentro de una faja de 80 metros de ancho medidos desde la línea de más alta marea de la costa del litoral y de los terrenos fiscales riberanos hasta una distancia de 80 metros medidos desde donde comienza la ribera."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7191716",
            "texto": "Artículo 11.- Sin perjuicio de lo dispuesto en el artículo anterior, se prohíbe fumar en los siguientes lugares, salvo en sus patios o espacios al aire libre: a) Establecimientos de educación superior, públicos y privados. b) Aeropuertos y terrapuertos. c) Teatros y cines. d) Centros de atención o de prestación de servicios abiertos al público en general. e) Supermercados, centros comerciales y demás establecimientos similares de libre acceso al público. f) Establecimientos de salud, públicos y privados, exceptuándose los hospitales de internación siquiátrica que no cuenten con espacios al aire libre o cuyos pacientes no puedan acceder a ellos. g) Dependencias de órganos del Estado. h) Pubs, restaurantes, discotecas y casinos de juego. Para el caso de los lugares señalados en el inciso anterior, correspondientes a las letras a), b), c), d), e) y h), en esta última, salvo en los lugares que se prohíbe fumar, si estos lugares cuentan o no con patios o espacios al aire libre deberán instalar ceniceros, contenedores o receptáculos destinados al depósito de filtros, colillas y cenizas de cigarrillos, en dichos lugares o en sus accesos. Se deberán habilitar, en los patios o espacios al aire libre, cuando ellos existan, lugares especiales para fumadores en los casos indicados en las letras f) y g) del inciso primero. Para dicho efecto, el director del establecimiento o el administrador general del mismo será responsable de establecer un área claramente delimitada, procurando siempre que el humo de tabaco que se genere no alcance las dependencias internas de los establecimientos de que se trate. Con todo, siempre el director del establecimiento o su administrador general podrá determinar que se prohíba fumar en lugares abiertos de los establecimientos que dirija o administre."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10306245",
            "texto": "Artículo 12.- Se prohíbe arrojar los filtros o las colillas de cigarrillos en la vía pública y en los patios o espacios al aire libre de los lugares señalados en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7191722",
            "texto": "Artículo 14.- En los lugares de acceso público, se deberán exhibir advertencias que prohíban fumar, las cuales deberán ser notoriamente visibles y comprensibles. Los organismos administradores de la ley Nº 16.744, deberán colaborar con sus empresas adheridas asesorándolas respecto de los contenidos de la información que éstas presten a sus trabajadores y usuarios sobre los daños que provoca en el organismo el consumo de productos de tabaco o la exposición al humo de este producto y acerca de los beneficios de adoptar estilos de vida y ambientes saludables."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7191720",
            "texto": "Artículo 15.- La Autoridad Sanitaria fiscalizará el cumplimiento de la presente ley, y, en caso de constatar alguna infracción, denunciará el hecho ante el Juez de Policía Local competente, según lo dispuesto en el inciso tercero. Los inspectores de la municipalidad respectiva también fiscalizarán el cumplimiento de esta ley, y denunciarán ante los tribunales señalados en el inciso precedente las infracciones que constaten. El juez de policía local que corresponda será el facultado para imponer la sanción correspondiente, y contra su resolución procederán los recursos que franquea la ley. El procedimiento se sujetará a lo establecido en la ley N°18.287. Para el cumplimiento de lo dispuesto en la letra d) del artículo 10 la fiscalización corresponderá, además, a la policía marítima, fluvial y lacustre y, en caso de constatarse alguna infracción, ésta se deberá denunciar ante el juez señalado en el inciso primero. En caso alguno se podrá exigir el pago previo de la multa, que será siempre a beneficio municipal. Cualquier persona podrá denunciar el incumplimiento de las obligaciones establecidas en los artículos 10, 11 y 12."
        },
        {
            "tituloNorma": "Ley 19419",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7191724",
            "texto": "Artículo 17.- En caso que la infracción sea cometida por un órgano de la Administración del Estado, la Autoridad Sanitaria deberá, además, poner el asunto en conocimiento del Órgano Público correspondiente para que adopte las medidas administrativas que correspondan, enviando copia de dicha comunicación al Subsecretario de Salud Pública, quien llevará un registro público de ellas."
        }
    ],
    "tipo_numero": [
        "LEY-19419"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DEL TABACO",
        "CONSUMO DE TABACO",
        "PUBLICIDAD",
        "MENORES",
        "DISTRIBUCION",
        "PROHIBICION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}