{
    "idNorma": "30790",
    "titulo": "agrega disposiciones que indica en el codigo penal, en lo relativo a delitos contra el respeto y proteccion a la vida privada y publica de la persona y su familia",
    "encabezado": "    AGREGA DISPOSICIONES QUE INDICA EN EL CODIGO PENAL, EN LO RELATIVO A DELITOS CONTRA EL RESPETO Y PROTECCION A LA VIDA PRIVADA Y PUBLICA DE LA PERSONA Y SU FAMILIA Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente     P r o y e c t o d e L e y:",
    "materias": [
        "Código Penal ",
        "Protección a la Vida Privada ",
        "Ley no. 19.423"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19423",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7191777",
            "texto": "Artículo único.- Agrégase en el Código Penal, al Título III del Libro Segundo, el siguiente párrafo 5: \"& 5. De los delitos contra el respeto y protección a la vida privada y pública de la persona y su familia. Artículo 161-A.- Se castigará con la pena de reclusión menor en cualquiera de sus grados y multa de 50 a 500 Unidades Tributarias Mensuales al que, en recintos particulares o lugares que no sean de libre acceso al público, sin autorización del afectado y por cualquier medio, capte, intercepte, grabe o reproduzca conversaciones o comunicaciones de carácter privado; sustraiga, fotografíe, fotocopie o reproduzca documentos o instrumentos de carácter privado; o capte, grabe, filme o fotografíe imágenes o hechos de carácter privado que se produzcan, realicen, ocurran o existan en recintos particulares o lugares que no sean de libre acceso al público. Igual pena se aplicará a quien difunda las conversaciones, comunicaciones, documentos, instrumentos, imágenes y hechos a que se refiere el inciso anterior. En caso de ser una misma la persona que los haya obtenido y divulgado, se aplicarán a ésta las penas de reclusión menor en su grado máximo y multa de 100 a 500 Unidades Tributarias Mensuales. Esta disposición no es aplicable a aquellas personas que, en virtud de ley o de autorización judicial, estén o sean autorizadas para ejecutar las acciones descritas. Artículo 161-B.- Se castigará con la pena de reclusión menor en su grado máximo y multa de 100 a 500 Unidades Tributarias Mensuales, al que pretenda obtener la entrega de dinero o bienes o la realización de cualquier conducta que no sea jurídicamente obligatoria, mediante cualquiera de los actos señalados en el artículo precedente. En el evento que se exija la ejecución de un acto o hecho que sea constitutivo de delito, la pena de reclusión se aplicará aumentada en un grado.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19423"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DELITOS",
        "CODIGO PENAL",
        "MODIFICACION",
        "DELITOS CONTRA RESPETO PROTECCION VIDA PRIVADA PUBLICA PERSONA FAMILIA",
        "CREACION",
        "TIPO PENAL",
        "PENA",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}