{
    "idNorma": "30818",
    "titulo": "establece normas sobre trasplante y donacion de organos",
    "encabezado": "Ley Nº 19.451  ESTABLECE NORMAS SOBRE TRASPLANTE Y DONACION DE ORGANOS      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley: ",
    "materias": [
        "Trasplante de Organos",
        "Donaciones de Órganos, Tejidos, Etc.",
        "Registro de Extracciones y Trasplantes",
        "Comisión Nacional de Trasplante de Órganos",
        "Confidencialidad",
        "Ley no. 19.451"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191884",
            "texto": "Artículo 1°.- Los trasplantes de órganos sólo podrán realizarse con fines terapéuticos."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7191886",
            "texto": "Artículo 2°.- Las extracciones y trasplantes de órganos sólo podrán realizarse en hospitales y clínicas que acrediten cumplir con las condiciones y requisitos establecidos por las normas vigentes. Dichos establecimientos deberán llevar un registro de las actividades a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "8821990",
            "texto": "Artículo 2° bis.- Las personas cuyo estado de salud lo requiera tendrán derecho a ser receptoras de órganos. Toda persona mayor de dieciocho años será considerada, por el solo ministerio de la ley, como donante de sus órganos una vez fallecida, a menos que hasta antes del momento en que se decida la extracción del órgano, se presente una documentación fidedigna, otorgada ante notario público, en la que conste que el donante en vida manifestó su voluntad de no serlo. El notario deberá remitir dicha información al Servicio de Registro Civil e Identificación para efectos del Registro Nacional de No Donantes, según lo establezca el reglamento respectivo. En caso de existir duda fundada respecto a la renuncia de la condición de donante o a la vigencia de ella, se deberá consultar en forma previa sobre la extracción de uno o más órganos del fallecido, por orden de prelación, a las siguientes personas: a) El o la cónyuge, conviviente civil o conviviente de hecho. b) Cualquiera de los hijos mayores de 18 años. c) Cualquiera de los padres. d) El representante legal, el tutor o el curador. e) Cualquiera de los hermanos mayores de 18 años. f) Cualquiera de los nietos mayores de 18 años. g) Eliminada. h) Eliminada. i) Eliminada. Se entenderá que existe duda fundada respecto de la condición de donante por el hecho de pertenecer al Registro Nacional de No Donantes a que se refiere la ley Nº 20.413, o de presentar ante el médico encargado del procedimiento documentos contradictorios. Para los efectos de su intervención en el procedimiento de trasplantes, la enumeración precedente constituye orden de prelación, de manera que la intervención de una o más personas pertenecientes a una categoría excluya a las demás comprendidas en la misma categoría y en las categorías siguientes. En el evento de no existir parientes directos del difunto que puedan acreditar su condición de no donante al momento de su deceso, se tendrá por su voluntad presunta la de ser donante. Cuando el difunto no estuviere inscrito en el Registro Nacional de No Donantes se presumirá su voluntad de ser donante. En tal caso, los familiares serán informados acerca del procedimiento a seguir. En ausencia de todas las personas señaladas en el inciso tercero, o no habiendo manifestado los mismos la voluntad de oponerse a la donación entre el momento de la certificación inequívoca de la muerte encefálica y el que antecede a aquel en que los órganos dejan de ser útiles para ser trasplantados exitosamente, se respetará la condición de donante presunto del fallecido y se dispondrá de esos órganos para su mejor aprovechamiento. En el caso de que varias personas se encuentren en igualdad de condiciones para la recepción de un órgano, el hecho de no estar inscrito en el Registro de No Donantes deberá tomarse en cuenta para priorizarlo respecto del que sí lo está."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 2 TER",
            "idParte": "10005899",
            "texto": "Artículo 2° ter.- En todo caso, siempre se deberá respetar la voluntad de la persona, tanto de la inscrita en el Registro Nacional de No Donantes, como de la no inscrita, que de conformidad a la ley, se considera como donante."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 2 QUATER",
            "idParte": "10005900",
            "texto": "Artículo 2° quáter.- Será obligación del médico tratante notificar a la respectiva Unidad de Coordinación de Procuramiento de Órganos y Tejidos, acerca del estado de muerte encefálica del paciente. El médico que incumpla esta obligación será responsable administrativa y/o civilmente, según fuera el caso, sin perjuicio de lo dispuesto en el artículo 491 del Código Penal. La referida responsabilidad administrativa se regirá por las normas de la ley N° 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, del Ministerio de Hacienda, promulgado el año 2004 y publicado el año 2005."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7191887",
            "texto": "Artículo 3°.- La donación de órganos sólo podrá realizarse a título gratuito. Se prohíbe, será nulo y sin ningún valor el acto o contrato que, a título oneroso, contenga la promesa o entrega de un órgano para efectuar un trasplante. Los gastos en que se incurra con motivo de la extracción del órgano que se dona, forman parte de los gastos propios del trasplante y serán imputables al sistema de salud del receptor de acuerdo a las normas legales, reglamentarias y contractuales que correspondan."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "8821991",
            "texto": "Artículo 3º bis.- No podrán facilitarse ni divulgarse informaciones que permitan identificar al donante. Asimismo, los familiares del donante no podrán conocer la identidad del receptor, ni el receptor o sus familiares la del donante y, en general, queda prohibida cualquier difusión de información que pueda relacionar directamente la extracción con el ulterior injerto o implantación. Esta prohibición no afectará a los directamente interesados en una donación entre personas vivas, a excepción del mecanismo de donación de órganos establecido en los artículos 4° bis y 4° ter. La información relativa a donantes y receptores de órganos humanos será recogida, tratada y custodiada en la más estricta confidencialidad y se considerará un dato sensible, conforme a lo dispuesto en la ley N° 19.628, sobre protección de la vida privada."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7191888",
            "texto": "Artículo 4°.- La extracción de órganos en vida con fines de trasplante, conforme a lo dispuesto en los artículos 4° bis y 4° ter, sólo se realizará cuando se estime que razonablemente no causará un grave perjuicio a la salud del donante y existan perspectivas de éxito para conservar la vida o mejorar la salud del receptor. Esta extracción siempre deberá practicarse previo informe positivo de aptitud física. El reglamento establecerá los órganos que podrán ser objeto de extracción en estos casos"
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "8821992",
            "texto": "Artículo 4º bis.- La extracción de órganos en vida con fines de trasplante sólo se permitirá en personas capaces mayores de dieciocho años y cuando el receptor sea su pariente consanguíneo o por adopción hasta el cuarto grado, o su pariente por afinidad hasta el segundo grado inclusive o su cónyuge, o una persona que, sin ser su cónyuge, conviva con el donante, o su conviviente civil. Asimismo, se permitirá la extracción de órganos en vida con fines de trasplante cuando el donante sea una persona capaz, mayor de dieciocho años, y se ofrezca voluntariamente y en forma altruista para la extracción y donación en vida. En este caso, el órgano extraído tendrá como destino ser trasplantado a la persona que corresponda y esté incluida en el registro nacional de potenciales receptores de órganos a cargo del Instituto de Salud Pública de Chile, con el propósito de conservar su vida o mejorar su salud. Para los efectos dispuestos en los incisos anteriores, se deberán cumplir, además, los requisitos siguientes: 1.- En el momento de la donación, el donante no debe pertenecer al registro nacional de no donantes a que se refiere el artículo 2º bis. 2.- El donante debe expresar su consentimiento por escrito, en forma libre e informada, y debe encontrarse en pleno goce de sus facultades, lo que deberá ser certificado por dos médicos especialistas en salud mental, sin perjuicio de cumplir con la certificación dispuesta en el artículo 5º. Asimismo, al manifestar su consentimiento deberá declarar, bajo juramento, que efectúa la donación de forma gratuita y espontánea, libre de fuerza y de toda coacción. En el caso del inciso primero de este artículo deberá, además, indicar expresamente el nombre del respectivo receptor. 3.- La donación se efectuará al registro nacional de potenciales receptores de órganos, según lo dispuesto en el inciso anterior. El consentimiento del donante no puede ser sustituido ni complementado, pudiendo siempre ser revocado, hasta el instante mismo de la intervención quirúrgica, mientras conserve capacidad para expresar su voluntad, caso en el cual la extracción no será practicada."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 4 TER",
            "idParte": "9768857",
            "texto": "Artículo 4° ter.- En los casos que no existan condiciones médicas favorables para el trasplante de órganos entre las personas mencionadas en el inciso primero del artículo anterior, se permitirá la donación cruzada de órganos. Se entiende por donación cruzada aquella que se realiza entre parejas donante-receptor que se encuentren en la situación descrita y estén inscritas en un registro nacional de parejas donante-receptor, en el Instituto de Salud Pública, como responsable del listado nacional de potenciales receptores de órganos."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 4 QUÁTER",
            "idParte": "9768858",
            "texto": "Artículo 4° quáter.- El reglamento elaborado por el Ministerio de Salud establecerá las normas para la organización y funcionamiento del registro de parejas donante-receptor y del registro de donantes altruistas, el cual tendrá por objetivo facilitar la búsqueda de parejas biológicamente compatibles entre sí y aplicar criterios de priorización para los trasplantes."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 4 QUINQUIES",
            "idParte": "9768859",
            "texto": "Artículo 4° quinquies.- La información relativa a donantes y receptores de las modalidades establecidas en los artículos 4° bis y 4° ter será tratada y custodiada con estricta confidencialidad y será considerada como dato sensible conforme a lo dispuesto en la ley Nº 19.628, sobre Protección de la Vida Privada."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7191890",
            "texto": "Artículo 5°.- La aptitud física de una persona, a que se refiere el artículo 4°, deberá ser certificada, a lo menos, por dos médicos distintos de los que vayan a efectuar la extracción o el trasplante."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7191891",
            "texto": "Artículo 6°.- El donante deberá manifestar el consentimiento requerido, señalando el o los órganos que está dispuesto a donar, de modo libre, expreso e informado. Del consentimiento se dejará constancia en un acta ante el director del establecimiento donde haya de efectuarse la extracción, quien para estos efectos tendrá el carácter de ministro de fe. La calidad de ministro de fe se hará extensiva a quien el referido director delegue tal cometido. El acta, que deberá ser firmada por el donante, quien además estampará en ella su huella dígito pulgar, contendrá la información relativa a los riesgos de la operación y a las eventuales consecuencias físicas y sicológicas que la extracción le pueda ocasionar a aquél, como asimismo la individualización del receptor. El acta deberá ser suscrita por los médicos que hayan emitido el informe de aptitud física del donante y por el médico que le haya proporcionado la referida información, cuyo contenido se especificará en el reglamento y en ella el ministro de fe deberá dejar constancia que, en su criterio, el donante se encuentra en pleno uso de sus facultades mentales. El consentimiento podrá ser revocado en cualquier momento antes de la extracción, sin sujeción a formalidad alguna. Sin perjuicio de lo anterior, deberá dejarse constancia de ello en la misma acta de consentimiento a que se refiere el inciso segundo. La revocación no generará responsabilidades de ninguna especie. Las donaciones de órganos no estarán sujetas a las normas establecidas en los artículos 1137 a 1146 del Código Civil."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7191896",
            "texto": "Artículo 10.- En caso de fallecimiento de menores de dieciocho años, sólo sus padres o su representante legal podrán autorizar, de manera expresa, la donación de sus órganos. El vínculo familiar o la representación que se invoque se acreditará, a falta de otra prueba, mediante declaración jurada que deberá extenderse en el acto mismo de la interrogación ante el director del establecimiento asistencial o ante quien éste delegue dicha función, en los términos señalados en el inciso segundo del artículo 6°."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7191897",
            "texto": "Artículo 11.- Para los efectos previstos en esta ley, la muerte se acreditará mediante certificación unánime e inequívoca, otorgada por un equipo de médicos, uno de cuyos integrantes, al menos, deberá desempeñarse en el campo de la neurología o neurocirugía. Los médicos que otorguen la certificación no podrán formar parte del equipo que vaya a efectuar el trasplante. La certificación se otorgará cuando se haya comprobado la abolición total e irreversible de todas las funciones encefálicas, lo que se acreditará con la certeza diagnóstica de la causa del mal, según parámetros clínicos corroborados por las pruebas o exámenes calificados. El reglamento deberá considerar, como mínimo, que la persona cuya muerte encefálica se declara, presente las siguientes condiciones: 1.- Ningún movimiento voluntario observado durante una hora; 2.- Apnea luego de tres minutos de desconexión de ventilador, y 3.- Ausencia de reflejos troncoencefálicos. En estos casos, al certificado de defunción expedido por un médico, se agregará un documento en que se dejará constancia de los antecedentes que permitieron acreditar la muerte."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7191898",
            "texto": "Artículo 12.- Tratándose de los casos previstos en los artículos 199 y 201 del Código Procesal Penal, o cuando la muerte hubiese dado lugar a una investigación penal, será necesaria la autorización del Fiscal para destinar el cadáver a las finalidades previstas en esta ley. Para adoptar su decisión, el Fiscal deberá consultar al médico del Servicio Médico Legal o al facultativo que éste designe. Dicho profesional deberá constituirse en el establecimiento donde se encuentra el eventual donante e informará al Fiscal si la extracción de los órganos pudiere afectar la realización de exámenes médicos necesarios para el éxito de la investigación. La autorización podrá ser solicitada por el medio de comunicación que resulte más expedito. Deberá dejarse constancia escrita de la autorización otorgada, la que se comunicará al facultativo que la solicita de la forma que resulte más adecuada a la premura del procedimiento médico."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7191899",
            "texto": "Artículo 13.- El que facilitare o proporcionare a otro, con ánimo de lucro, algún órgano propio para ser usado con fines de trasplante, será penado con presidio menor en su grado mínimo. En la misma pena incurrirá el que ofreciere o proporcionare dinero o cualesquiera otras prestaciones materiales o económicas con el objeto de obtener para si mismo algún órgano o el consentimiento necesario para su extracción. Si las conductas señaladas en el inciso anterior fueren realizadas por cuenta de terceros, la pena se aumentará en dos grados."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 13 BIS",
            "idParte": "8821993",
            "texto": "Artículo 13 bis.- El que extraiga órganos de un cadáver con fines de trasplante sin cumplir con las disposiciones de esta ley será penado con presidio menor en su grado mínimo. En igual sanción incurrirá quien destine dichos órganos a un uso distinto al permitido por la presente ley o el Código Sanitario, así como quien destine, en cualquier momento, con ánimo de lucro o para fines distintos de los autorizados en esta ley, órganos, tejidos o fluidos humanos provenientes de una intervención propia de la interrupción del embarazo. La infracción a las normas contenidas en el artículo 3º bis se sancionará con una multa de veinte a cincuenta unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7191901",
            "texto": "Artículo 14.- La importación y la exportación de órganos con fines de trasplante podrán efectuarse solamente a título gratuito, por los hospitales y clínicas a que se refiere el artículo 2° y por aquellas entidades que, dada su vinculación con las materias reguladas por esta ley, sean autorizadas para ello por el Ministerio de Salud."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 14 BIS",
            "idParte": "8821994",
            "texto": "Artículo 14 bis.- El Ministerio de Salud, por intermedio de la Subsecretaría de Redes Asistenciales, deberá garantizar la existencia de una coordinación nacional de trasplantes, que tendrá por misión la implementación de una política nacional en el marco de las normas, objetivos y principios establecidos en esta ley y que será aplicable tanto a la Red Asistencial del Sistema Nacional de Servicios de Salud, como a los prestadores institucionales de salud privados y públicos que no pertenezcan a dicha Red."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7191903",
            "texto": "Artículo 15.- En el reglamento se establecerán las normas para la organización y funcionamiento de un registro de potenciales receptores de órganos y se determinarán las prioridades para su recepción, cuando éstos provienen de personas fallecidas. Al Instituto de Salud Pública le corresponderá llevar este registro. El Servicio de Registro Civil e Identificación deberá llevar un registro nacional de no donantes, que será público y estará disponible para su consulta expedita, especialmente por los establecimientos de salud públicos y privados. Todo aquel que en vida desee revocar su inscripción en el Registro Nacional de No Donantes puede hacerlo en cualquier momento, expresando dicha voluntad ante el Servicio de Registro Civil e Identificación."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 15 BIS",
            "idParte": "8821995",
            "texto": "Artículo 15 bis.- Corresponderá al Ministerio de Salud establecer las normas de certificación necesarias para los profesionales que realizan actos de procuramiento de órganos y tejidos; así como establecer requisitos adicionales para la acreditación de los establecimientos que se señalan en el artículo 2°. Igualmente le corresponderá establecer, de acuerdo a los principios de cooperación, eficacia y solidaridad, las regulaciones, coordinaciones y los mecanismos técnicos, humanos y operativos que sean necesarios para fomentar y ejecutar las actividades de donación, extracción, preservación, distribución, intercambio y trasplante de órganos y tejidos en todo el país."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7191904",
            "texto": "Artículo 16.- Créase una Comisión Asesora del Ministerio de Salud, denominada \"Comisión Nacional de Trasplante de Organos\", con el objeto de estudiar y proponer a la aludida Secretaría de Estado, planes, programas y normas relacionados con los trasplantes de órganos. La Comisión estará integrada por las siguientes personas: a) El Ministro de Salud o la persona que éste designe en su representación, quien la presidirá; b) El Presidente del Departamento de Etica del Colegio Médico de Chile A.G. o la persona a quien éste designe en su representación; c) Un académico designado por los Decanos de las Facultades de Medicina de las universidades reconocidas oficialmente por el Estado; d) Un académico designado por los Decanos de las Facultades de Economía de las universidades reconocidas oficialmente por el Estado; e) Un representante de las Sociedades o Corporaciones Científicas relacionadas con trasplantes de órganos; f) Un representante de las organizaciones que agrupan a pacientes que requieren de trasplante de órganos o han sido sometidos a dicha intervención, y g) Un director o directivo de Servicios de Salud, y un abogado del Ministerio de Salud, designados por el Ministro del ramo. El reglamento determinará los mecanismos necesarios para formalizar estas designaciones, las que serán servidas ad-honorem y el período durante el cual las personas designadas integrarán la Comisión."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7191905",
            "texto": "Artículo 17.- Modifícase el Libro Noveno del Código Sanitario en la forma que a continuación se indica: a) Elimínase de su título la expresión \"ORGANOS,\". b) Sustitúyense los siguientes artículos, en la forma que a continuación se indica: \"Artículo 145.- El aprovechamiento de tejidos o partes del cuerpo de un donante vivo, para su injerto en otra persona, sólo se permitirá cuando fuere a título gratuito y con fines terapéuticos. Artículo 146.- Toda persona plenamente capaz podrá disponer de su cadáver, o de partes de él, con el objeto de que sea utilizado en fines de investigación científica, para la docencia universitaria, para la elaboración de productos terapéuticos o en la realización de injertos. El donante manifestará su voluntad por escrito, pudiendo revocarla en la misma forma, todo ello de conformidad con las formalidades que señale el reglamento.\". c) Modifícanse los artículos 148, 151 y 152 en los términos que a continuación se señalan: 1.- Reemplázanse, en el artículo 148, las expresiones \"trasplantes\" y \"órganos\" por \"injertos\" y \"tejidos\", respectivamente. 2.- Agrégase, en el artículo 151, un inciso segundo del siguiente tenor: \"En aquellos casos en que el Servicio Médico Legal no tenga la infraestructura material o de personal para otorgar la autorización, o ésta sea necesaria y requerida fuera de su horario normal de funcionamiento, la delegación recaerá en el director de un hospital del Servicio de Salud en cuyo territorio jurisdiccional se produjere la muerte del potencial donante.\". 3.- Sustitúyense, en el artículo 152, los vocablos \"órgano\" y \"trasplante\", por \"tejido\" e \"injerto\", respectivamente. d) Derógase el artículo 149."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7191906",
            "texto": "Artículo 18.- Esta ley comenzará a regir noventa días después de la fecha de su publicación."
        },
        {
            "tituloNorma": "Ley 19451",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191907",
            "texto": "Artículo transitorio.- El procedimiento establecido en los incisos segundo, tercero, quinto, sexto y séptimo del artículo 9° entrará en vigencia ciento ochenta días después de la publicación de la presente ley. Durante ese período el Ministerio de Salud realizará campañas de divulgación masiva de sus contenidos.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19451"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DONACION DE ORGANOS",
        "TRASPLANTE DE ORGANOS",
        "CODIGO SANITARIO",
        "MODIFICACION",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}