{
    "idNorma": "30839",
    "titulo": "modifica el d.f.l. n° 458, de 1975, ley general de\nurbanismo y construcciones, estableciendo normas\nrelativas a la calidad de la construccion",
    "encabezado": "MODIFICA EL D.F.L. N° 458, DE 1975, LEY GENERAL DE URBANISMO Y CONSTRUCCIONES, ESTABLECIENDO NORMAS RELATIVAS A LA CALIDAD DE LA CONSTRUCCION      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de Ley: ",
    "materias": [
        "Urbanismo y Construcción : Calidad de la Construcción ",
        "D.F.L. no. 458, 1975 ",
        "Ley no. 19.472"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19472",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7192011",
            "texto": "\"Artículo único.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 458, de 1975, Ley General de Urbanismo y Construcciones: 1) Reemplázase el artículo 4°, por el siguiente: \"Artículo 4°.- Al Ministerio de Vivienda y Urbanismo corresponderá, a través de la División de Desarrollo Urbano, impartir las instrucciones para la aplicación de las disposiciones de esta Ley y su Ordenanza General, mediante circulares, las que se mantendrán a disposición de cualquier interesado. Asimismo, a través de las Secretarías Regionales Ministeriales, deberá supervigilar las disposiciones legales, reglamentarias, administrativas y técnicas sobre construcción y urbanización e interpretar las disposiciones de los instrumentos de planificación territorial.\". 2) Introdúcense en el artículo 12 las siguientes modificaciones: a) Suprímense las expresiones \", en segunda instancia,\". b) Agrégase a continuación del punto final (.) que pasa a ser coma (,) las siguientes expresiones: \"aplicándose en este caso el procedimiento previsto en el artículo 118.\". 3) Sustitúyese el artículo 15, por el siguiente: \"Artículo 15.- Si la División de Desarrollo Urbano del Ministerio de Vivienda y Urbanismo, o las Secretarías Regionales Ministeriales de Vivienda y Urbanismo, en el desempeño de sus labores o por denuncia fundada de cualquier persona, tuvieren conocimiento de que algún funcionario, en el ejercicio de sus funciones, ha contravenido las disposiciones de esta ley, de su ordenanza general o de aquellas contenidas en los instrumentos de planificación territorial vigentes en la comuna, deberán solicitar la instrucción del correspondiente sumario administrativo a la Contraloría General de la República, debiendo informar de ello al Alcalde respectivo, para los efectos legales a que haya lugar y al Concejo Municipal, para su conocimiento.\". 4) Sustitúyese el artículo 17, por el siguiente: \"Artículo 17.- Para los efectos de la presente ley, son arquitectos, ingenieros civiles, ingenieros constructores y constructores civiles, las personas que se encuentran legalmente habilitadas para ejercer dichas profesiones. La intervención de estos profesionales en una construcción requerirá acreditar que cuentan con patente vigente en la comuna de su residencia o trabajo habitual.\". 5) Reemplázase el artículo 18, por el siguiente: \"Artículo 18.- El propietario primer vendedor de una construcción será responsable por todos los daños y perjuicios que provengan de fallas o defectos en ella, sea durante su ejecución o después de terminada, sin perjuicio de su derecho a repetir en contra de quienes sean responsables de las fallas o defectos de construcción que hayan dado origen a los daños y perjuicios. Los proyectistas serán responsables por los errores en que hayan incurrido, si de éstos se han derivado daños o perjuicios. Sin perjuicio de lo establecido en el N° 3 del artículo 2003 del Código Civil, los constructores serán responsables por las fallas, errores o defectos en la construcción, incluyendo las obras ejecutadas por subcontratistas y el uso de materiales o insumos defectuosos, sin perjuicio de las acciones legales que puedan interponer a su vez en contra de los proveedores, fabricantes y subcontratistas. Las personas jurídicas serán solidariamente responsables con el profesional competente que actúe por ellas como proyectista o constructor respecto de los señalados daños y perjuicios. El propietario primer vendedor estará obligado a incluir en la escritura pública de compraventa, una nómina que contenga la individualización de los proyectistas y constructores a quienes pueda asistir responsabilidad de acuerdo al presente artículo. Tratándose de personas jurídicas deberá individualizarse a sus representantes legales. Las condiciones ofrecidas en la publicidad se entenderán incorporadas al contrato de compraventa. Los planos y las especificaciones técnicas, definitivos, como asimismo el Libro de Obras a que se refiere el artículo 143, se mantendrán en un archivo en la Dirección de Obras Municipales a disposición de los interesados. La responsabilidad civil a que se refiere este artículo, tratándose de personas jurídicas que se hayan disuelto, se hará efectiva respecto de quienes eran sus representantes legales a la fecha de celebración del contrato. Las acciones para hacer efectivas las responsabilidades a que se refiere este artículo prescribirán en cinco años, contados desde la fecha de la recepción definitiva de la obra por parte de la Dirección de Obras Municipales.\". 6) Sustitúyese el artículo 19 por el siguiente: \"Artículo 19.- Las causas a que dieren lugar las acciones a que se refiere el inciso final del artículo 18, se tramitarán conforme con las reglas del procedimiento sumario establecido en el Título XI del Libro III del Código de Procedimiento Civil. Con todo, las partes podrán someter las controversias a la resolución de un árbitro de derecho que, en cuanto al procedimiento, tendrá las facultades de arbitrador a que se refiere el artículo 223 del Código Orgánico de Tribunales. El árbitro deberá ser designado por el juez letrado competente y tener, a lo menos, cinco años de ejercicio profesional.\". 7) Reemplázase el artículo 20 por el siguiente: \"Artículo 20.- Toda infracción a las disposiciones de esta ley, a su ordenanza general y a los instrumentos de planificación territorial que se apliquen en las respectivas comunas, será sancionada con multa, a beneficio municipal, no inferior a un 0,5% ni superior al 20% del presupuesto de la obra, a que se refiere el artículo 126 de la presente ley. En caso de no existir presupuesto, el juez podrá disponer la tasación de la obra por parte de un perito o aplicar una multa que no será inferior a una ni superior a cien unidades tributarias mensuales. Todo lo anterior es sin perjuicio de la paralización o demolición de todo o parte de la obra, según procediere, a menos que el hecho sea constitutivo de delito o tenga una sanción especial determinada en esta ley o en otra. La municipalidad que corresponda, la Secretaría Regional Ministerial de Vivienda y Urbanismo respectiva o cualquier persona podrá denunciar ante el Juzgado de Policía Local correspondiente, el incumplimiento de las disposiciones aludidas en el inciso anterior. La denuncia deberá ser fundada y acompañarse de los medios probatorios de que se disponga. Las acciones relativas a las infracciones a que se refiere este artículo, prescribirán en el término de dos años contado desde la recepción de la obra.\". 8) Sustitúyese el artículo 21, por el siguiente: \"Artículo 21.- Las infracciones a las disposiciones de esta ley, de su ordenanza general y de los instrumentos de planificación territorial serán de conocimiento del Juez de Policía Local respectivo. Tratándose de la responsabilidad de las personas jurídicas se estará a lo dispuesto en el artículo 28 de la ley N° 18.287. En caso de disolución, mientras esté pendiente el plazo de prescripción, las acciones se seguirán en contra de los que eran sus representantes legales a la fecha de la infracción.\". 9) Sustitúyese el artículo 25, por el siguiente: \"Artículo 25.- El Ministerio de Vivienda y Urbanismo, respecto de las viviendas que cuenten con financiamiento estatal para su construcción o adquisición, deberá disponer, para cada programa, en la forma que el respectivo reglamento determine, los mecanismos que aseguren la calidad de la construcción. En estos mismos casos, los Servicios de Vivienda y Urbanización, directamente o a través de terceros, podrán hacerse parte en las causas a que dieren lugar las acciones a que se refiere el inciso final del artículo 18.\". 10) Derógase el artículo 26. 11) Agréganse los siguientes incisos sexto y séptimo, nuevos, al artículo 116: \"La Dirección de Obras Municipales, a petición del interesado, emitirá un certificado de informaciones previas que contenga las condiciones aplicables al predio de que se trate, de acuerdo con las normas urbanísticas derivadas del instrumento de planificación territorial respectivo. El certificado mantendrá su validez mientras no se modifiquen las normas urbanísticas, legales o reglamentarias pertinentes. Sin perjuicio de lo anterior, podrán someterse a la aprobación del Director de Obras Municipales, anteproyectos de loteos y de obras de construcción. A la solicitud deberán acompañarse los antecedentes exigidos por la Ordenanza General. El anteproyecto aprobado mantendrá su vigencia respecto de las condiciones urbanísticas del instrumento de planificación territorial respectivo consideradas en dicho anteproyecto y con las que éste se hubiere aprobado, para los efectos de la obtención del permiso correspondiente, durante el plazo que determine la Ordenanza General.\". 12) Incorpóranse los siguientes artículos 116 Bis y 116 Bis A): \"Artículo 116 Bis.- Los propietarios que presenten una solicitud de permiso de construcción y de recepción definitiva de obras, podrán contratar un revisor independiente, persona natural o jurídica con inscripción vigente en un registro que para estos efectos mantendrá el Ministerio de Vivienda y Urbanismo. En el caso que el permiso de construcción o la recepción definitiva de obras se refieran a edificios de uso público, será obligatoria la contratación de un revisor independiente. En el cumplimiento de su cometido, los revisores independientes deberán verificar que los anteproyectos, proyectos y obras cumplen con todas las disposiciones legales y reglamentarias, debiendo emitir los informes que se requieran para tal efecto. Con todo, los revisores independientes no verificarán el cálculo de estructuras, que será de exclusiva responsabilidad de sus proyectistas. El reglamento que se dicte para el registro a que se refiere el inciso primero, establecerá los requisitos de inscripción, las causales de inhabilidad, de incompatibilidad y de amonestación, suspensión y eliminación del registro por incumplimiento de sus obligaciones. Sin perjuicio de dichas sanciones, los revisores independientes serán subsidiariamente responsables con los proyectistas. Artículo 116 Bis A).- No obstante lo dispuesto en el inciso segundo del artículo 116, si a la solicitud de permiso de construcción se acompaña el informe favorable de un revisor independiente a que se refiere el artículo 116 Bis, el Director de Obras Municipales otorgará el permiso previa verificación que el proyecto cumple con las disposiciones relativas a obras de urbanización, cesiones de terrenos, uso de suelo, superficie, forma y emplazamiento de las edificaciones y demás exigencias urbanísticas que determine la Ordenanza General. Tratándose de un proyecto referido a una sola vivienda, o a una o más viviendas progresivas o infraestructuras sanitarias, el informe antes mencionado podrá ser emitido por el arquitecto proyectista bajo declaración jurada. En los casos a que alude este inciso, los derechos municipales a que se refiere el artículo 130 se reducirán en un 30%. Si la solicitud de permiso se refiere a edificios de uso público, el Director de Obras Municipales deberá revisar todos los aspectos señalados en el inciso segundo del artículo 116. Si se hubiere aprobado previamente un anteproyecto y el revisor independiente o el arquitecto proyectista, según corresponda, incluye en el informe a que alude el inciso primero de este artículo, la circunstancia de que el proyecto se ajusta íntegramente al anteproyecto aprobado por el Director de Obras Municipales, este último omitirá la verificación de los antecedentes señalados en dicho inciso y otorgará sin más trámite el permiso. Con todo, si el Director de Obras Municipales se percatare que un proyecto que cuenta con el informe favorable de un revisor independiente o del arquitecto proyectista no cumple con las disposiciones legales y reglamentarias, denegará el permiso y pondrá los antecedentes en conocimiento de quien corresponda para los efectos previstos en los artículos 20 y 116 Bis de la presente ley.\". 13) Reemplázase el artículo 118, por el siguiente: \"Artículo 118.- La Dirección de Obras Municipales tendrá un plazo de 30 días, contados desde la presentación de la solicitud, para pronunciarse sobre los permisos de construcción. Dicho plazo se reducirá a 15 días, si a la solicitud de permiso se acompañare el informe favorable de un revisor independiente o del arquitecto proyectista en su caso. Si cumplidos dichos plazos no hubiere pronunciamiento por escrito sobre el permiso o éste fuere denegado, el interesado podrá reclamar ante la Secretaría Regional correspondiente del Ministerio de Vivienda y Urbanismo. La Secretaría Regional Ministerial, dentro de los 3 días hábiles siguientes a la recepción del reclamo, deberá solicitar a la Dirección de Obras Municipales que dicte su resolución, si no se hubiere pronunciado o evacue el informe correspondiente en el caso de denegación del permiso. La Dirección de Obras Municipales dispondrá de un plazo de 15 días para evacuar el informe o dictar la resolución, según corresponda. En este último caso y vencido este nuevo plazo sin que aún hubiere pronunciamiento, se entenderá denegado el permiso. Denegado el permiso por la aludida Dirección, sea expresa o presuntivamente, la Secretaría Regional, dentro del plazo de 15 días hábiles, deberá pronunciarse sobre el reclamo y si fuere procedente ordenará que se otorgue en tal caso, el permiso, previo pago de los derechos. El interesado tendrá el plazo fatal de 30 días para deducir el reclamo a que se refiere este artículo, contado desde la fecha en que se denegare expresamente el permiso o en que venza el plazo para pronunciarse.\". 14) Agrégase el siguiente inciso cuarto, nuevo, al artículo 126: \"Las Direcciones de Obras Municipales podrán disponer que, al momento de ingresar una solicitud de aprobación de anteproyecto o de permiso, se consigne un monto no superior al 10% del valor del derecho municipal a cancelar conforme al artículo 130. Dicho monto se descontará al momento del pago del permiso.\". 15) Reemplázase el inciso primero del artículo 142, por el siguiente: \"Artículo 142.- Corresponderá a la Dirección de Obras Municipales fiscalizar las obras de edificación y de urbanización que se ejecuten dentro de la comuna, como asimismo el destino que se dé a los edificios.\". 16) Agréganse los siguientes incisos tercero y cuarto, nuevos, al artículo 142: \"Los revisores independientes a que se refiere el artículo 116 Bis, tendrán igualmente libre acceso a todas las obras de edificación y urbanización que les corresponda informar. Asimismo, después de recepcionadas las obras, las Direcciones de Obras Municipales podrán fiscalizar el cumplimiento de las normas sobre seguridad y conservación de las edificaciones.\". 17) Reemplázase el artículo 143, por el que se indica a continuación: \"Artículo 143.- Durante la ejecución de una obra, el constructor a cargo de ella deberá velar porque en la construcción se adopten medidas de gestión y control de calidad para que ésta se ejecute conforme a las normas de la Ley General de Urbanismo y Construcciones y de la Ordenanza General, y se ajuste a los planos y especificaciones del respectivo proyecto. Terminada la obra, dicho profesional deberá informar las medidas de gestión y de control de calidad adoptadas y certificar que éstas se han aplicado. El propietario podrá designar a una empresa o a un profesional distinto del constructor para el desempeño de la labor señalada en este inciso. Tratándose de edificios de uso público deberá existir una inspección técnica, independiente del constructor, encargada de fiscalizar que la obra se ejecute conforme a las normas de construcción aplicables en la materia y al permiso de construcción aprobado. Se deberá mantener en el lugar de la obra, en forma permanente y actualizada, un Libro de Obras, en el cual se consignarán, debidamente firmadas, las instrucciones y observaciones sobre el desarrollo de la construcción, por parte de los profesionales proyectistas, el constructor y el profesional mencionado en el inciso anterior, sin perjuicio de las observaciones que registren los inspectores municipales cuando lo requieran.\". 18) Introdúcense en el artículo 144, las siguientes modificaciones: a) Intercálase en su inciso primero entre las expresiones \"supervisor\" y \"solicitará\" lo siguiente: \", en su caso,\" y elimínase, en el mismo inciso, la frase \"una inspección final de ella y\". b) Agrégase el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"En los casos que la obra haya sido informada favorablemente por el revisor independiente o por el arquitecto proyectista, conforme al artículo 116 Bis A), el Director de Obras Municipales, sin perjuicio de las verificaciones que debe efectuar de aquellos aspectos que le competen conforme al mismo artículo, y con el mérito de dicho informe que declare que la obra ha sido ejecutada conforme al proyecto aprobado, recepcionará la obra, junto con verificar que se acompañen los certificados relativos a la recepción que fije la Ordenanza General. Asimismo, la Dirección de Obras Municipales podrá, dentro del plazo de dos años contado desde dicha recepción, verificar que la ejecución del proyecto se ha efectuado fielmente a éste.\"."
        },
        {
            "tituloNorma": "Ley 19472",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7192012",
            "texto": "Artículo transitorio.- La presente ley comenzará a regir noventa días después de su publicación. Las modificaciones que se introducen por esta ley al decreto con fuerza de ley N° 458, de 1975, Ley General de Urbanismo y Construcciones, sólo se aplicarán a los permisos que se otorguen con posterioridad a su vigencia.\". Habiéndose cumplido con lo establecido en el N° 1 del Artículo 82 de la Constitución Política de la República y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promú"
        }
    ],
    "tipo_numero": [
        "LEY-19472"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO VIVIENDA URBANISMO",
        "DIVISION DESARROLLO URBANO",
        "FACULTAD",
        "LEY GENERAL URBANISMO CONSTRUCCIONES",
        "INSTRUCCIONES",
        "MUNICIPALIDADES",
        "DIRECTOR OBRAS",
        "PERMISOS EJECUCION OBRAS",
        "RECLAMACIONES",
        "SECRETARIA REGIONAL MINISTERIAL",
        "RESPONSABILIDAD ADMINISTRATIVA",
        "PATENTE MUNICIPAL",
        "ARQUITECTO",
        "INGENIERO CONSTRUCTOR",
        "CONSTRUCTOR CIVIL",
        "INGENIERO CIVIL",
        "RESPONSABILIDAD CIVIL",
        "INDEMNIZACION PERJUICIOS",
        "VIVIENDAS",
        "CONSTRUCCION",
        "ACCION INDEMNIZACION",
        "JUEZ POLICIA LOCAL",
        "PERMISOS CONSTRUCCION",
        "DIRECCION OBRAS MUNICIPALES",
        "PERMISOS URBANIZACION",
        "CALIDAD CONSTRUCCION",
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}