{
    "idNorma": "30832",
    "titulo": "establece sistema de salud de las fuerzas armadas",
    "encabezado": "ESTABLECE SISTEMA DE SALUD DE LAS FUERZAS ARMADAS      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      Proyecto de ley: ",
    "materias": [
        "Sistema de Salud de las Fuerzas Armadas ",
        "Ley no. 19.465"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191942",
            "texto": "Artículo 1°.- Establécese un Sistema de Salud sujeto a las normas de la Ley N° 18.948, Orgánica Constitucional de las Fuerzas Armadas, en adelante denominado el Sistema de Salud de las Fuerzas Armadas, con el fin de posibilitar el efectivo acceso de su personal a las acciones de salud, en la forma y condiciones previstas en esta Ley."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7191944",
            "texto": "Artículo 2°.- El Sistema de Salud de las Fuerzas Armadas asegura a sus beneficiarios el derecho al libre e igualitario acceso a la medicina curativa y, además, al personal en servicio activo, el derecho a la asistencia médica preventiva."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7191945",
            "texto": "Artículo 3°.- El Sistema de Salud de las Fuerzas Armadas es por esencia único y uniforme en cuanto a las prestaciones básicas que asegura a sus beneficiarios. No obstante, su administración estará a cargo de cada Institución de las Fuerzas Armadas, las que, además, percibirán directamente las cotizaciones y demás recursos destinados a salud."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7191946",
            "texto": "Artículo 4°.- Los Servicios de Sanidad de las Fuerzas Armadas, organizados en conformidad a la reglamentación correspondiente, serán los responsables de la ejecución de las acciones que tiendan a la promoción, protección y recuperación de la salud, y a la rehabilitación de los beneficiarios del Sistema de Salud que se crea en virtud de esta ley."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7191947",
            "texto": "Artículo 5°.- Los establecimientos e instalaciones sanitarias de las Fuerzas Armadas no podrán negar atención a los beneficiarios que la requieran, ni condicionarla a pago previo, sin perjuicio de su pago posterior mediante los procedimientos que determine cada Institución. Las personas que no sean beneficiarias del Sistema de Salud de las Fuerzas Armadas podrán requerir y obtener de los establecimientos e instalaciones a que alude el inciso anterior, el otorgamiento de prestaciones en las condiciones que establezca la Institución respectiva, pagando su valor de acuerdo al arancel que se fije al efecto. Lo dispuesto en el inciso precedente no podrá significar postergación o menoscabo del derecho que corresponde a los beneficiarios legales, por lo que, salvo las urgencias debidamente calificadas, los beneficiarios del Sistema de Salud de las Fuerzas Armadas deberán ser preferidos a los no beneficiarios."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7191948",
            "texto": "Artículo 6°.- El valor de las prestaciones que otorgue el Sistema de Salud de las Fuerzas Armadas será fijado por cada Comandante en Jefe Institucional, de acuerdo a los criterios generales que establezca el Reglamento. El producto de las tarifas que deban pagar los beneficiarios y no beneficiarios por las atenciones que reciban, constituirá recursos propios del establecimiento o instalación del Sistema de Salud de las Fuerzas Armadas que las proporcione."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7191949",
            "texto": "Artículo 7°.- Serán beneficiarios del Sistema de Salud de las Fuerzas Armadas: a) El personal de planta de las Fuerzas Armadas; b) El personal de reserva llamado al servicio activo; c) El personal dependiente de las Fuerzas Armadas que en virtud de leyes especiales se encuentre acogido al régimen previsional y de seguridad social que establece la ley N° 18.948; d) Los causantes de asignación familiar del personal señalado en las letras anteriores, aun cuando no perciban dicho beneficio, e) Los causantes de asignación familiar del personal señalado en las letras anteriores, comisionado al extranjero, siempre que por ellos se perciba la asignación familiar de la letra d) del artículo 200 del decreto con fuerza de ley Nº 1, de 1997, del Ministerio de Defensa Nacional, que establece estatuto del personal de las Fuerzas Armadas, y se encuentren estudiando en instituciones de la enseñanza básica, media, técnica y superior, reconocidas por el Estado donde se cumple la comisión."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7191951",
            "texto": "Artículo 8°.- La incorporación al Sistema de Salud de las Fuerzas Armadas será automática, desde el momento en que se adquiera cualquiera de las calidades o condiciones señaladas en el artículo anterior y se mantendrá mientras ellas subsistan. Sin embargo, no perderá la calidad de beneficiario del Sistema, el personal que se retire con derecho a pensión otorgada por el Organismo de Previsión y Seguridad Social de las Fuerzas Armadas, en tanto no opte por afiliarse a otro régimen de prestaciones de salud."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7191952",
            "texto": "Artículo 9°.- La calidad de beneficiario se acreditará mediante el procedimiento común de identificación que determinen las Instituciones."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7191953",
            "texto": "Artículo 10.- Tendrán derecho a asistencia médica, de cargo fiscal, en los establecimientos e instalaciones sanitarias de las Fuerzas Armadas: a) Los alumnos de las escuelas institucionales de las Fuerzas Armadas, en tanto mantengan la calidad de tales; b) El contingente del Servicio Militar Obligatorio, sin perjuicio de ser también considerado beneficiario del Régimen de Prestaciones de Salud que consagra la ley N° 18.469, y c) El personal regido por el decreto con fuerza de ley (G) N° 1, de 1968, que se accidentare en acto de servicio o se enfermare a consecuencia de sus funciones, aun cuando se encuentre afecto al régimen previsional establecido en el decreto ley N° 3.500, de 1980, para el solo efecto de la atención o tratamiento médico necesario para su recuperación, hasta que sea dado de alta o declarado imposibilitado para reasumir sus funciones."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7191954",
            "texto": "Artículo 11.- La mujer embarazada beneficiaria del Sistema de Salud de las Fuerzas Armadas tendrá derecho, con cargo fiscal, a la protección de su salud durante el embarazo y hasta el sexto mes del nacimiento del hijo, la que comprenderá el control del embarazo y puerperio. Tendrá derecho, en la misma forma, a la protección y control de salud el niño recién nacido y hasta los seis años de edad. La atención del parto estará incluida en la asistencia médica curativa."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7191955",
            "texto": "Artículo 12.- Podrán acceder a la asistencia médica en los establecimientos e instalaciones sanitarias de las Fuerzas Armadas, los extranjeros que por razones de convenios internacionales o reciprocidad sean autorizados para ello, en los términos y condiciones que se convengan o establezcan."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7191956",
            "texto": "Artículo 13.- Las disposiciones de esta ley serán aplicables al personal de las Subsecretarías de Guerra, Marina y Aviación y al de otros organismos que en virtud de leyes especiales se encuentren afectos al régimen previsional y de seguridad social establecido en la ley N° 18.948, y a sus causantes de asignación familiar, aun cuando no perciban dicho beneficio. Las cotizaciones de dicho personal se efectuarán en el Fondo de Salud de la Institución de las Fuerzas Armadas que se indica: - Subsecretaría de Guerra, Dirección General de Deportes y Recreación (DIGEDER), Fábrica y Maestranza del Ejército (FAMAE), Dirección General de Movilización y Defensa Civil, en el Ejército. - Subsecretaría de Marina, Astilleros y Maestranzas de la Armada (ASMAR), en la Armada. - Subsecretaría de Aviación, Empresa Nacional de Aeronáutica (ENAER) y Dirección General de Aeronáutica Civil, en la Fuerza Aérea."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7191957",
            "texto": "Artículo 14.- Los demás imponentes de la Caja de Previsión de la Defensa Nacional y sus montepiados, podrán incorporarse en cualquier tiempo al Sistema de Salud establecido en esta ley y permanecer en él mientras no opten por otro sistema de salud. De igual derecho gozarán los asignatarios de montepío del personal que fallezca en servicio activo."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7191958",
            "texto": "Artículo 15.- Los imponentes que ejerzan el derecho a que se refiere el artículo anterior efectuarán sus cotizaciones en el Fondo de Salud de la Institución de su procedencia o con la cual se vinculen, previa presentación dirigida al Comandante en Jefe respectivo, el cual comunicará el hecho a la Caja de Previsión de la Defensa Nacional con el objeto que ésta proceda a remitir, mensualmente, las cotizaciones y aportes correspondientes. Aquellos imponentes a que se refiere el artículo 14, que no hayan sido personal de las Fuerzas Armadas o que no hayan tenido vinculación con éstas, ejercerán el derecho a opción cotizando en el Fondo de Salud Institucional de su elección. Podrá ejercerse el derecho de opción, por primera vez, a partir de la fecha de promulgación de esta ley. Posteriormente, la afiliación o desafiliación sólo podrá solicitarse después de transcurrido un plazo de dieciocho meses de permanencia en el respectivo sistema. La afiliación surtirá efecto a contar del primer día del tercer mes de entregada la respectiva presentación, fecha a partir de la cual se remitirán las imposiciones y aportes correspondientes al Fondo Institucional respectivo."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7191959",
            "texto": "Artículo 16.- Las prestaciones de medicina curativa serán las siguientes: a) Atención médica, que comprende consulta, exámenes y procedimientos diagnósticos, terapéuticos y quirúrgicos; hospitalización, incluidos los medicamentos, atención obstétrica, tratamientos y demás atenciones y acciones de salud que se establezcan. Se excluyen los medicamentos prescritos en la atención ambulatoria, salvo aquellos que determine la autoridad administradora del Fondo respectivo; b) Atención odontológica, con exclusión de aquella que signifique el empleo de materiales y tecnología de elevado costo con fines meramente estéticos, sin perjuicio de que ésta pueda efectuarse con cargo a los interesados; c) Realización de tratamientos o exámenes especializados con los que no cuenten los organismos del Sistema de Salud de las Fuerzas Armadas, previa autorización otorgada conforme al respectivo procedimiento institucional; d) Adquisición de prótesis, órtesis y demás elementos prescritos para la rehabilitación del individuo, en la forma que determine el Fondo de Salud respectivo; e) Atención de urgencia, incluyendo el tratamiento profesional y los medicamentos empleados en ella, y f) Acciones de promoción, protección y otras de carácter general, relativas a la salud, determinadas en programas y planes de la respectiva Institución."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7191962",
            "texto": "Artículo 17.- Las prestaciones de medicina curativa se otorgarán preferentemente en los establecimientos e instalaciones sanitarias de la respectiva Institución, según la complejidad de la atención requerida y de acuerdo con los recursos profesionales, técnicos y administrativos que éstos posean. En caso que la Institución no cuente con los medios para otorgar la atención o éstos sean insuficientes, el beneficiario podrá solicitarla de los demás establecimientos o instalaciones comprendidos dentro del Sistema de Salud de las Fuerzas Armadas o de los organismos públicos o privados y profesionales con los cuales exista un convenio de atención vigente. La bonificación derivada de una atención de urgencia otorgada en establecimientos ajenos al Sistema de Salud de las Fuerzas Armadas, deberá ser aprobada, con posterioridad, por la autoridad que administre el Fondo de Salud respectivo, sobre la base de la correspondiente calificación médica."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7191963",
            "texto": "Artículo 18.- El régimen de prestaciones de medicina curativa será aplicable a los beneficiarios del Sistema de Salud que se encuentren en el país. El beneficiario que estando en el extranjero requiera de alguna de las aludidas prestaciones, tendrá derecho a que el Fondo de Salud de Medicina Curativa le reembolse los gastos en que hubiere incurrido hasta el monto de la bonificación que por el mismo concepto le corresponda en el país, conforme al tarifado vigente. Con todo, el personal que cumpla comisión de servicio en el extranjero y los demás beneficiarios de su grupo familiar tendrán derecho a la asistencia médica curativa durante su permanencia en el extranjero en la misma forma y condiciones que si se encontrare en el país. Para este efecto, si no existiere convenio de reciprocidad, la autoridad administradora del Fondo de Medicina Curativa podrá contratar, con cargo a estos recursos, seguros que cubran dichas prestaciones de salud."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7191964",
            "texto": "Artículo 19.- Para los efectos de esta ley, la medicina preventiva es aquella que tiene por objeto promover y proteger el estado de salud del personal en servicio activo de las Fuerzas Armadas y detectar precozmente el desarrollo de enfermedades crónicas o derivadas de sus funciones y que puedan producir incapacidad para el trabajo, o la muerte."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7191966",
            "texto": "Artículo 20.- La medicina preventiva comprenderá los exámenes para pesquisar toda enfermedad cuyo diagnóstico y terapéutica precoz prevengan una evolución irreversible, tal como tuberculosis, cáncer, síndrome de inmunodeficiencia adquirida, cardiopatías, enfermedades de transmisión sexual, etcétera. Incluye también las acciones y programas de protección e identificación de condiciones que representen riesgos de accidentes del servicio, de enfermedades profesionales y de enfermedades asociadas a deficientes condiciones de saneamiento del ambiente laboral."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7191967",
            "texto": "Artículo 21.- La medicina preventiva dará derecho al personal a toda acción necesaria para mantener, recuperar o rehabilitar su salud y al reposo preventivo, total o parcial, de acuerdo con el Reglamento de Medicina Preventiva de las Fuerzas Armadas. Con todo, el reposo preventivo comprenderá, cuando corresponda, el derecho a hospitalización, tratamientos, exámenes, medicamentos, elementos terapéuticos y demás prestaciones que se requieran para su recuperación."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7191968",
            "texto": "Artículo 22.- El personal acogido a reposo preventivo no podrá desempeñar ninguna otra clase de trabajo, remunerado o no, en la jornada que comprenda dicho reposo y si lo hiciere, perderá el derecho a disfrutar de los beneficios de la medicina preventiva."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7191969",
            "texto": "Artículo 23.- El personal acogido a reposo preventivo seguirá percibiendo el total de sus remuneraciones, hasta su total recuperación o declaración de irrecuperabilidad y el tiempo en tal calidad le será válido para todos los efectos legales. En todo caso, el reposo preventivo no impedirá la aplicación de alguna causa legal de retiro distinta de la enfermedad."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7191970",
            "texto": "Artículo 24.- El reposo preventivo durará el tiempo que determine la Comisión de Medicina Preventiva, no pudiendo exceder de dos años, al término de los cuales dicha Comisión deberá emitir, necesariamente, un pronunciamiento respecto de la capacidad del personal para continuar en servicio. La declaración de irrecuperabilidad dará derecho al personal a ser eliminado del servicio con los beneficios que establece la ley."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7191971",
            "texto": "Artículo 25.- Las prestaciones de medicina preventiva se otorgarán en los establecimientos e instalaciones del Sistema de Salud de las Fuerzas Armadas que la respectiva Institución determine. No obstante, en casos calificados, la correspondiente Comisión de Medicina Preventiva podrá autorizar la atención del personal en organismos públicos o privados o con profesionales ajenos al Sistema. El personal que estando en el extranjero requiera de alguna prestación de medicina preventiva tendrá derecho a que el Fondo de Salud le reembolse los gastos en que hubiere incurrido, previa calificación de su urgencia por la Comisión de Medicina Preventiva. Con todo, el personal que cumpla comisión de servicio en el extranjero tendrá derecho a la asistencia médica preventiva en la misma forma y condiciones que si se encontrare en el país."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7191972",
            "texto": "Artículo 26.- Para dar cumplimiento a las prestaciones de salud que establece este Título, los Directores o Jefes de los Servicios de Sanidad podrán suscribir convenios de atención con Servicios de Salud, hospitales, clínicas, centros de diagnósticos, laboratorios u otros similares y con profesionales que sean indispensables para asegurar una oportuna y eficiente atención de los beneficiarios a través de todo el país."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7191973",
            "texto": "Artículo 27.- El Sistema de Salud de las Fuerzas Armadas se financiará con los recursos que contemple el Fondo de Medicina Curativa y el Fondo de Medicina Preventiva, según corresponda."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7191975",
            "texto": "Artículo 28.- Para concurrir a los gastos que demanden las prestaciones de medicina curativa existirá un Fondo de Medicina Curativa en cada una de las Instituciones de las Fuerzas Armadas, el que se formará con los siguientes recursos: a) Con una imposición del cinco y medio por ciento (5,5%) del total de las remuneraciones imponibles que perciba el personal en servicio activo afecto al régimen previsional y de seguridad social que establece la ley N° 18.948; b) Con una imposición del uno y medio por ciento (1,5%), sobre las remuneraciones imponibles del personal en servicio activo de las Fuerzas Armadas, afecto al régimen previsional y de seguridad social que establece la ley N° 18.948, la que será de cargo del empleador; c) Con los ingresos provenientes de la ley N° 18.017 que se aporten en la forma que señala el Reglamento de dicha ley; d) Con aportes presupuestarios, asignaciones especiales y aportes voluntarios que efectúen personas jurídicas de derecho público o privado; e) Con aportes voluntarios que efectúen los beneficiarios de este Sistema de Salud, con el propósito de complementar el financiamiento del Fondo, los que deberán ser autorizados por el Ministro de Defensa Nacional; f) Con los aportes que internamente efectúen las respectivas Instituciones, y g) Con las subvenciones, herencias, legados o donaciones que se hicieren para las finalidades de medicina curativa, los que estarán exentos de todo impuesto, tasa o contribución. Estas donaciones no estarán sujetas al trámite de insinuación, cualquiera sea su cuantía. Además, ingresarán al Fondo las cotizaciones y el aporte, que en conformidad con sus respectivas leyes, deban efectuar los demás imponentes activos y pasivos del Organismo Previsional y de Seguridad Social a que se refiere la ley N° 18.948, que en virtud de esta ley puedan incorporarse al Sistema de Salud de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7191976",
            "texto": "Artículo 29.- El porcentaje de bonificación con que el Fondo contribuirá al pago de las prestaciones de medicina curativa será de un cien por ciento (100%) para el imponente en servicio activo y de un cincuenta por ciento (50%) para sus causantes de asignación familiar, aun cuando no perciban dicho beneficio. La diferencia que resulte entre la cantidad con que concurra el Fondo y el valor de las prestaciones, cuando corresponda, deberá ser cubierta por el propio beneficiario."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7191977",
            "texto": "Artículo 30.- Para financiar los gastos que demanden las acciones, prestaciones y programas de medicina preventiva, como asimismo, los gastos de operación y de funcionamiento de los servicios respectivos, existirá en cada Institución de las Fuerzas Armadas un Fondo de Medicina Preventiva que se formará con los siguientes recursos: a) Con una imposición del uno por ciento (1%) sobre las remuneraciones imponibles del personal en servicio activo, afecto al régimen previsional y de seguridad social que establece la ley N° 18.948, la que será de cargo del respectivo empleador; b) Con los ingresos provenientes de la ley N° 18.017 que se aporten en la forma que señala el Reglamento de dicha ley; c) Con aportes presupuestarios, y asignaciones especiales que efectúen personas jurídicas de derecho público o privado; d) Con los aportes que internamente efectúen las respectivas Instituciones, y e) Con las subvenciones, herencias, legados o donaciones que se hicieren para las finalidades de medicina preventiva, los que estarán exentos de todo impuesto, tasa o contribución. Estas donaciones no estarán sujetas al trámite de insinuación, cualquiera sea su cuantía."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7191978",
            "texto": "Artículo 31.- La autoridad administradora del Fondo de Medicina Preventiva podrá, con cargo a estos recursos, contratar bajo el régimen laboral que establece la ley N° 18.476 o a honorarios, a profesionales, especialistas o expertos técnicos, administrativos, auxiliares y personal para los servicios generales, que no proporcionen las Fuerzas Armadas y siempre que fueren indispensables para el funcionamiento del respectivo Servicio de Medicina Preventiva. El Reglamento de Medicina Preventiva de las Fuerzas Armadas establecerá las demás atribuciones que ejercerá la referida autoridad y las normas de detalle necesarias para su aplicación."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7191979",
            "texto": "Artículo 32.- Las Instituciones de las Fuerzas Armadas recaudarán separadamente los recursos a que se refieren los artículos anteriores. Estos fondos se depositarán, a medida de su recaudación, en cuentas bancarias públicamente licitadas que se denominarán \"Fondo de Medicina Curativa\" y \"Fondo de Medicina Preventiva\", según corresponda. Dichos fondos serán contabilizados y administrados por los respectivos Comandantes en Jefe o por la autoridad en quien se deleguen tales atribuciones, a los que corresponderá, exclusivamente, girar sobre dichas cuentas a medida de las necesidades y para los fines previstos respecto de cada uno de ellos."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7191980",
            "texto": "Artículo 33.- La autoridad administradora de los respectivos Fondos de Salud tendrá las siguientes facultades: a) Pagar, total o parcialmente según corresponda, las prestaciones que se otorguen directamente o a través de organismos, entidades y personas ajenas al Sistema de Salud de las Fuerzas Armadas; b) Fiscalizar la efectividad y cuantía de los cobros que se formulen al respectivo Fondo; c) Intervenir durante el ejercicio presupuestario en la compatibilización y consolidación financiera de los presupuestos del área de la salud institucional; d) Licitar y contratar las cuentas bancarias a que se refiere el artículo anterior, y los seguros necesarios para cubrir las prestaciones de salud que requieran los beneficiarios en el país o en el extranjero, siempre que esta modalidad asegure la debida atención del usuario; e) Constituir y administrar un fondo solidario y de libre opción destinado a financiar, en todo o parte, los gastos de salud de sus beneficiarios, y f) En general, adoptar todas las acciones aprobadas por la respectiva Comandancia en Jefe o autoridad en quien se delegue la atribución de administrar los Fondos de Salud, que sirvan para la mejor administración de dichos Fondos."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7191981",
            "texto": "Artículo 34.- Los saldos financieros que mantengan los diferentes Fondos de Salud podrán ser invertidos en el mercado de capitales, en la forma y condiciones que establece el artículo 45 del decreto ley N° 3.500 en relación a los Fondos de Pensiones, y los intereses o rentabilidad que generen deberán ser ingresados al Fondo respectivo."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7191982",
            "texto": "Artículo 35.- El personal retirado con derecho a pensión que permanezca o se incorpore al Sistema de Salud de las Fuerzas Armadas, en conformidad a lo dispuesto en los artículos 8° y 14 de esta ley, tendrá derecho a una bonificación que no podrá ser inferior a un setenta y cinco por ciento (75%) del valor de la prestación para el imponente, ni inferior a un cincuenta por ciento (50%) para sus cargas familiares legales."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7191984",
            "texto": "Artículo 36.- Introdúcense las siguientes modificaciones a la ley N° 12.856, que creó el Consejo de Salud de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo (G) N° 265, de 1977: a) En el artículo 7°: 1) Reemplázanse las palabras \"del personal en servicio activo del Ejército, Armada, Fuerza Aérea,\" por los vocablos \"de los\"; y sustituyénse los términos \"de retiro y montepío y empleados\", por \"por retiro o montepío y de los empleados\". 2) Sustitúyese el N° 1 por el siguiente: \"1.- Con la imposición del cinco y medio por ciento (5,5%) del total de las remuneraciones imponibles que perciban los imponentes en servicio activo afectos al régimen de la Caja de Previsión de la Defensa Nacional que no sean personal de las Fuerzas Armadas;\". 3) Reemplázase en el N° 2 la expresión \"tres por ciento\" por \"seis por ciento\". 4) Sustitúyese el N° 4 por el siguiente: \"4.- Con una imposición del uno y medio por ciento (1,5%), sobre las remuneraciones imponibles que perciban los imponentes activos afectos al régimen de la Caja de Previsión de la Defensa Nacional que no sean personal de las Fuerzas Armadas, la que será de cargo del empleador.\". 5) Sustitúyese el N° 5 por el siguiente: \"5.- Con un aporte de cargo fiscal del uno por ciento sobre las pensiones de retiro y montepío pagadas por la Caja de Previsión de la Defensa Nacional, y\". 6) Agrégase como número 6 el siguiente: \"6.- Con las subvenciones, herencias, legados o donaciones que se hicieren para las finalidades de esta ley, los que estarán exentos de todo impuesto, tasa o contribución. Estas donaciones no estarán sujetas al trámite de insinuación, cualquiera sea su cuantía.\". b) Reemplázase en el inciso tercero del artículo 8° la expresión \"El treinta y cinco por ciento (35%)\" por \"El diecisiete y medio por ciento (17,5%)\"; elimínase la frase \"y la imposición adicional establecida en el número 4\" inserta entre las palabras \"número 2\" y \"del artículo anterior\", e incorpóranse, como incisos finales, los siguientes: \"Las disposiciones contenidas en el presente artículo serán aplicables, exclusivamente, respecto de los imponentes que coticen al Fondo de Salud que administra la Caja de Previsión de la Defensa Nacional. Asimismo, la Caja estará facultada para constituir y administrar un fondo solidario y de libre opción destinado a financiar, en todo o parte, los gastos de salud de sus beneficiarios.\". c) Sustitúyese el artículo 9° por el siguiente: \"Artículo 9°.- El organismo pagador de la Caja de Previsión de la Defensa Nacional, pondrá a disposición del Fondo de Salud de dicha Caja el monto mensual correspondiente a la imposición adicional señalada en el número 4 del artículo 7° de esta ley y que debe descontar a su personal en servicio activo.\". d) Sustitúyese el artículo 10 por el siguiente: \"Artículo 10.- Los fondos a que se refiere el artículo 7° se depositarán, a medida de su recaudación, en una cuenta bancaria públicamente licitada y serán contabilizados y administrados por la Caja de Previsión de la Defensa Nacional o por el organismo que ésta designe, a la que le corresponderá exclusivamente girar sobre dicha cuenta a medida de las necesidades y para los fines a que se refiere el indicado artículo 7°. Para financiar todo o parte del valor de las prestaciones de salud, que los respectivos imponentes deban pagar y que requieran para sí o para los beneficiarios que de ellos dependen, la Caja podrá otorgar préstamos y una bonificación, con cargo al Fondo de Salud, en los porcentajes que fije el Consejo Directivo de la Institución, conforme a su capacidad financiera. El valor de las prestaciones y atenciones que se otorguen a través de las instalaciones sanitarias dependientes de la Caja de Previsión de la Defensa Nacional, será fijado por el Vicepresidente Ejecutivo de esa entidad, conforme a los criterios que establezca el Consejo Directivo de la Caja.\". e) Agrégase el siguiente artículo 12: \"Artículo 12.- Cualquier persona podrá requerir y obtener de los organismos indicados en la ley N° 18.837, el otorgamiento de prestaciones pagando su valor según los aranceles que al efecto se fijen. La atención de las personas a que se refiere este artículo no podrá significar postergación o menoscabo de la atención que los establecimientos deben prestar a los beneficiarios legales y, en consecuencia, con la sola excepción de urgencias debidamente calificadas, dichos beneficiarios legales preferirán a los no beneficiarios.\"."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7191985",
            "texto": "Artículo 37.- No será aplicable al personal afecto al Sistema de Salud de las Fuerzas Armadas establecido en esta ley la imposición adicional a que se refiere el artículo 49 de la ley N° 14.171 y sus modificaciones. Asimismo, no será aplicable a dicho personal la ley N° 6.174 y sus modificaciones."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7191986",
            "texto": "Artículo 38.- Los beneficiarios del Fondo de Salud de la Caja de Previsión de la Defensa Nacional podrán requerir y obtener prestaciones de salud en los establecimientos e instalaciones sanitarias del Sistema de Salud de las Fuerzas Armadas, pagando las mismas tarifas que éstas fijen para sus propios imponentes."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7191987",
            "texto": "Artículo 39.- El que dolosamente obtuviere para sí o para terceras personas alguna prestación o beneficio comprendido en esta ley será sancionado con reclusión menor en sus grados mínimo a medio. En igual sanción incurrirán las personas que faciliten los medios para la comisión del delito previsto en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7191988",
            "texto": "Artículo 40.- No obstante lo dispuesto en el inciso primero del artículo 36 de la ley N° 18.469, los imponentes pasivos y montepiados de la Caja de Previsión de la Defensa Nacional, tendrán el derecho a elegir el sistema de salud al que deseen acogerse, sea éste estatal o privado."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7191989",
            "texto": "Artículo 41.- Los imponentes que ejercieren la opción a que se refiere el artículo anterior, deberán comunicar esta circunstancia a la Institución de las Fuerzas Armadas respectiva o a la Caja de Previsión de la Defensa Nacional, en su caso, a fin de que éstas procedan a remitir al Fondo Nacional de Salud o a cualquiera de las Instituciones de Salud Previsional, según corresponda, las sumas recaudadas por concepto de imposiciones y aportes pertinentes."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7191990",
            "texto": "Artículo 42.- Quienes hayan optado por incorporarse al régimen de salud de la ley N° 18.469 o a las Instituciones señaladas en la ley N° 18.933, retornarán automáticamente al Sistema de Salud de las Fuerzas Armadas o al de la Caja de Previsión de la Defensa Nacional, según corresponda, al término de su afiliación en alguna de aquellas entidades, a menos que opten por afiliarse a otra."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7191991",
            "texto": "Artículo 43.- Corresponderá al Ministro de Defensa Nacional, asesorado por el Comité de Directores de Sanidad de las Fuerzas Armadas, fijar las normas y establecer los procedimientos necesarios para la coordinación y mejor aprovechamiento de los recursos humanos, financieros y materiales de los Servicios de Sanidad, establecimientos e instalaciones sanitarias de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7191992",
            "texto": "Artículo 44.- A fin de compensar la mayor cotización que significa la aplicación de esta ley, otórgase al personal en servicio activo de las Fuerzas Armadas una bonificación ascendente al tres y medio por ciento (3,5%) de sus remuneraciones imponibles y a los demás funcionarios imponentes de la Caja de Previsión de la Defensa Nacional regidos por sus leyes respectivas, una bonificación ascendente al cuatro y medio por ciento (4,5%) de sus remuneraciones imponibles. Esta bonificación no será imponible, no servirá de base para calcular la gratificación de zona y no se considerará remuneración para los efectos de lo dispuesto en el inciso segundo del artículo 2° de la ley N° 18.263, en la ley N° 18.694 y en el artículo 80 de la ley N° 18.948."
        },
        {
            "tituloNorma": "Ley 19465",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7191993",
            "texto": "Artículo transitorio.- El mayor gasto que irrogue la aplicación de esta ley durante el año 1996 deberá ser imputado al Presupuesto de la Caja de Previsión de la Defensa Nacional y de las Instituciones dependientes del Ministerio de Defensa Nacional, según corresponda. Con todo, el Ministerio de Hacienda dispondrá transferencias de recursos con cargo al ítem 50-01-03-25-33.104 de la Partida Presupuestaria Tesoro Público para financiar el mayor gasto fiscal que represente esta ley.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19465"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SISTEMA SALUD",
        "FUERZAS ARMADAS",
        "EJERCITO CHILE",
        "FUERZA AREA CHILE",
        "ARMADA CHILE",
        "PERSONAL",
        "PRESTACIONES SALUD",
        "MEDICINA CURATIVA",
        "MEDICINA PREVENTIVA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}