{
    "idNorma": "30844",
    "titulo": "aprueba ley organica del servicio de registro civil e identificacion",
    "encabezado": "APRUEBA LEY ORGANICA DEL SERVICIO DE REGISTRO CIVIL E IDENTIFICACION      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      P r o y e c t o  d e  l e y: ",
    "materias": [
        "Servicio de Registro Civil e Identificación ",
        "Ley no. 19.477"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7192092",
            "texto": "Artículo 1°.- El Servicio de Registro Civil e Identificación será un servicio público, funcionalmente descentralizado, con personalidad jurídica y patrimonio propio, sometido a la supervigilancia del Presidente de la República a través del Ministerio de Justicia. Se regirá por las disposiciones de esta ley y sus normas complementarias. Su domicilio será la capital de la República. Su patrimonio estará integrado por los fondos que anualmente le destine la Ley de Presupuestos, sus ingresos propios y los demás bienes que adquiera a cualquier título."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7192094",
            "texto": "Artículo 2°.- Para los fines de la presente ley, se entenderá: a.- Por Servicio, el Servicio de Registro Civil e Identificación. b.- Por Director Nacional, el Director del Servicio de Registro Civil e Identificación. c.- Por Director Regional, el Director de la Dirección Regional del territorio jurisdiccional correspondiente. d.- Por Contralor, el Contralor Interno del Servicio de Registro Civil e Identificación. e.- Por Dirección Regional, aquella que corresponde al territorio jurisdiccional respectivo. f.- Por Oficina, la Oficina de Registro Civil e Identificación de la circunscripción correspondiente. g.- Por Oficial Civil, al funcionario que previa investidura se encuentra a cargo de una Oficina, cualquiera fuere la calidad de la designación contemplada en esta ley."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7192095",
            "texto": "Artículo 3°.- El Servicio velará por la constitución legal de la familia y tendrá por objeto principal registrar los actos y hechos vitales que determinen el estado civil de las personas y la identificación de las mismas. Le corresponderá, también, llevar los registros y efectuar las actuaciones que la ley encomiende."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7192096",
            "texto": "Artículo 4°.- Son funciones del Servicio: 1. Formar y mantener actualizados, por los medios y en la forma que el reglamento determine, los siguientes Registros: - De Nacimiento, Matrimonio y Defunción; - General de Condenas; - De Pasaportes; - De Conductores de Vehículos Motorizados; - De Vehículos Motorizados; - De Profesionales; - De Discapacidad; - De Violencia Intrafamiliar; - De Consumo y Tráfico de Estupefacientes, y - Los demás que le encomiende la ley; 2. Inscribir en el registro correspondiente los nacimientos, matrimonios y defunciones; y dejar constancia en dichas inscripciones de los hechos y actos jurídicos que las modifiquen, complementen o cancelen; 3. La celebración del matrimonio, a través del Oficial Civil, en conformidad a la ley; 4. Establecer y registrar la identidad civil de las personas y otorgar los documentos oficiales que acreditan la identidad; 5. Llevar la filiación penal de las personas, la apertura, actualización y custodia de los prontuarios penales e informar de ellos a los afectados y a las autoridades que la ley establece; 6. Dejar constancia, en los registros e inscripciones que lleve o practique conforme a la ley, de los hechos y actos jurídicos que los modifiquen, complementen o cancelen; 7. Otorgar certificados que den fe de los hechos y actos jurídicos que consten en los registros que mantiene el Servicio; 8. Resguardar la integridad, permanencia e inviolabilidad de los registros que la ley le encomiende llevar, manteniendo, por los medios adecuados, la información contenida en los documentos que les han dado origen o han servido de fundamento a las inscripciones, subinscripciones y anotaciones que en virtud de la ley deba practicar; 9. Informar a los organismos que la ley señala, los datos estadísticos relacionados con la información que lleva este Servicio con sujeción a la ley y que no sean de competencia propia de otros servicios. 10. Prestar la cooperación necesaria en cumplimiento de tratados internacionales ratificados y vigentes en Chile, incluyendo el intercambio de datos personales. Esta cooperación se ajustará a la legislación nacional en la materia y en ningún caso implicará la entrega de bases de datos nacionales ni el acceso directo a ellas por parte de los órganos de un Estado extranjero o de los órganos de una organización internacional, observando siempre lo dispuesto en la ley N° 19.628, sobre Protección de la Vida Privada, particularmente en lo relativo a la protección de los titulares de datos. 11. Ejercer las demás funciones que la ley le encomiende."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7192097",
            "texto": "Artículo 5°.- El Servicio estará constituido por una Dirección Nacional, con sede en la capital de la República, y por Direcciones Regionales con sede en las capitales regionales. De la Dirección Nacional dependerán las Direcciones Regionales; las Subdirecciones de Operaciones, de Estudios y Desarrollo, de Administración y Finanzas, y Jurídica; la Contraloría Interna y la Secretaría General."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7192099",
            "texto": "Artículo 6°.- La dirección superior del Servicio estará a cargo de un funcionario denominado Director Nacional, quien será el Jefe Superior del Servicio y tendrá su representación judicial y extrajudicial."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7192101",
            "texto": "Artículo 7°.- Al Director Nacional le corresponderán las siguientes atribuciones y obligaciones: a) Velar por el cumplimiento de las normas aplicables al Servicio y adoptar las medidas necesarias para asegurar su normal funcionamiento; b) Formular, respecto del Servicio, las políticas generales y aprobar los planes y programas para el cumplimiento cabal de sus funciones administrativas; c) Dirigir, organizar, coordinar y administrar el Servicio, tomando las decisiones que estime necesarias para la buena marcha del mismo; d) Fijar y modificar la organización interna del Servicio, para cuyo efecto podrá crear, suprimir y fusionar unidades, fijar su dependencia, asignarle funciones y el personal necesario para cumplirlas, sin que el ejercicio de esta facultad signifique modificar la planta de personal ni la estructura del Servicio establecida en esta ley; e) Ordenar, por la vía administrativa, la rectificación de inscripciones que adolezcan de omisiones o contengan errores manifiestos; f) Dictar las órdenes y resoluciones necesarias para mantener actualizados y en correcta forma los archivos y registros del Servicio; g) Convocar a propuestas públicas o privadas y resolver a su respecto, conforme a la normativa vigente y a las disponibilidades presupuestarias; h) Ejecutar los actos y celebrar los contratos o convenios que estime necesarios para el cumplimiento de los fines del Servicio, tales como: comprar, vender, construir, reparar, arrendar, dar en arrendamiento, celebrar comodatos, aceptar donaciones y mantener toda clase de bienes muebles e inmuebles, sin sujeción a otros requisitos que los establecidos por la ley y las disponibilidades presupuestarias; i) Celebrar convenios con otros organismos públicos y entidades privadas, con el objeto de proporcionar información contenida en los registros públicos del Servicio, con las limitaciones que la ley establece en lo que se refiera a la seguridad y confidencialidad de los datos. Por estas prestaciones se cobrarán los valores que se establezcan por resolución del Servicio; j) Proponer el proyecto de presupuesto anual del Servicio y administrar los recursos que le sean asignados; k) Delegar en los Directores Regionales, Subdirectores y otros funcionarios del Servicio las atribuciones para resolver materias específicas o para hacer uso de algunas de sus facultades, en cuyo caso deberán actuar bajo la fórmula \"Por orden del Director Nacional\"; l) Nombrar o designar al personal de planta y a contrata y celebrar, de acuerdo con las disposiciones legales que rigen la materia, contratos de prestación de servicios a honorarios, con personas naturales o jurídicas, para la ejecución de labores específicas; m) Establecer y ejecutar las políticas relativas al personal del Servicio; n) Determinar las menciones que deberán contener los registros, formularios y los documentos de identidad que utilice el Servicio para el cumplimiento de sus funciones. Fijar el formato de los mismos y adoptar los procedimientos y medidas que les aseguren su inviolabilidad; ñ) Ordenar la eliminación de aquellos documentos y formularios que hayan perdido su vigencia y de aquellos que, sin haber caducado, no sea conveniente conservar; o) Facultar a determinados funcionarios para que, conjunta o separadamente con los jefes de las respectivas unidades del Servicio, autoricen los documentos que éstas otorgan; p) Asesorar e informar al Ministerio de Justicia en los asuntos propios de la competencia del Servicio, cuando aquél lo requiera; q) Coordinar y mantener las relaciones del Servicio con los organismos de Registro Civil y de Identificación de otros países y entidades extranjeras, en las materias que le son propias; r) Designar a los Oficiales Civiles y a los funcionarios que tendrán la calidad de ministros de fe para certificar las actuaciones del Servicio; s) Establecer el horario de atención de público que deben cumplir los Oficiales Civiles, cualquiera sea la naturaleza de su designación; t) Crear o suprimir Oficinas y Suboficinas, cuando las necesidades de la comunidad así lo requieran; u) Otorgar apostillas en conformidad a lo establecido en la Convención de La Haya que Suprime la Exigencia de Legalización de Documentos Públicos Extranjeros, en los documentos emanados del Servicio y, asimismo, autorizar a determinados funcionarios su otorgamiento, conforme a lo dispuesto en la letra k) de este artículo, y v) Dictar las resoluciones y órdenes de servicio que fueren necesarias para el ejercicio de sus atribuciones."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7192102",
            "texto": "Artículo 8°.- La jefatura superior de cada Subdirección corresponderá a un funcionario denominado Subdirector."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7192104",
            "texto": "Artículo 9°.- Los Subdirectores, en su calidad de colaboradores directos e inmediatos del Director Nacional y sin perjuicio de las facultades que les otorga esta ley, le asesorarán en las materias de su competencia, para lo cual deberán recomendarle y someter a su consideración las medidas que estimen conveniente adoptar para la mejor marcha del Servicio. Asimismo, deberán programar, dirigir, coordinar y supervigilar el funcionamiento de la Subdirección a su cargo con sujeción a las políticas e instrucciones que el Director Nacional les imparta."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7192105",
            "texto": "Artículo 10.- La Subdirección de Operaciones tendrá las siguientes obligaciones y atribuciones: a) Proporcionar el apoyo técnico que la Dirección Nacional requiera en materias relacionadas con la organización de las Direcciones Regionales y Oficinas del Servicio y con los procedimientos que en ellas se utilizan para el cumplimiento de las funciones que la ley haya asignado al Servicio o a los Oficiales Civiles; b) Analizar las proposiciones o sugerencias provenientes de las Direcciones Regionales, armonizándolas con las políticas y planes del Servicio, con el fin de someterlas a la consideración de la Dirección Nacional; c) Supervisar y evaluar el funcionamiento y la marcha administrativa de las Direcciones Regionales y de las Oficinas correspondientes a cada una de las circunscripciones del país; d) Informar a la Dirección Nacional sobre las solicitudes de apertura o cierre de Oficinas y Suboficinas; e) Citar a reuniones de Directores Regionales, cuando el Director Nacional lo disponga, y llevar las respectivas actas; f) Informar al Director Nacional sobre la forma de ejecutar las disposiciones legales y reglamentarias relativas al Servicio y las incidencias que podrían tener en la marcha de éste aquellas que se encuentren en tramitación; g) Elaborar los manuales e instructivos necesarios para la correcta aplicación de las normas jurídicas y de procedimientos relacionados con el Servicio, en coordinación con la Subdirección Jurídica; h) Proponer los modelos de registros, documentos y formularios que utilizará el Servicio en sus actuaciones, e i) Las demás funciones que le encomiende el Director Nacional."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7192106",
            "texto": "Artículo 11.- La Subdirección de Estudios y Desarrollo tendrá las siguientes atribuciones y obligaciones: a) Dirigir, supervisar y evaluar el funcionamiento y la marcha administrativa de los Departamentos a su cargo; b) Asesorar a la Dirección Nacional en la formulación de políticas y desarrollo informático del Servicio; c) Administrar los recursos computacionales del Servicio y elaborar los estudios necesarios para su adquisición, desarrollo y mantención; d) Proponer las normas y procedimientos técnicos para el empleo eficiente de los recursos informáticos; e) Proponer y supervisar la aplicación de las normas relativas al uso, actualización, conservación, custodia y seguridad de la información centralizada que mantenga el Servicio, y f) Desempeñar las demás funciones que le encomiende el Director Nacional."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7192107",
            "texto": "Artículo 12.- La Subdirección de Administración y Finanzas tendrá las siguientes atribuciones y obligaciones: a) Proporcionar el apoyo técnico que la Dirección Nacional requiera para la formulación de las políticas, planes y programas de administración de los recursos humanos, materiales y presupuestarios del Servicio; b) Proponer la formulación y distribución del presupuesto del Servicio; c) Desarrollar, coordinar, evaluar y aplicar las políticas de personal y de capacitación; d) Supervisar la aplicación de los reglamentos, normas e instrucciones que digan relación con el personal y su bienestar; e) Programar y evaluar la ejecución del presupuesto del Servicio; f) Ejecutar el proceso de adquisición, la supervisión y el control de los bienes de uso y consumo del Servicio y proponer las normas que permitan su correcta custodia, uso y conservación; g) Controlar la eficiencia, economía y eficacia con que se utilizan los recursos del Servicio, y h) Desempeñar las demás funciones que le encomiende el Director Nacional."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7192108",
            "texto": "Artículo 13.- La Subdirección Jurídica tendrá las siguientes atribuciones y obligaciones: a) Estudiar y preparar los informes que deba evacuar el Servicio a requerimiento de los Tribunales de Justicia y los que deba emitir en aquellos casos en que la ley expresamente ordena oír al Servicio de Registro Civil e Identificación; b) Evacuar informes en derecho sobre la aplicación de las leyes y reglamentos en materias propias del Servicio; c) Preparar informes y consultas dirigidas a la Contraloría General de la República y demás instituciones del Estado sobre la interpretación de disposiciones legales y reglamentarias; d) Estudiar y proponer al Director Nacional las órdenes de servicio relativas a rectificaciones administrativas; e) Representar ante la Dirección Nacional los vacíos legales que constate en las materias propias del Servicio; f) Estudiar e informar, a petición del Director Nacional, los proyectos de ley, decretos supremos u otras disposiciones legales relacionadas con el Servicio, y g) En general, todas las demás funciones que siendo de su competencia le encomiende el Director Nacional."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7192109",
            "texto": "Artículo 14.- Habrá una Contraloría Interna encargada de ejercer el control de legalidad de los actos de las autoridades del Servicio, fiscalizar el ingreso y uso de fondos y examinar las cuentas de él que deban rendir las personas que tengan bienes a su cargo, todo ello sin perjuicio de las atribuciones de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7192111",
            "texto": "Artículo 15.- La Contraloría Interna estará a cargo de un Contralor."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7192112",
            "texto": "Artículo 16.- Serán funciones y atribuciones de la Contraloría Interna: a) Establecer controles internos, evaluar en forma permanente su funcionamiento y recomendar las medidas que impliquen mejorar su efectividad; b) Verificar el cumplimiento de los objetivos y políticas del Servicio y las metas de corto, mediano y largo plazo que emanen del proceso de planificación; c) Supervisar la adquisición, enajenación y demás actos jurídicos que alteren el patrimonio del Servicio; d) Comprobar si las decisiones administrativas y las acciones a que ellas den origen, se llevan a cabo de acuerdo a las disposiciones legales y reglamentarias que les son aplicables y a los objetivos y políticas determinados por la Dirección Nacional, y e) Intervenir en la entrega de las Direcciones Regionales directamente o a través de delegación en alguno de los funcionarios de su dependencia."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7192113",
            "texto": "Artículo 17.- Habrá una Secretaría General a cargo de un funcionario denominado Secretario General, el que integrará la planta directiva del Servicio."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7192115",
            "texto": "Artículo 18.- La Secretaría General tendrá las siguientes atribuciones y obligaciones: a) Dar la tramitación que proceda a la documentación que reciba, emitiendo los informes que se le soliciten y firmando las providencias y oficios de mero trámite y los que indique el Director Nacional; b) Administrar y supervigilar la Oficina General de Partes del Servicio; c) Custodiar y mantener el archivo de toda la documentación administrativa y supervisar la eliminación de documentos del Servicio; d) Numerar y registrar las resoluciones y órdenes del Servicio que dicte el Director Nacional; e) Autorizar, con su firma, las transcripciones de las resoluciones y órdenes de servicio que dicte el Director Nacional; f) Llevar el registro de delegaciones de atribuciones conferidas por el Director Nacional y certificar su vigencia; g) Elaborar la memoria anual de la institución, y h) Dirigir y orientar las políticas de imagen institucional, supervigilando las funciones de Relaciones Públicas y de Prensa."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7192116",
            "texto": "Artículo 19.- Cada Dirección Regional estará a cargo de un Director Regional."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7192118",
            "texto": "Artículo 20.- A los Directores Regionales les corresponden las siguientes atribuciones y obligaciones: a) Organizar y dirigir la Dirección Regional y ejecutar las políticas fijadas por el Servicio en la respectiva región; b) Supervisar el correcto desempeño de las funciones del Servicio, de acuerdo a las normas de operación impartidas por la Dirección Nacional y la legislación vigente; c) Administrar los bienes y recursos que se pongan a su disposición, de acuerdo con las instrucciones de carácter general que imparta el Director Nacional; d) Dar cuenta de los fondos asignados anualmente en la Ley de Presupuestos y de los recaudados por el Servicio en su región; e) Nombrar Oficiales Civiles Adjuntos en la región, aceptar su renuncia, removerlos y poner término a sus funciones, y crear Suboficinas en la región; f) Realizar los actos y celebrar los convenios o contratos que sean necesarios para el buen funcionamiento del Servicio en la respectiva región; g) Autorizar, reconocer, conceder, prorrogar y poner término a las asignaciones familiares; feriados; licencias y permisos con goce de remuneraciones del personal de su dependencia; h) Ordenar la instrucción de investigaciones sumarias o sumarios administrativos, y aplicar medidas disciplinarias al personal de su dependencia con excepción de la medida de destitución; i) Certificar la autenticidad de las firmas de los Oficiales Civiles que desempeñen sus funciones dentro de los territorios jurisdiccionales de sus respectivas regiones; j) Otorgar apostillas en conformidad a lo establecido en la Convención de La Haya que Suprime la Exigencia de Legalización de Documentos Públicos Extranjeros, en los documentos emanados del Servicio de Registro Civil e Identificación, y k) Ejercer las demás atribuciones y funciones que el Director Nacional les delegue o que las leyes les asignen."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7192119",
            "texto": "Artículo 21.- Cada región estará dividida territorialmente en circunscripciones. Habrá una circunscripción en cada comuna del país. El Director Nacional podrá, en casos calificados, subdividir una comuna en dos o más circunscripciones o reunir dos o más comunas en una misma circunscripción."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7192121",
            "texto": "Artículo 22.- La modificación de los límites de una circunscripción, así como la subdivisión de ella o su supresión y anexión al territorio de una circunscripción vecina, se ordenará por el Director Nacional del Servicio, previo informe del Instituto Nacional de Estadísticas. Estas modificaciones deberán ajustarse a los límites determinados por la división administrativa del país."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7192122",
            "texto": "Artículo 23.- En cada Circunscripción habrá una dependencia del Servicio que se denominará \"Oficina de Registro Civil e Identificación\", que tendrá su sede en la localidad en que tenga su asiento el Municipio respectivo, o en aquella que el Director Nacional determine, cuando la comuna esté dividida en más de una circunscripción o una circunscripción comprenda más de una comuna. Cada Oficina de Registro Civil e Identificación llevará, además, la denominación de la ciudad o localidad en donde tenga su sede o el nombre de la comuna que corresponda a su circunscripción. Excepcionalmente el Director Nacional podrá crear otras Oficinas cuando, por razones de buen servicio, sea necesario desconcentrar algunas de sus funciones."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7192124",
            "texto": "Artículo 24.- Habrá, además, una Oficina de Registro Civil e Identificación, que tendrá su sede en la capital de la República, la que llevará los registros de hechos y actos constitutivos de estado civil acaecidos en el extranjero: de chilenos, hijos de chilenos y de extranjeros residentes con permanencia definitiva, sin perjuicio de lo dispuesto en leyes especiales."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7192125",
            "texto": "Artículo 25.- El Director Nacional podrá crear Suboficinas cuando las necesidades del Servicio o de la comunidad lo hagan aconsejable, en el Servicio Médico Legal, en hospitales u otras entidades de salud, dentro de los límites territoriales de una circunscripción. Estas Suboficinas llevarán registros independientes de los de la Oficina de la cual forman parte y en ellos se inscribirán los actos y hechos vitales relacionados con el estado civil de las personas, que ocurran dentro del establecimiento o institución donde se encuentran instaladas."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7192127",
            "texto": "Artículo 26.- El Director Nacional podrá, además, crear Suboficinas en localidades apartadas que así lo requieran, dentro del territorio de una Oficina, cuando no sea aconsejable la división administrativa del territorio de la circunscripción. Estas Suboficinas se identificarán por el nombre de la circunscripción de la que forman parte y por el de la localidad donde tienen su sede; tendrán asignado un territorio y llevarán registros independientes de los de la Oficina de la cual dependen. En estos registros se inscribirán los nacimientos, matrimonios y defunciones ocurridos o celebrados dentro del radio asignado a la Suboficina."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7192128",
            "texto": "Artículo 27.- Un funcionario denominado Oficial Civil estará encargado de todas las funciones y actuaciones del Servicio que se realicen dentro de la circunscripción para la que fue nombrado, la cual quedará bajo su jurisdicción para todos los efectos de esta ley, sin perjuicio de lo dispuesto en el artículo 24."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7192130",
            "texto": "Artículo 28.- El nombramiento de los Oficiales Civiles se efectuará previo concurso que se verificará administrativamente, al cual podrán postular los funcionarios del Servicio que cumplan condiciones de antig#edad, de idoneidad y de calificación. El Director Nacional fijará las condiciones requeridas para cada caso y designará al funcionario seleccionado de entre los tres postulantes con más altos puntajes."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7192131",
            "texto": "Artículo 29.- No podrán ser nombrados Oficiales Civiles: 1. Los menores de 21 años; 2. Aquellos que no tengan nacionalidad chilena; 3. Los ciegos, los sordos, los mudos y las personas con dificultades de lenguaje oral; 4. Los dementes, aunque no estén declarados en interdicción; 5. Los interdictos; 6. Los fallidos, mientras no hayan sido rehabilitados, y 7. Los que estén inhabilitados para el ejercicio de funciones o cargos públicos, o se hallaren condenados o procesados por crimen o simple delito."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7192132",
            "texto": "Artículo 30.- Cesará en el ejercicio de su cargo el Oficial Civil a quien sobreviniere alguna de las causales de inhabilidad a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7192133",
            "texto": "Artículo 31.- El Oficial Civil será el Jefe de la Oficina de Registro Civil e Identificación a su cargo, y en tal calidad tendrá bajo su responsabilidad la custodia de los registros y archivos de la Oficina."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7192134",
            "texto": "Artículo 32.- Los Oficiales Civiles son ministros de fe en todas las actuaciones que ésta u otras leyes les encomienden y que se efectúen en cualquier punto dentro de su territorio jurisdiccional. En tal carácter estarán facultados para autorizar las actas e inscripciones que se firmen en su presencia, dar testimonio de los actos celebrados ante ellos, otorgar certificados y las demás actuaciones que las leyes les señalen."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7192135",
            "texto": "Artículo 33.- Son obligaciones de los Oficiales Civiles: 1. Inscribir los nacimientos y defunciones que les sean requeridos y que hayan tenido lugar dentro de su territorio jurisdiccional; celebrar e inscribir los matrimonios que, de acuerdo a la ley, sean de su competencia; inscribir y anotar, en los registros que correspondan, los actos y contratos relativos al estado civil de las personas, que complementen o modifiquen las inscripciones; 2. Guardar y conservar los registros de inscripciones a su cargo, manteniéndolos clasificados por año y tipo de inscripción, con sus respectivos índices alfabéticos; 3. Otorgar certificados o copias autorizadas de las inscripciones existentes en los registros a su cargo; 4. Recopilar la información estadística relativa a los hechos y actos que se declaren o se inscriban en sus registros; 5. Intervenir en el proceso de filiación civil y penal de las personas y supervisar el correcto otorgamiento de las cédulas de identidad, pasaportes y demás documentos de identificación que se tramiten en su Oficina; 6. Asistir a su Oficina durante el horario en que ella deberá permanecer abierta al público, según lo determine el Director Nacional; 7. Proponer la designación de los Oficiales Civiles Adjuntos de la Oficina, y 8. Cumplir las demás funciones y obligaciones que les asignen las leyes, en la forma y bajo las instrucciones que les imparta la Dirección Nacional."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7192136",
            "texto": "Artículo 34.- Los Oficiales Civiles estarán inhabilitados para: 1. Ejercer sus funciones fuera de los límites de su circunscripción, salvo los casos expresamente señalados por esta ley; 2. Delegar sus funciones, sin perjuicio de las disposiciones legales vigentes sobre la materia, y 3. Autorizar inscripciones o celebrar actos en que ellos mismos sean parte interesada o que se refieran a su cónyuge, ascendientes, descendientes y colaterales, hasta el cuarto grado de consanguinidad y segundo de afinidad, ambos inclusive."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7192137",
            "texto": "Artículo 35.- Los Oficiales Civiles titulares de Oficinas ubicadas en circunscripciones en que no exista Notario, estarán facultados para intervenir como ministros de fe en la autorización de firmas que se estampen en su presencia, en documentos privados, siempre que conste en ellos la identidad de los comparecientes y la fecha en que se firman."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7192138",
            "texto": "Artículo 36.- Los Oficiales Civiles que cumplan funciones notariales se encuentran bajo la jurisdicción disciplinaria de las respectivas Cortes de Apelaciones, aplicándose a ellos las normas que el Código Orgánico de Tribunales establece para los Notarios, sin perjuicio de su responsabilidad administrativa. Los Oficiales Civiles que se desempeñen como Notarios o como ministros de fe en funciones que no sean propias del Servicio, percibirán por estas actuaciones los aranceles fijados para los Notarios en la respectiva comuna o agrupación de comunas."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7192139",
            "texto": "Artículo 37.- En cada Oficina de Registro Civil e Identificación se nombrará, a lo menos, un Oficial Civil Adjunto, quien será el subrogante legal del titular en todas sus funciones y con sus mismas facultades e inhabilidades, cada vez que este último se encuentre impedido o inhabilitado para ejercer su cargo. Sin perjuicio de lo anterior, el Oficial Civil Adjunto que se desempeñe en la Oficina tendrá facultades para actuar en los registros indistintamente con el Oficial Civil Titular, dentro de los límites jurisdiccionales de la circunscripción. La función del Adjunto en tal calidad quedará circunscrita a registrar nacimientos y defunciones, otorgar pases de sepultación y autorizar las subinscripciones y documentos que el reglamento determine. De producirse la vacancia del cargo titular, el Oficial Civil Adjunto que se desempeñe en la Oficina asumirá el cargo hasta que se designe al nuevo titular."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7192141",
            "texto": "Artículo 38.- Cada Suboficina de Registro Civil, abierta en un Hospital u otra entidad, estará a cargo de un Oficial Civil Adjunto de la dotación de la Oficina de la cual ésta depende. La función del Adjunto en tal calidad, quedará circunscrita al registro de los nacimientos y de las defunciones que ocurran dentro del establecimiento o institución en que se encuentren instaladas, al otorgamiento de pases de sepultación, y a la autorización de subinscripciones, certificados y otros documentos que el reglamento determine. El Oficial Civil Adjunto solamente estará facultado para celebrar matrimonios en artículo de muerte de personas que se encuentren internadas en el establecimiento o institución de salud. El matrimonio que se celebre en estas condiciones deberá ser inscrito en el Registro de Matrimonios de la Oficina de la cual depende, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7192142",
            "texto": "Artículo 39.- Cada Suboficina de Registro Civil e Identificación abierta en localidades apartadas que lo requieran, estará a cargo de un Oficial Civil Adjunto de la dotación de la Oficina de la cual aquélla depende. En tal calidad, el Oficial Civil Adjunto estará facultado para ejercer las funciones y actuaciones del Servicio que se realicen dentro del radio jurisdiccional asignado a la Suboficina, sin perjuicio de las facultades del Oficial Civil nombrado en esa circunscripción, y tendrá las obligaciones del artículo 33, a excepción de la del número 7."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7192143",
            "texto": "Artículo 40.- El Director Nacional o el Director Regional respectivo podrán, cuando así lo estimen necesario, asignar a los Oficiales Civiles Adjuntos y a aquellos señalados en el artículo 44, las demás funciones que por ley les corresponden a los Oficiales Civiles titulares."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7192144",
            "texto": "Artículo 41.- El nombramiento del Oficial Civil Adjunto se hará a propuesta del Oficial Civil titular de la respectiva Oficina. Si la persona propuesta no reuniere las condiciones necesarias para desempeñar la función, el Director Nacional o el Director Regional, en su caso, designará sin más trámite a otra persona que acredite reunirlos."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7192145",
            "texto": "Artículo 42.- Para la designación de los Oficiales Civiles Adjuntos rigen los impedimentos e inhabilidades establecidos para los Oficiales Civiles en los artículos 29 y 30."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7192146",
            "texto": "Artículo 43.- El Director Regional del Servicio, cuando así lo estime necesario, podrá nombrar Oficiales Civiles Adjuntos con facultades para actuar en una o varias de las circunscripciones de la región, con la finalidad de efectuar visitas a los sectores rurales o apartados de la sede de la Oficina o Suboficina. En estas visitas, el Oficial Civil Adjunto estará facultado para celebrar matrimonios, inscribir los hijos que no hayan sido inscritos oportunamente, atender las peticiones de certificados y documentos de identidad y demás requerimientos de actuaciones de Registro Civil que les sean solicitados por la población del lugar."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7192147",
            "texto": "Artículo 44.- En las Oficinas unipersonales, el nombramiento de Oficial Civil Adjunto podrá recaer en cualquier funcionario público, designación que será compatible con el desempeño de su cargo. Las personas así nombradas no tendrán el carácter de funcionarios del Servicio ni incrementarán su dotación, y actuarán con las facultades que se les otorguen en el acto del nombramiento. La remuneración del Oficial Civil Adjunto en estos casos, será igual a la del Oficial Civil Titular y se pagará en proporción al tiempo que dure su desempeño. Esta remuneración será compatible con la que perciba en razón de su cargo."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7192148",
            "texto": "Artículo 45.- Por la naturaleza de las funciones que corresponden al Servicio de Registro Civil e Identificación, su personal deberá guardar la debida reserva de los antecedentes o documentos de los cuales tome conocimiento en el cumplimiento de sus labores, sin perjuicio de las informaciones y certificaciones que deba proporcionar el Servicio en conformidad a la ley."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7192150",
            "texto": "Artículo 46.- Derógase el Título VI de la ley N° 4.808."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7192151",
            "texto": "Artículo 1°.- Facúltase al Presidente de la República para que, en el plazo de un año mediante un decreto con fuerza de ley, fije los contenidos, procedimientos y mecanismos de inscripción y los registros y archivos que el Servicio de Registro Civil e Identificación debe practicar y mantener."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7192153",
            "texto": "Artículo 2°.- En tanto no se dicte el decreto a que alude el artículo anterior, continuarán vigentes, en lo que no se contrapongan a las normas de la presente ley, todas aquellas disposiciones que regulan la materia."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7192154",
            "texto": "Artículo 3°.- Dentro de los 30 días siguientes a la publicación de esta ley, los Oficiales Civiles que desempeñan funciones notariales deberán cerrar y entregar al Archivero Judicial respectivo, los registros públicos a que se refiere el artículo 86 de la ley N° 4.808."
        },
        {
            "tituloNorma": "Ley 19477",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7192155",
            "texto": "Artículo 4°.- Transfiérense al Servicio de Registro Civil e Identificación, por el solo ministerio de la ley, los bienes muebles y los inmuebles de que el Fisco es dueño, y que actualmente están destinados a este Servicio. Los Conservadores de Bienes Raíces y el Servicio de Registro Civil e Identificación practicarán las inscripciones que procedan con el solo mérito del presente artículo. Las inscripciones que se hagan en cumplimiento de esta disposición, estarán exentas de toda clase de impuestos y derechos. Dentro del año siguiente a la publicación de esta ley, el Servicio enviará al Departamento de Bienes Nacionales del Ministerio de Bienes Nacionales y a la Contraloría General de la República, un inventario de los bienes muebles e inmuebles que, en virtud de esta disposición, se le transfieran.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19477"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIO DE REGISTRO CIVIL E IDENTIFICACION",
        "LEY ORGANICA",
        "NATURALEZA JURIDICA",
        "ORGANIZACION",
        "FUNCIONES",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}