{
    "idNorma": "30840",
    "titulo": "sustituye texto de la ley n° 4.601, sobre caza, y articulo 609 del codigo civil",
    "encabezado": "SUSTITUYE TEXTO DE LA LEY N° 4.601, SOBRE CAZA, Y ARTICULO 609 DEL CODIGO CIVIL      Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente      P r o y e c t o d e L e y : ",
    "materias": [
        "Caza ",
        "Ley no. 4.601 ",
        "Código Civil, Art. 609 ",
        "Ley no. 19.473"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8782309",
            "texto": "Artículo Primero.- Sustitúyese el texto de la ley N° 4.601, sobre Caza, la que conservará el mismo número, por el siguiente:"
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8782311",
            "texto": "Artículo 1°.- Las disposiciones de esta ley se aplicarán a la caza, captura, crianza, conservación y utilización sustentable de animales de la fauna silvestre, con excepción de las especies y los recursos hidrobiológicos, cuya preservación se rige por la ley N° 18.892, General de Pesca y Acuicultura, cuyo texto refundido, coordinado y sistematizado fue fijado por decreto supremo N° 430, de 1991, del Ministerio de Economía, Fomento y Reconstrucción. La caza o captura de mamíferos anfibios de la fauna silvestre se regirá por las disposiciones de esta ley, y respecto de los otros anfibios será determinada por el reglamento."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8782313",
            "texto": "Artículo 2°.- Para los efectos de esta ley, se entenderá por: a) Fauna silvestre, bravía o salvaje: todo ejemplar de cualquier especie animal, que viva en estado natural, libre e independiente del hombre, en un medio terrestre o acuático, sin importar cual sea su fase de desarrollo, exceptuados los animales domésticos y los domesticados, mientras conserven, estos últimos, la costumbre de volver al amparo o dependencia del hombre. b) Caza: acción o conjunto de acciones tendientes al apoderamiento de especímenes de la fauna silvestre, por la vía de darles muerte. La caza puede ser mayor o menor. Se entiende por caza mayor la de animales que en su estado adulto alcanzan normalmente un peso de cuarenta o más kilogramos, aunque al momento de su caza su peso sea inferior a éste. Se entiende por caza menor la de animales que en su estado adulto alcanzan habitualmente un peso inferior a dicha cifra. c) Captura: apoderamiento de animales silvestres vivos. d) Temporada de caza o de captura: período en que está autorizada la caza o la captura. e) Veda: prohibición indefinida o temporal de ejecutar acciones de caza o de captura, que se establece con la finalidad de propender a la preservación o conservación de los ejemplares de las especies de la fauna silvestre. f) Especies protegidas: todas las especies de vertebrados e invertebrados de la fauna silvestre que sean objeto de medidas de preservación. g) Especie o animal dañino: el que por sus características o hábitos, naturales o adquiridos, está ocasionando perjuicios graves a alguna actividad humana realizada en conformidad a la ley, o está causando desequilibrios de consideración en los ecosistemas en que desarrolla su existencia y, debido a esto, es calificado de tal por la autoridad competente, con referencia a marcos espaciales y temporales determinados. Ningún animal clasificado en alguna categoría de conservación en conformidad al artículo 37 de la ley Nº 19.300 podrá ser calificado de dañino. h) Ecosistema: complejo dinámico de comunidades vegetales, animales y de microorganismos y su medio no viviente, que interactúan como una unidad funcional. i) Hábitat: lugar o tipo de ambiente al que se encuentra naturalmente asociada la existencia de un organismo o población animal. j) Utilización sustentable: caza o captura de especímenes de la fauna silvestre efectuada de un modo y a un ritmo tales que no reduzcan o desequilibren sus poblaciones a niveles críticos ni comprometan a largo plazo la supervivencia de la especie a que pertenecen, a fin de mantener abiertas las posibilidades de éstas de contribuir a la satisfacción de las necesidades y aspiraciones de las generaciones humanas actuales y venideras. k) Jornada de caza o captura: el período de tiempo correspondiente a todo un día."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8782314",
            "texto": "Artículo 3°.- Prohíbese en todo el territorio nacional la caza o captura de ejemplares de la fauna silvestre catalogados como especies en peligro crítico, en peligro, vulnerable, casi amenazada o datos insuficientes, así como la de las especies catalogadas como beneficiosas para la actividad silvoagropecuaria, para la mantención del equilibrio de los ecosistemas naturales o que presenten densidades poblacionales reducidas. El reglamento señalará la nómina de las especies a que se refiere el inciso anterior. Asimismo, respecto de las demás especies, podrá establecer vedas, temporadas y zonas de caza y captura; número de ejemplares que podrán cazarse o capturarse por jornada, temporada o grupo etario y demás condiciones en que tales actividades podrán desarrollarse."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8782316",
            "texto": "Artículo 4°.- El Presidente de la República, mediante decreto supremo expedido por intermedio del Ministerio de Agricultura, podrá prohibir temporalmente la caza o captura en determinadas áreas o sectores del territorio nacional, cuando así lo exija el cumplimiento de convenios internacionales, se produzcan situaciones catastróficas que afecten la fauna silvestre u otras que produzcan daño ambiental."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8782317",
            "texto": "Artículo 5°.- Queda prohibido, en toda época, levantar nidos, destruir madrigueras o recolectar huevos y crías, con excepción de los pertenecientes a las especies declaradas dañinas. Sin perjuicio de lo anterior, en casos calificados, el Servicio Agrícola y Ganadero podrá autorizar la recolección de huevos y crías con fines científicos o de reproducción."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8782318",
            "texto": "Artículo 6°.- Prohíbese la venta de animales silvestres provenientes de faenas de caza o captura, así como de sus productos, subproductos y partes, obtenidos en contravención a las normas de esta ley."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8782319",
            "texto": "Artículo 7°.- Se prohíbe la caza o la captura en áreas que forman parte del Sistema Nacional de Áreas Protegidas, áreas que constituyen reservas de la biósfera conforme al Programa del Hombre y la Biósfera de la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura, áreas prohibidas de caza, zonas urbanas, líneas de ferrocarriles, aeropuertos, en y desde caminos públicos, en lugares de interés científico y de aposentamiento de aves guaníferas o aves migratorias protegidas bajo el Convenio sobre la Conservación de Especies Migratorias de la Fauna Salvaje, en Sitios Prioritarios para la Conservación y en Corredores Biológicos. No obstante lo anterior, el Servicio Agrícola y Ganadero podrá autorizar la caza o la captura de determinados especímenes en los lugares señalados en el inciso precedente que no sean áreas protegidas, pero sólo para fines científicos, para controlar la acción de animales que causen graves perjuicios al ecosistema, para establecer centros de reproducción o criaderos, o para permitir una utilización sustentable del recurso. En las áreas protegidas, dicha competencia será del Servicio de Biodiversidad y Áreas Protegidas."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "8782320",
            "texto": "Artículo 8°.- La caza sólo podrá practicarse previa obtención de un permiso de caza expedido por el Servicio Agrícola y Ganadero y con la autorización expresa del dueño de la propiedad en conformidad a los artículos 609 y 610 del Código Civil. El permiso de caza, que tendrá una vigencia de dos años calendario, habilitará a su titular para practicar la caza mayor o la caza menor, según corresponda. El otorgamiento de tal permiso estará sujeto a la aprobación de un examen y al pago de una tarifa que será determinada anualmente. El reglamento establecerá, para la práctica de la caza en cotos, la forma de validar permisos de caza obtenidos en el extranjero, cuando para su otorgamiento se exijan en el país de origen requisitos similares a los establecidos en esta ley y su reglamento. Habrá un registro nacional de cazadores a cargo del Servicio Agrícola y Ganadero. El reglamento fijará los procedimientos para la incorporación a dicho registro, así como los casos en que los cazadores que hayan sido sancionados por infracciones a la presente ley deban ser eliminados del mismo. En este registro se anotarán todas las infracciones."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 9 (DEL ART. PRIMERO)",
            "idParte": "8782322",
            "texto": "Artículo 9°.- La caza o captura de animales de las especies protegidas, en el medio silvestre, sólo se podrá efectuar en sectores o áreas determinadas y previa autorización del Servicio Agrícola y Ganadero. Estos permisos serán otorgados cuando el interesado acredite que la caza o captura de los ejemplares es necesaria para fines de investigación, para el establecimiento de centros de reproducción o criaderos, para la utilización sustentable del recurso o para controlar la acción de animales que causen graves perjuicios al ecosistema. En los casos señalados en el inciso anterior, las autorizaciones que otorgue el Servicio Agrícola y Ganadero deberán indicar la vigencia de las mismas, el número máximo y tipo de ejemplares cuya caza o captura se autoriza y las demás condiciones en que deberá efectuarse la extracción."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 10 (DEL ART. PRIMERO)",
            "idParte": "8782323",
            "texto": "Artículo 10.- Son cotos de caza los predios especialmente destinados a practicar la caza mayor y menor de animales. Para establecer un coto de caza se requerirá la previa realización de una declaración o estudio de impacto ambiental, en conformidad al procedimiento previsto en la ley N° 19.300, de cuyas conclusiones se desprenda que las actividades de caza en el coto no traerán consecuencias adversas al equilibrio de los ecosistemas existentes en el área geográfica donde se pretenda instalarlo."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 11 (DEL ART. PRIMERO)",
            "idParte": "8782325",
            "texto": "Artículo 11.- Los propietarios del o los inmuebles destinados en todo o parte a operar como cotos de caza, los dueños de estos últimos y los cazadores, serán solidariamente responsables de los daños causados por las actividades de caza que se realicen en los cotos. Igual responsabilidad tendrán quienes autoricen en forma expresa la caza en predios de su propiedad. Sin embargo, cesará la responsabilidad del propietario autorizante cuando, con la autoridad y cuidado que su respectiva calidad le confiere y prescribe, no hubiere podido impedir el hecho dañoso."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 12 (DEL ART. PRIMERO)",
            "idParte": "8782326",
            "texto": "Artículo 12.- Los cotos de caza podrán vender las piezas, productos, subproductos y partes de los animales provenientes de la caza practicada en ellos durante la temporada de caza o, en caso de hacerse fuera de ella, previa declaración de las existencias antes de iniciarse el período de veda."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 13 (DEL ART. PRIMERO)",
            "idParte": "8782327",
            "texto": "Artículo 13.- Son centros de reproducción aquellos planteles destinados a la crianza, sin fines de lucro, de especies protegidas, para su preservación, conservación o repoblamiento."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 14 (DEL ART. PRIMERO)",
            "idParte": "8782328",
            "texto": "Artículo 14.- Son centros de rehabilitación o de rescate los planteles destinados a la mantención y recuperación de especímenes de la fauna silvestre afectados por actividades antrópicas, tales como caza o captura ilícitas, contaminación o factores ambientales. Estos planteles se considerarán como lugares de tránsito a centros de reproducción, a áreas silvestres protegidas del Estado o para su liberación en un medio silvestre."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 15 (DEL ART. PRIMERO)",
            "idParte": "8782329",
            "texto": "Artículo 15.- Son centros de exhibición los planteles que mantengan ejemplares de la fauna silvestre en cautiverio con fines de educación y divulgación, tengan éstos o no fines científicos."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 16 (DEL ART. PRIMERO)",
            "idParte": "8782330",
            "texto": "Artículo 16.- Son criaderos los planteles de reproducción, con fines comerciales no cinegéticos, de animales de especies de la fauna silvestre."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 17 (DEL ART. PRIMERO)",
            "idParte": "8782331",
            "texto": "Artículo 17.- Los criaderos podrán vender los animales y los productos, subproductos o partes provenientes de sus planteles en cualquier época del año."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 18 (DEL ART. PRIMERO)",
            "idParte": "8782332",
            "texto": "Artículo 18.- Los cotos de caza, criaderos, y los centros de reproducción, de rehabilitación y de exhibición deberán cumplir con requisitos mínimos de superficie, seguridad, equipamiento y operación, destinados a proteger las personas, el ecosistema y el normal desenvolvimiento de las distintas actividades económicas, y a brindar a cada especie animal un hábitat acorde con sus necesidades fisiológicas, en resguardo de su salud y bienestar. Los cotos de caza, además, deberán acreditar la existencia de una población mínima. El reglamento señalará los requisitos específicos que deberán cumplir los diferentes tipos de establecimientos a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 19 (DEL ART. PRIMERO)",
            "idParte": "8782333",
            "texto": "Artículo 19.- Los centros de reproducción, de exhibición y de rehabilitación, los criaderos y los cotos de caza de especies de la fauna silvestre deberán inscribirse en un registro que llevará el Servicio Agrícola y Ganadero con fines de control. Asimismo, deberán comunicar a dicho Servicio los cambios de ubicación que experimenten."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 20 (DEL ART. PRIMERO)",
            "idParte": "8782334",
            "texto": "Artículo 20.- Los cotos de caza, los criaderos, y los centros de reproducción, de rehabilitación y de exhibición estarán obligados a enviar una declaración semestral del movimiento de animales al Servicio Agrícola y Ganadero, dentro de los diez primeros días de los meses de enero y julio, en los formularios que se les proporcionarán al efecto. El Servicio podrá constatar la veracidad de la información proporcionada, para lo cual sus propietarios deberán dar las facilidades correspondientes."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 21 (DEL ART. PRIMERO)",
            "idParte": "8782335",
            "texto": "Artículo 21.- Los dueños de los cotos deberán responder por los daños que causen los animales del coto, a las personas o bienes de terceros, de no mediar un cerco que impida el tránsito de los animales del coto a los predios colindantes. Asimismo, los dueños de criaderos deberán responder de los daños que causen a las personas o bienes de terceros, los animales que escapen de los mismos."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 22 (DEL ART. PRIMERO)",
            "idParte": "8782336",
            "texto": "Artículo 22.- Todo tenedor de animales, vivos o muertos, pertenecientes a especies clasificadas en alguna categoría de conservación en conformidad al artículo 37 de la ley N° 19.300 y protegidas deberá acreditar su legítima procedencia o su obtención en conformidad con esta ley, a requerimiento de autoridad competente. Del mismo modo se deberá acreditar la procedencia u obtención de animales incluidos en los Anexos I y II del Convenio sobre la Conservación de Especies Migratorias de la Fauna Salvaje, promulgado por decreto supremo N° 868, de 1981, del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 23 (DEL ART. PRIMERO)",
            "idParte": "8782337",
            "texto": "Artículo 23.- Los textos didácticos de enseñanza de la educación básica y media aprobados por el Ministerio de Educación, que sean atingentes a la materia, procurarán incluir guías de campo para la identificación del mayor número posible de especies de la fauna silvestre del país; resaltarán la trascendencia ecológica de su preservación y orientarán sobre las medidas concretas que deben adoptarse para la salvaguarda de su supervivencia y su mejor utilización sustentable. Asimismo, los programas de educación tanto de nivel básico como medio propenderán a un contacto de los educandos con el medio natural que les permita conocer e identificar directamente la fauna silvestre del país."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 24 (DEL ART. PRIMERO)",
            "idParte": "8782339",
            "texto": "Artículo 24.- Las especies o grupos de especies de mamíferos, aves, reptiles y anfibios que constituyen especies o recursos hidrobiológicos, cuya regulación se rige por la ley N° 18.892, serán establecidas por el reglamento de la presente ley, previos informes técnicos del Servicio Agrícola y Ganadero y de la Subsecretaría de Pesca. Por decreto supremo, expedido por intermedio del Ministerio de Agricultura, el que llevará, además, la firma del Ministro de Economía, Fomento y Reconstrucción, que adjuntará los informes técnicos del Servicio Agrícola y Ganadero y de la Subsecretaría de Pesca, se podrá modificar la nómina de especies o grupos de ellas calificadas como especies o recursos hidrobiológicos."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 25 (DEL ART. PRIMERO)",
            "idParte": "8782340",
            "texto": "Artículo 25.- La introducción en el territorio nacional de ejemplares vivos de especies exóticas de la fauna silvestre, semen, embriones, huevos para incubar y larvas que puedan perturbar el equilibrio ecológico y la conservación del patrimonio ambiental a que se refiere la letra b) del artículo 2° de la ley N° 19.300, requerirá de la autorización previa del Servicio Agrícola y Ganadero, en conjunto con el Servicio de Biodiversidad y Áreas Protegidas. Igual autorización se requerirá para introducir al medio natural especies de fauna silvestre, sea ésta del país o aclimatada, semen, embriones, huevos para incubar y larvas en regiones o áreas del territorio nacional donde no tengan presencia y puedan perturbar el equilibrio ecológico y la conservación del patrimonio ambiental. Para obtener dichas autorizaciones el interesado deberá presentar una solicitud con los antecedentes que señale el reglamento, con una antelación mínima de sesenta días a la internación o introducción. Se exceptúan de lo dispuesto en este artículo las especies hidrobiológicas, cuya introducción se regirá por las disposiciones establecidas en la ley N° 18.892."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 26 (DEL ART. PRIMERO)",
            "idParte": "8782341",
            "texto": "Artículo 26.- El reglamento de esta ley contendrá, a lo menos, las siguientes materias: a) La nómina de las especies de vertebrados e invertebrados cuya caza o captura esté prohibida o regulada. b) El número de ejemplares que se podrá cazar o capturar por jornada, temporada o grupo etario y la cuota de extracción máxima de animales del medio natural, ya sea por zonas o para todo el territorio nacional. c) El mecanismo de licitación de cuotas de extracción máxima, en casos calificados. d) Períodos de veda para las distintas especies de caza. e) Animales que se declaren dañinos. f) Las zonas de caza en que se dividirá el territorio nacional. g) Los métodos permitidos y los prohibidos de caza o de captura y las condiciones en que éstas podrán practicarse. Los permitidos deberán evitar el sufrimiento innecesario de las especies señaladas. h) El tipo de armas y calibres que deberán utilizarse para las actividades de caza mayor y caza menor. i) Requisitos para obtener permisos de caza mayor, de caza menor y de captura. j) Requisitos que deben cumplir los cotos de caza. k) Normas relativas a la instalación y funcionamiento de criaderos, de centros de reproducción, de rehabilitación y de exhibición de animales de la fauna silvestre. l) Forma en que deberán practicarse las inscripciones en el registro de cotos, criaderos y centros de reproducción, de rehabilitación y de exhibición de especies pertenecientes a la fauna silvestre. m) Forma y requisitos de efectuar las declaraciones de tenencia de ejemplares vivos o muertos, así como de productos y subproductos de éstos. n) La nómina de las especies o grupos de especies de mamíferos, aves, reptiles y anfibios que constituyen especies o recursos hidrobiológicos. ñ) Las condiciones de transporte de los animales capturados en conformidad a esta ley, de manera tal de resguardar su salud y bienestar. o) Toda otra disposición que se estime necesaria para la aplicación de esta ley."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 27 (DEL ART. PRIMERO)",
            "idParte": "8782342",
            "texto": "Artículo 27.- Para cambiar la calificación de una especie cuya caza o captura esté prohibida a un régimen de caza o captura regulado, se requerirá un estudio poblacional que acredite que tal cambio no incidirá negativamente en la conservación de la especie en su medio natural."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 28 (DEL ART. PRIMERO)",
            "idParte": "8782343",
            "texto": "Artículo 28.- Corresponderá al Servicio Agrícola y Ganadero fiscalizar el cumplimiento de esta ley y su reglamento, sin perjuicio de las atribuciones de fiscalización del Servicio de Biodiversidad y Áreas Protegidas, en este caso de acuerdo al convenio de encomendamiento de funciones de fiscalización respectivo, en las áreas que forman parte del Sistema Nacional de Áreas Protegidas, así como en sitios prioritarios, ecosistemas amenazados y áreas degradadas."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 29 (DEL ART. PRIMERO)",
            "idParte": "8782344",
            "texto": "Artículo 29.- Se sancionará con multa de una a veinticinco unidades tributarias mensuales, con la retención de las armas de fuego de caza por el término de seis meses y con la suspensión del permiso de caza, cuando fuere procedente, e inhabilitación para obtenerlo por un período de hasta cuatro años a quienes: a) Cazaren o capturaren especímenes de caza permitida fuera de las temporadas de caza; b) Cazaren o capturaren sin las autorizaciones correspondientes, en los lugares a que se refiere el artículo 7° y en los que se determinen en conformidad con el artículo 4°, o sin estar en posesión del correspondiente permiso o carné; c) Vendieren o dieren un destino distinto a las especies provenientes de una caza o captura autorizada para determinados fines; d) Infringieren las normas de seguridad para la práctica de caza en cotos que establezca el reglamento, en conformidad a lo dispuesto en el artículo 18; e) No respetaren el número máximo de piezas que se permite cazar por jornada, temporada o grupo etario y por cazador o excedieren el número máximo de captura autorizado; f) Utilizaren armas, instrumentos o métodos prohibidos de caza o de captura; g) No obedecieren a los requerimientos hechos en conformidad a esta ley y su reglamento de parte de los encargados del control de caza o de los inspectores ad honorem, y h) Incurrieren en cualquier otra infracción de esta ley que no tenga establecida una sanción expresa."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 30 (DEL ART. PRIMERO)",
            "idParte": "8782346",
            "texto": "Artículo 30.- Se sancionará con prisión en su grado medio a máximo, con multa de tres a cincuenta unidades tributarias mensuales y con el comiso de las armas o instrumentos de caza o captura, a quienes: a) Cazaren, capturaren o comerciaren especies de la fauna silvestre cuya caza o captura se encuentre prohibida; b) Comerciaren indebidamente con especies de las señaladas en el inciso segundo del artículo 22; c) Infringieren lo dispuesto en el inciso primero del artículo 25; d) Se valieren de métodos de atracción o captura, o de terceros, para proveerse de animales a que se refiere la letra a), provenientes del medio natural, vivos o muertos, o de partes o productos de los mismos; e) Se valieren de métodos de atracción o captura, o de terceros, para proveerse de animales provenientes de cotos, criaderos, centros de reproducción, de rehabilitación o de exhibición, a menos que ello constituya otro delito que tenga una pena superior; f) Fueren sorprendidos en actividades de caza o de captura encontrándose suspendido o cancelado el permiso correspondiente, y g) Fueren sorprendidos cazando fuera de coto con arma de caza mayor, sin estar en posesión de la autorización correspondiente. Se presumirá como autor de los delitos descritos en el inciso anterior a quien, con fines comerciales o industriales, tenga en su poder, transporte, faene o procese animales pertenecientes a las especies indicadas en las letras a) y b) del referido inciso, o partes o productos de los mismos y no pueda acreditar que su tenencia deriva de alguna de las formas que autoriza esta ley. Las pieles transformadas en prendas de vestir terminadas no se considerarán productos o partes del animal, salvo cuando tales prendas se encuentren en curtiembres, locales de transformación, confección o venta de las mismas."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 31 (DEL ART. PRIMERO)",
            "idParte": "8782347",
            "texto": "Artículo 31.- Se sancionará con presidio menor en sus grados mínimo a medio, con multa de cinco a cien unidades tributarias mensuales y con el comiso de las armas o instrumentos de caza o de captura, a quienes cazaren, capturaren o comerciaren habitualmente especies de la fauna silvestre cuya caza o captura esté prohibida o de las señaladas en el artículo 22."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 32 (DEL ART. PRIMERO)",
            "idParte": "8782348",
            "texto": "Artículo 32.- En caso de reincidencia, se podrá elevar al duplo las multas establecidas en los artículos 29, 30 y 31, y ordenar la clausura de los establecimientos cuando tal reincidencia se refiera a normas relativas a criaderos, centros de reproducción, de rehabilitación y de exhibición. En caso de no pago de una multa impuesta en conformidad a lo previsto en los artículos 30 y 31, el juez podrá, por vía de sustitución y apremio, aplicar un día de prisión por cada tres unidades tributarias mensuales que se hayan aplicado de multa, con un máximo de treinta días."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 33 (DEL ART. PRIMERO)",
            "idParte": "8782349",
            "texto": "Artículo 33.- El juez, a petición del ofensor y una vez ejecutoriada la sentencia, podrá conmutar la pena privativa de libertad y la multa que contemplan los artículos 30 y 31 por la de realizar trabajos determinados en beneficio de la comunidad. La resolución que otorgue la conmutación deberá señalar expresamente el tipo de trabajo, el lugar donde deba realizarse, su duración y la persona o institución encargada de controlar su cumplimiento. La no realización cabal y oportuna de los trabajos determinados por el tribunal dejará sin efecto la conmutación por el solo ministerio de la ley y deberá cumplirse la sanción primitivamente aplicada."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 34 (DEL ART. PRIMERO)",
            "idParte": "8782350",
            "texto": "Artículo 34.- Los plazos de suspensión e inhabilitación del permiso de caza y de retención del arma de fuego se contarán desde la fecha de la resolución definitiva que condene al infractor. Las armas de fuego de caza se retendrán, además, durante todo el tiempo que dure la substanciación de los procesos. Si se constatare una infracción a la ley N° 17.798, sobre Control de Armas, el Servicio Agrícola y Ganadero deberá denunciar este hecho ante los tribunales o autoridades competentes."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 35 (DEL ART. PRIMERO)",
            "idParte": "8782351",
            "texto": "Artículo 35.- Caerán siempre en comiso los animales, piezas, partes, productos o subproductos de los ejemplares cazados o capturados en contravención a esta ley o a su reglamento."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 36 (DEL ART. PRIMERO)",
            "idParte": "8782352",
            "texto": "Artículo 36.- Las armas, con excepción de las de fuego, los instrumentos de caza y los productos y subproductos que fueren decomisados, podrán ser rematados, en la forma que determine el reglamento, por el Servicio Agrícola y Ganadero y lo que se obtenga será considerado como ingreso propio de dicha entidad. No obstante lo anterior, los instrumentos de caza que hayan sido declarados como prohibidos serán destruidos. Por su parte, los animales vivos se destinarán a centros de rescate o de rehabilitación, si estuvieren heridos, o para ser liberados en áreas silvestres protegidas del Estado u otros ambientes silvestres adecuados o destinados a centros de reproducción. Los ejemplares muertos, sus partes, productos y subproductos que no sean rematados, podrán ser entregados a alguna institución de beneficencia."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 37 (DEL ART. PRIMERO)",
            "idParte": "8782353",
            "texto": "Artículo 37.- La investigación y conocimiento de los delitos a que se refieren los artículos 30 y 31 corresponderá al Ministerio Público y al tribunal competente en materia penal, respectivamente. Asimismo, el Servicio Agrícola y Ganadero será competente para conocer y sancionar administrativamente las contravenciones a esta ley, en conformidad a lo dispuesto en la ley N° 18.755."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 38 (DEL ART. PRIMERO)",
            "idParte": "8782354",
            "texto": "Artículo 38.- No se adquirirá el dominio por ocupación de los especímenes de la fauna silvestre ni de sus productos, subproductos y partes hecha con infracción a las normas de esta ley o de su reglamento."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 39 (DEL ART. PRIMERO)",
            "idParte": "8782355",
            "texto": "Artículo 39.- Las funciones de control de caza serán ejercidas por Carabineros de Chile, por la autoridad marítima o por los funcionarios que para estos efectos designe el Servicio Agrícola y Ganadero, el Servicio Nacional de Pesca o la entidad que el Estado designe como administradora del Sistema Nacional de Areas Protegidas, según corresponda. Las denuncias efectuadas por las personas antes enumeradas constituirán presunción de la existencia de los hechos denunciados. Estas funciones no comprenderán aquellas que correspondan a las autoridades fiscalizadoras a que se refiere el artículo 4° de la ley N° 17.798."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 40 (DEL ART. PRIMERO)",
            "idParte": "8782357",
            "texto": "Artículo 40.- Los miembros de las asociaciones de criadores de especies de fauna silvestre, de los clubes de pesca y caza, de las sociedades protectoras de animales y de instituciones medioambientales podrán preferentemente ser nombrados inspectores de caza ad honorem por el Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 41 (DEL ART. PRIMERO)",
            "idParte": "8782358",
            "texto": "Artículo 41.- Facúltase al Director Nacional del Servicio Agrícola y Ganadero para nombrar y remover inspectores ad honorem, que colaborarán con el Servicio en el cumplimiento de las disposiciones legales y reglamentarias que rigen la actividad de caza y captura."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 42 (DEL ART. PRIMERO)",
            "idParte": "8782359",
            "texto": "Artículo 42.- Para ser designado inspector ad honorem deberá acreditarse el cumplimiento de los siguientes requisitos: a) Ser mayor de edad. b) Tener salud compatible con las funciones que deberá desarrollar. c) Poseer idoneidad moral. d) Poseer conocimientos especializados o experiencia en materias de caza deportiva. En el cumplimiento de sus funciones deberá acreditar su calidad de inspector ad honorem si fuere necesario. Los inspectores ad honorem durarán en sus funciones un período de dos años, a contar desde la fecha de la resolución de nombramiento. No obstante, su designación podrá prorrogarse por períodos iguales de dos años, por el Director Nacional del Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 43 (DEL ART. PRIMERO)",
            "idParte": "8782360",
            "texto": "Artículo 43.- Los inspectores ad honorem tendrán, en el desempeño de sus cargos, las siguientes facultades y obligaciones: a) Colaborar en la difusión de las disposiciones legales y reglamentarias que regulan el ejercicio de la actividad de caza. b) Colaborar en el cumplimiento de las normas que rigen la caza y captura de fauna silvestre, para cuyos efectos quedan facultados para pedir a los cazadores la exhibición del carné de caza o de la cédula de identidad. c) Denunciar ante la autoridad competente las infracciones y delitos que constaten en el ejercicio de su cargo. d) Realizar sus actividades en coordinación con los funcionarios encargados de las labores de fiscalización que se indican en el artículo 39. e) Cumplir las instrucciones que para el ejercicio de sus funciones imparta el Servicio Agrícola y Ganadero. f) Presentar al Servicio Agrícola y Ganadero un informe anual de sus actividades en la forma que dicho Servicio determine, sin perjuicio de emitir informes en los casos en que se les requiera."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 44 (DEL ART. PRIMERO)",
            "idParte": "8782361",
            "texto": "Artículo 44.- Las causales de expiración del nombramiento de los inspectores ad honorem serán las siguientes: a) Renuncia voluntaria. b) Incapacidad física que le impida cumplir sus funciones. c) No mantener la idoneidad moral que motivó su nombramiento. d) No presentar los informes a que se refiere la letra f) del artículo anterior."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 45 (DEL ART. PRIMERO)",
            "idParte": "8782362",
            "texto": "Artículo 45.- Concédese acción pública para denunciar infracciones a la presente ley y su reglamento."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8782363",
            "texto": "Artículo 1°.- Los tenedores de animales pertenecientes a especies cuya caza o captura se encuentre prohibida, de acuerdo a lo dispuesto en el inciso primero del artículo 3°, deberán declarar su existencia al Servicio Agrícola y Ganadero dentro de un plazo de tres meses contado desde la entrada en vigencia de esta ley. Igual obligación tendrán los tenedores de especies incluidas en los Apéndices I y II de la Convención a que hace referencia el inciso segundo del artículo 22, o de especímenes listados en los Anexos I y II del Convenio citado en el mencionado inciso."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8782365",
            "texto": "Artículo 2°.- Los centros de reproducción y de rehabilitación, criaderos y cotos de caza autorizados por el Servicio Agrícola y Ganadero tendrán un plazo de seis meses, contado desde la entrada en vigencia de esta ley, para inscribirse en el registro a que se refiere el artículo 19."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8782366",
            "texto": "Artículo 3°.- Los permisos de caza en actual vigencia mantendrán su validez hasta la fecha de su vencimiento."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8782367",
            "texto": "Artículo 4°.- Los procesos por infracciones a esta ley y a su reglamento en actual tramitación en los juzgados de policía local, continuarán sustanciándose en dichos tribunales hasta su total terminación."
        },
        {
            "tituloNorma": "Ley 19473",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8782368",
            "texto": "Artículo Segundo.- Sustitúyese el artículo 609 del Código Civil, por el siguiente: \"Artículo 609.- El ejercicio de la caza estará sujeto al cumplimiento de la legislación especial que la regule. No se podrá cazar sino en tierras propias, o en las ajenas con permiso del dueño.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19473",
        "Ley-4601"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY CAZA",
        "CAZA",
        "CAPTURA",
        "ANIMALES",
        "FAUNA SILVESTRE",
        "MODIFICACION",
        "CODIGO CIVIL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}