{
    "idNorma": "3376",
    "titulo": "estatuto de los deportistas profesionales y trabajadores que desempeñan actividades conexas",
    "encabezado": "    ESTATUTO DE LOS DEPORTISTAS PROFESIONALES Y TRABAJADORES QUE DESEMPEÑAN ACTIVIDADES CONEXAS Núm. 1.- Santiago, 14 de Julio de 1970.- Vista la facultad que me confiere el Art. 14 de la ley N° 17.276, de 15-I-1970, vengo en dictar el siguiente     Decreto con fuerza de ley:     ESTATUTO DE LOS DEPORTISTAS PROFESIONALES Y TRABAJADORES QUE DESEMPEÑAN ACTIVIDADES CONEXAS ",
    "materias": [
        "DEPORTISTAS / CHILE",
        "DEPORTES PROFESIONALES / ASPECTOS JURIDICOS / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8252590",
            "texto": "ARTICULO 1° Se entenderá por deportista profesional toda persona que habitualmente practique en base a sus aptitudes y condiciones físicas e intelectuales, una especialidad deportiva en calidad de competidor, mediante una remuneración o recompensa estipulada en dinero u otra forma equivalente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8252592",
            "texto": "ARTICULO 2° Se entenderá por trabajador que desempeña actividades conexas con los deportistas profesionales, a que se refieren los artículos 14°, 15° y 17° de la ley 17.276, toda persona que mediante una remuneración estipulada en dinero u otra forma equivalente desempeñe habitualmente un trabajo directamente vinculado a la práctica del deporte por los competidores, en calidad de juez, árbitro, o bien colaborando con sus conocimientos especializados al aprendizaje, preparación y conducción del deportista. El reglamento a que se refiere el artículo 6° transitorio de la ley 17.276 precisará las condiciones y requisitos necesarios para poseer la calidad de trabajador que desempeña actividades conexas con el fútbol profesional. No se aplicarán las normas del presente estatuto a las personas que, aunque se desempeñen en instituciones deportivas, no están relacionadas con la práctica del deporte, respecto de las cuales sus empleadores deberán cumplir las disposiciones legales comunes para la actividad privada en lo referente a relaciones de trabajo y régimen previsional. En estos casos, la Dirección General de Deportes y Recreación al igual que en los incisos anteriores, en virtud de las atribuciones que le confiere el artículo 3° letra a) de la ley 17.276, velará por el cumplimiento de las normas vigentes pudiendo requerir la actuación de los Servicios Públicos competentes, de los Tribunales del Trabajo o de otros organismos creados especialmente con este objeto, según corresponda. En caso de duda acerca de las calidades referidas en los incisos anteriores, decidirá la Junta Clasificadora de Empleados y Obreros que para conocer de estos casos se integrará con el Subdirector de Deportes de la Dirección General de Deportes y Recreación, quien participará con derecho a voz y voto. El procedimiento establecido en el artículo 112° del Código del Trabajo será aplicable a estos casos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8252593",
            "texto": "ARTICULO 3° Los deportistas profesionales y los trabajadores que desempeñen actividades conexas y que presten servicios a un empleador, sea éste club, institución o empresario, tendrán la calidad de empleados particulares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8252594",
            "texto": "ARTICULO 4° La aplicación del artículo 3° no podrá significar disminución de las remuneraciones de las personas a que se refiere ni de los beneficios obtenidos por concepto de regalías o años de servicio, sean que ellos provengan de aplicación de disposiciones legales, obligaciones contractuales o convenios colectivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8252595",
            "texto": "ARTICULO 5° La convención que se celebra entre un club, institución o empresario y un deportista profesional o un trabajador que desempeñe actividades conexas es un contrato de trabajo, y por lo tanto se rige por las normas del Código del Trabajo y sus leyes complementarias, sin perjuicio de las reglas especiales que se contienen en el presente párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8252597",
            "texto": "ARTICULO 6° Los deportistas profesionales y trabajadores que desempeñen actividades conexas quedarán excluidos de la limitación de la jornada de trabajo, a menos que ella se estipule expresamente en el contrato."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8252598",
            "texto": "ARTICULO 7° Las remuneraciones de los deportistas profesionales y trabajadores que desempeñen actividades conexas, pueden comprender además de las que se precisan en el artículo 139° del Código del Trabajo, una bonificación especial permanente que no formará parte del sueldo y que podrán estipular las partes. Esta bonificación especial permanente no será imponible."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8252599",
            "texto": "ARTICULO 8° Para determinar las remuneraciones en los casos de feriado, enfermedad y accidente del trabajo de los futbolistas profesionales y trabajadores que desempeñen actividades conexas con esa especialidad deportiva, regirán las normas que contemple el reglamento a que se refiere el artículo 6° transitorio de la ley 17.276. En todo caso, dichas disposiciones deberán garantizar que los futbolistas y trabajadores ya referidos reciban íntegramente sus sueldos y bonificaciones especiales permanentes durante los períodos legales respectivos. Los demás deportistas profesionales y trabajadores que desempeñen actividades conexas con otras especialidades deportivas se regirán por la legislación general en relación a las materias indicadas en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8252600",
            "texto": "ARTICULO 9° Los convenios a que se refiere el artículo 5°, se extinguirán por llegada del plazo que en ellos se señale. En caso de no estipularse el plazo, la terminación del contrato se regirá por lo dispuesto en la ley 16.455, en lo que sea compatible, y además, en la forma que determine el reglamento respectivo, para el caso de los futbolistas profesionales y otros trabajadores que desempeñen actividades conexas con esa especialidad deportiva. En todo caso, la pérdida de las condiciones físicas adecuadas, para el desempeño de la actividad deportiva por causas imputables al deportista profesional, se considerará falta grave a sus obligaciones, para los efectos de lo dispuesto en el N° 11 del artículo 2° de la ley 16.455."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8252601",
            "texto": "ARTICULO 10° El plazo de caducidad a que se refiere el N° 6 del artículo 2° de la ley 16.455, no será aplicable a los futbolistas profesionales y demás trabajadores que desempeñen actividades conexas con esa especialidad deportiva, los que se regirán por las normas que fije el reglamento a que se refiere el artículo 6° transitorio de la ley 17.276."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8252604",
            "texto": "ARTICULO 12° Los deportistas profesionales y trabajadores que desempeñen actividades conexas y que presten sus servicios mediando contrato de trabajo a un club, institución o empresario, serán imponentes de la Caja de Previsión de Empleados Particulares. Los jueces y árbitros profesionales, boxeadores profesionales y otros deportistas profesionales y trabajadores que desempeñen actividades conexas y que contraten sus servicios con un club, institución o empresario, sin que medie contrato de trabajo por no concurrir todos los requisitos necesarios para ello, podrán acogerse como imponentes voluntarios a la Caja de Previsión de Empleados Particulares, siempre que no se encuentren acogidos a otro régimen previsional. Dicha Caja determinará en un reglamento especial los requisitos, condiciones y modalidades a que tendrán que ceñirse estos imponentes, como asimismo los beneficios a que tendrán derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8252606",
            "texto": "ARTICULO 13° La Caja de Previsión de Empleados Particulares podrá reconocer hasta 15 años de imposiciones por servicios que se le acrediten como deportistas profesionales o trabajadores que desempeñen actividades conexas, anteriores a la presente ley, a los imponentes de tales calidades que lo soliciten dentro del primer año de vigencia del presente estatuto y siempre que los servicios que se pidan reconocer no sean paralelos o coetáneos con servicios cubiertos por regímenes de previsión de cualquier naturaleza. Los beneficiarios pagarán todas las imposiciones correspondientes al período que se reconozca, excepto las destinadas a la asignación familiar, medicina preventiva y cesantía, sobre una remuneración igual al sueldo vital Escala A) del departamento de Santiago, que haya regido en las épocas respectivas sin intereses. La Caja concederá un préstamo de integro al 6% de interés acumulativo y hasta por un plazo de 15 años, con las garantías que fije su Consejo. Podrán acogerse al beneficio establecido en el presente artículo todas las personas que puedan acreditar haber desempeñado los servicios en la forma que lo exige el inciso 1°, sean o no imponentes de la Caja de Previsión de Empleados Particulares en el momento de solicitar el reconocimiento a que se ha hecho referencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8252607",
            "texto": "ARTICULO 14° Existirán: un Fondo de Bienestar de los Futbolistas Profesionales y trabajadores que se desempeñen en actividades conexas con esta especialidad deportiva, un Fondo de Bienestar de los Boxeadores Profesionales y trabajadores que desempeñen actividades conexas con esa especialidad deportiva, y un Fondo General de Bienestar de los Deportistas Profesionales y trabajadores que se desempeñen en actividades conexas. A este último Fondo no podrán pertenecer los deportistas cuya especialidad sea el fútbol o el box. La afiliación y cotización a estos Fondos será voluntaria y de cargo a los interesados. Un reglamento especial determinará la organización de estos fondos, cuya administración estará mayoritariamente a cargo de los propios trabajadores. El patrimonio de estos fondos estará formado por los recursos que les asignen las leyes, aportes de sus socios y donaciones. Los fondos ya referidos podrán acogerse a los mismos beneficios que las instituciones deportivas respecto a las normas del párrafo IV de la ley 17.276."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8252608",
            "texto": "ARTICULO 15° Podrán constituir sindicatos profesionales aquellos deportistas profesionales y trabajadores que desempeñen actividades conexas y que desarrollan una misma actividad deportiva o actividades similares, para el fin de ocuparse de la defensa de los intereses comunes de los asociados, ciñéndose para ello a las normas contenidas en el Título III, Libro III del Código del Trabajo, y su respectivo reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8252610",
            "texto": "ARTICULO 16° Los clubes y corporaciones deportivas profesionales para la obtención de personalidad jurídica deberán cumplir los requisitos que exige la legislación vigente y además los requisitos especiales que se señalen en este párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8252612",
            "texto": "ARTICULO 17° Los clubes de fútbol profesional deberán establecer en sus estatutos el compromiso de poseer cancha propia para prácticas y entrenamientos dotada del equipamiento necesario, dentro del plazo de dos años y seis meses contado desde la fecha de la publicación del presente estatuto. Los clubes de fútbol profesional que se incorporen a la Asociación Central de Fútbol de Chile con posterioridad al vencimiento del plazo antes señalado, deberán establecer en sus estatutos el compromiso de poseer cancha de las condiciones ya señaladas dentro del término de 12 meses contados desde la fecha de su ingreso a la Asociación Central de Fútbol de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8252613",
            "texto": "ARTICULO 18° Los clubes de fútbol profesional deberán establecer en sus estatutos el compromiso de mantener equipos juveniles e infantiles de fútbol en conformidad a las normas que fije la Asociación Central de Fútbol de Chile y que serán debidamente comunicadas a la Dirección General de Deportes y Recreación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8252614",
            "texto": "ARTICULO 19° Los clubes de fútbol profesional establecerán en sus estatutos el compromiso de enviar anualmente a la Asociación Central de Fútbol de Chile una Memoria de Actividades, un Proyecto de Presupuesto y un Balance."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8252615",
            "texto": "ARTICULO 20° Los clubes de fútbol profesional deberán establecer en sus estatutos el compromiso de comunicar con treinta días de anticipación la fecha, lugar y hora en que se verifique la elección para renovar su Directorio, a la Dirección General de Deportes y Recreación y a la Asociación Central de Fútbol de Chile, con el fin de que este último organismo designe un representante que constate el cumplimiento de los requisitos estatutarios y eleve un informe con la relación del acto eleccionario a la Asociación Central y a la Dirección General ya mencionadas."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DEPORTISTAS PROFESIONALES",
        "ESTATUTO",
        "CONTRATO DE",
        "TRABAJO",
        "JORNADA DE TRABAJO",
        "REMUNERACIONES",
        "TRIBUNAL",
        "ARBITRAL",
        "REGIMEN PREVISIONAL",
        "CAJA DE PREVISION DE EMPLEADOS",
        "PARTICULARES",
        "CLUBES DEPORTIVOS",
        "CORPORACIONES",
        "DEPORTIVAS  PROFESIONALES",
        "SINDICATOS",
        "PERSONALIDAD",
        "JURIDICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}