{
    "idNorma": "3427",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley n° 9.618, que crea la empresa nacional del petroleo",
    "encabezado": "     FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE  LA LEY N° 9.618, QUE CREA LA EMPRESA NACIONAL DEL PETROLEO     D.F.L. N° 1.- Santiago, 4 de Diciembre de 1986.- Vistos: Las facultades conferidas en la ley N° 18.537 y lo dispuesto en el artículo 32, número 8 de la Constitución Política de la República y     Considerando:     Que la Ley N° 9.618, que creó la Empresa Nacional del Petróleo, ha sido objeto de importantes modificaciones introducidas por el artículo 9° del decreto con fuerza de ley N° 231, de 1953 y por el artículo único del decreto con fuerza de ley N° 259, de 1960, ambos de Hacienda; por el artículo 21 del decreto ley N° 1.089, de 1975, y por el artículo 56 de la ley N° 18.482; y que en materia de expropiaciones rige el decreto ley N° 2.186, de 1978 y     Que, para facilitar el conocimiento y la aplicación de las nuevas normas legales en materia de tanta trascendencia, es conveniente refundir en un solo texto las disposiciones citadas, dicto el siguiente     Decreto con fuerza de ley:     Fíjase el siguiente texto refundido, coordinado y sistematizado de la ley N° 9.618, que crea la Empresa Nacional del Petróleo:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626420",
            "texto": "Artículo 1°.- El Estado tiene el dominio absoluto, Ley 18.482, Art. exclusivo, inalienable e imprescriptible de los depósitos 56 letra a) de hidrocarburos en cualquier terreno en que se encuentren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626421",
            "texto": "Artículo 2.- Créase, con la denominación de Empresa Nacional del Petróleo, una empresa comercial, con personalidad jurídica y patrimonio propio, que se relacionará con el Presidente de la República a través del Ministerio de Energía. La Empresa Nacional del Petróleo podrá usar como denominación abreviada la expresión \"ENAP\". En la presente ley se la denominará, también, la \"Empresa\". La Empresa se regirá por las normas de la presente ley y por las de sus estatutos. En lo no previsto en tales normas, y en cuanto fuere compatible y no se oponga a ellas, se regirá por las disposiciones de la ley Nº 18.046, sobre Sociedades Anónimas, y demás normativa aplicable a las sociedades anónimas abiertas y por la legislación común. En todo caso, deberá inscribirse en el Registro Especial de Entidades Informantes que lleva la Superintendencia de Valores y Seguros de conformidad con lo dispuesto en el artículo 7 de la ley Nº 18.045. La Empresa estará sometida a la fiscalización de la Superintendencia de Valores y Seguros en los mismos términos que las sociedades anónimas abiertas, sin perjuicio de las facultades fiscalizadoras de la Contraloría General de la República y de la Cámara de Diputados, en cumplimiento de sus atribuciones constitucionales. La Contraloría General de la República ejercerá su función fiscalizadora de acuerdo con lo dispuesto en el inciso segundo del artículo 16 del decreto Nº 2.421, de 1964, del Ministerio de Hacienda, que fija el texto refundido de la ley Nº 10.336, de Organización y Atribuciones de la Contraloría General de la República. La Empresa Nacional del Petróleo podrá ejercer actividades de exploración, explotación o beneficio de yacimientos que contengan hidrocarburos, dentro o fuera del territorio nacional, ya sea directamente o por intermedio de sociedades en las cuales tenga participación o en asociación con terceros. Si ejerciere dichas actividades dentro del territorio nacional por intermedio de sociedades en que sea parte o en asociación con terceros, deberá hacerlo por medio de concesiones administrativas o de contratos especiales de operación, con los requisitos y bajo las condiciones que el Presidente de la República fije en el respectivo decreto supremo. La Empresa Nacional del Petróleo puede, además, sin que ello le esté reservado exclusivamente, ya sea directamente o a través de sociedades en que tenga participación, almacenar, transportar, transformar, tratar, procesar, refinar, vender y, en general, comercializar petróleo o gas, así como desarrollar cualquier otra actividad industrial que tenga relación con hidrocarburos, sus productos y derivados. Asimismo, la Empresa podrá, por cuenta del Estado, recibir, readquirir, vender y comercializar en cualquier forma los hidrocarburos provenientes de contratos especiales de operación, y ejercer las demás funciones y derechos que el decreto supremo y el correspondiente contrato le encomienden, sea que en estos contratos tenga o no participación la Empresa. De igual manera, la Empresa y,o sus filiales podrán tener una participación social que no les permita aprobar con su solo voto las materias señaladas en el inciso segundo del artículo 67 de la ley Nº18.046, sobre Sociedades Anónimas, con una o más sociedades en actividades relacionadas con: a) Energía Geotérmica. Para estos efectos, podrán formular solicitudes de concesión, participar en licitaciones, prestar toda clase de servicios a los concesionarios para la ejecución de las labores de exploración y de explotación, y en general, desarrollar todas las actividades industriales y comerciales que tengan relación con la exploración y la explotación de esta energía. b) Generación de Energía Eléctrica. Para estos efectos, podrán producir, transportar y comercializar energía y potencia eléctrica, y en general, desarrollar todos los proyectos y actividades comerciales e industriales relacionadas o necesarias para ello. Las sociedades que se constituyan para ejecutar el objeto referido estarán sujetas a las normas que rigen a las sociedades anónimas y abiertas contempladas en la ley Nº18.046. Para estos efectos, la Empresa deberá dar estricto cumplimiento a lo establecido en el artículo 3º del decreto ley Nº1.056, de 1975, del Ministerio de Hacienda, que Determina Normas Complementarias Relativas a la Reducción del Gasto Público y al Mejor Ordenamiento y Control de Personal; a lo dispuesto en el artículo 11 de la ley Nº18.196, Sobre Normas Complementarias de Administración Financiera, Personal y de Incidencia Presupuestaria, así como al artículo 44 del decreto ley Nº1.263, de 1975, Orgánico de Administración Financiera del Estado. Corresponderá al Ministerio de Energía emitir un informe de evaluación económica y financiera de las iniciativas por desarrollar, sin perjuicio de que el Ministerio de Hacienda efectúe evaluaciones adicionales o las encargue a entidades nacionales o extranjeras, para efectos de fundamentar la viabilidad económica y financiera de dichas iniciativas. El informe del Ministerio de Energía será requisito para la autorización que el Ministerio de Hacienda pueda otorgar conforme al referido artículo 3º del decreto ley Nº1.056, de 1975, cuando la participación social de ENAP y,o de sus filiales sea igual o superior al cincuenta por ciento. Asimismo, la Empresa y,o sus filiales podrán obtener, adquirir y explotar concesiones y servirse de las mercedes o derechos que obtenga. Además, la Empresa y,o sus filiales podrán realizar estudios y evaluaciones técnicas y comerciales, gestionar y obtener los permisos y autorizaciones requeridos para el desarrollo de proyectos de generación eléctrica con sus respectivas instalaciones de transmisión, así como el completo desarrollo de proyectos de generación eléctrica destinados a cumplir con el giro regulado en los incisos segundo y tercero de este artículo, actividades para lo que no se considerarán las limitaciones de la participación social, la obligación de someterse a las normas de las sociedades anónimas abiertas y los informes previos de los Ministerios de Energía y,o Hacienda. Para efectos de la constitución y funcionamiento de las sociedades antes señaladas, la Empresa deberá velar, tanto respecto de sus inversiones como financiamiento, por el cumplimiento de las obligaciones de responsabilidad fiscal y la debida evaluación económica y financiera que sustenten los proyectos a impulsar. El patrimonio de la Empresa Nacional del Petróleo está formado por los bienes que actualmente tiene en dominio o posee, por los recursos que el Estado le asigne y por los bienes que adquiera a cualquier título. Los excedentes de dicha empresa, excluidos los fondos de reserva y los recursos correspondientes a la ejecución de programas de inversión aprobados por el Ministerio de Minería, ingresarán a rentas generales de la Nación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8626422",
            "texto": "Artículo 3.- La dirección superior y administración de la Empresa corresponderán a su directorio, en la forma que se señala en los artículos siguientes y, en lo no previsto, de conformidad con lo prescrito en la ley Nº 18.046. A los directores les serán aplicables las normas sobre derechos, obligaciones, responsabilidades y prohibiciones establecidas al efecto en la ley Nº 18.046, sin perjuicio de lo dispuesto en la presente ley. El directorio de la Empresa estará compuesto de la siguiente manera: a) Dos directores nombrados por el Presidente de la República, los que serán de diferente sexo. b) Cuatro directores nombrados por el Presidente de la República, a partir de una terna propuesta para cada cargo por el Consejo de Alta Dirección Pública, con el voto favorable de cuatro quintos de sus miembros. El Presidente de la República deberá nombrarlos por pares, sin que los candidatos puedan ser incluidos en más de una terna. El Presidente de la República podrá rechazar, por una sola vez, todas o algunas de las ternas propuestas. Si no las rechaza todas, el proceso de la o las ternas no objetadas deberá ser declarado desierto. Las ternas deberán ser presentadas por el Consejo de Alta Dirección Pública al Presidente de la República con una anticipación de a lo menos sesenta días a la fecha en que haya de producirse la expiración del plazo en el cargo del director respectivo, sin perjuicio de lo dispuesto en el inciso cuarto de este artículo. Para la confección de las ternas, el Consejo de Alta Dirección Pública establecerá un procedimiento especial de búsqueda y selección de candidatos a director. El procedimiento podrá contemplar la participación de una empresa de reconocido prestigio nacional o internacional en materia de selección de directivos, la que deberá proponerle a ese consejo una nómina de posibles candidatos a director de la Empresa. c) Un director nombrado por el Presidente de la República, el que será designado sobre la base de una propuesta presentada por los trabajadores de la Empresa, de conformidad con el procedimiento establecido en el artículo siguiente y con una anticipación de a lo menos treinta días a la fecha en que haya de producirse la expiración del plazo en el cargo del director respectivo. Antes de asumir el cargo, las personas que hubieren sido designadas directores de conformidad con lo previsto en las letras a) y c) del inciso anterior deberán presentar a la Empresa una declaración jurada en la que declaren no encontrarse afectos a las incompatibilidades e inhabilidades del cargo. Respecto de quienes integren la terna en el caso de la letra b) del inciso precedente, la declaración deberá presentarse al Consejo de Alta Dirección Pública. Sin perjuicio de lo anterior, todos los directores de la Empresa deberán presentar las declaraciones de patrimonio e intereses a que se refiere el capítulo 1º del título II de la ley Nº 20.880, sobre probidad en la función pública y prevención de los conflictos de intereses, en los términos y plazos ahí establecidos. Los directores durarán cuatro años en sus cargos y podrán ser renovados inmediatamente por un nuevo período por una única vez. El directorio se renovará por parcialidades, y no podrá ser revocado en su totalidad. Si alguno de los directores cesare en sus funciones antes de cumplirse el período respectivo, se procederá a designar por el período restante a el o los nuevos directores que corresponda en la misma forma y sujeto al procedimiento previsto en este artículo, según si el director que ha cesado en su cargo era uno de los directores a los que se refieren las letras a), b) o c) del inciso segundo precedente. En el caso del director a que se refiere la letra c), el directorio deberá convocar y los trabajadores de la Empresa y sus filiales deberán presentar su propuesta en el plazo que dicho literal dispone. En el caso de los directores a que se refiere la letra b) del inciso segundo, el Consejo de Alta Dirección Pública deberá presentar al Presidente de la República la respectiva terna dentro del plazo de treinta días, contado desde la fecha en la que el director correspondiente hubiere cesado en el cargo. El Presidente de la República designará de entre los miembros del directorio a su presidente. En su ausencia, asumirá como presidente uno de los directores elegido por el propio directorio de entre los señalados en la letra a) del inciso segundo. El directorio podrá sesionar con la asistencia de cuatro miembros. Los acuerdos se tomarán por la mayoría absoluta de los miembros presentes. En caso de empate, dirimirá el voto de quien presida la sesión. Los directores deberán abstenerse de votar en aquellos casos en que tengan interés, conforme a las normas aplicables a las sociedades anónimas abiertas. Los directores tendrán derecho a una remuneración, la que será establecida y revisada por el Ministro de Hacienda, con una periodicidad no superior a dos años. En la determinación de las remuneraciones y sus revisiones, el Ministro de Hacienda considerará la propuesta de una comisión especial que designe al efecto, la que deberá estar integrada por tres personas que hayan desempeñado el cargo de Ministro de Hacienda o de Director de Presupuestos, de director o gerente general de la Empresa, o profesionales que se hayan desempeñado como directivos de la Dirección Nacional del Servicio Civil. La comisión deberá formular propuestas de determinación o revisión de remuneraciones, según corresponda, considerando las remuneraciones que para cargos similares se encuentren vigentes en los sectores público y privado. Asimismo, en las remuneraciones que propongan podrá incluir componentes asociados a la asistencia a sesiones, a la participación en comités, y al cumplimiento de metas anuales de rentabilidad, de valor económico y de los convenios de desempeño de la Empresa. Los directores no podrán recibir remuneraciones u honorarios de la Empresa por servicios profesionales distintos de los contemplados en la propuesta de la comisión antes señalada, salvo el caso del director designado en conformidad al literal c), cuando sea trabajador de la empresa, quien podrá percibir su remuneración como trabajador y las remuneraciones correspondientes al cargo de director, con excepción de aquellos componentes de estas últimas asociados al cumplimiento de metas anuales, de valor económico y de los convenios de desempeño de la empresa. Los directores estarán obligados a guardar reserva absoluta de los negocios de la Empresa y sus filiales, y de la información a que tengan acceso en relación con ellas en razón de su cargo, especialmente si se trata de información que pueda calificarse de comercialmente sensible o pueda lesionar sus legítimos intereses comerciales o financieros, siempre que no haya sido divulgada oficialmente por estas empresas o estén obligadas a entregarla por mandato legal. Los directores, con posterioridad a su nombramiento, se deben a los intereses de la Nación, de la Empresa y a lo prescrito por las leyes, teniendo especialmente en cuenta el respeto y consideración por las personas, las comunidades y el medio ambiente con que se vinculan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9822660",
            "texto": "Artículo 4.- Para la elaboración y presentación de la propuesta de los trabajadores referida al nombramiento del director señalado en el literal c) del artículo precedente, se aplicarán las siguientes reglas: a) En la elaboración y presentación de la propuesta participarán todos los trabajadores de la Empresa, a través de las federaciones de trabajadores que existan en ella, de los sindicatos de trabajadores y sus filiales en Chile que no estén afiliados a una federación y de los trabajadores que no tengan afiliación sindical. b) El proceso de elección de la persona que será propuesta como director al Presidente de la República se iniciará con el envío de una comunicación de la gerencia general de la Empresa a las organizaciones sindicales y a los trabajadores de la Empresa. En ella se convocará a las federaciones y a los sindicatos no federados para que presenten sus candidaturas en el plazo máximo de treinta días, contado desde esa comunicación. Los trabajadores sin afiliación sindical dispondrán del mismo plazo para presentar candidatos de conformidad con las reglas y requisitos señalados posteriormente. c) La comunicación de la gerencia general deberá ser enviada no antes de noventa ni después de sesenta días anteriores a la fecha en que los trabajadores deban efectuar la presentación de su propuesta al Presidente de la República. La comunicación referida informará la fecha en que se realizará la elección, la que en todo caso deberá celebrarse dentro de los veinte días siguientes al vencimiento del plazo para la entrega de la nominación de candidatos. En esta misma comunicación la Empresa designará un ministro de fe para el proceso eleccionario, pudiendo recaer esta designación en un notario público, en un oficial del Servicio de Registro Civil e Identificación o en un inspector del trabajo. Esta comunicación deberá ser informada por medios amplios y generales. d) El ministro de fe designado establecerá las normas aplicables al proceso eleccionario dentro de los diez días siguientes a su nombramiento. Deberá establecer, entre otras materias, los locales de votación, la forma en que se emitirán los sufragios y los mecanismos de presentación y resolución de las reclamaciones. e) La designación de los candidatos de las federaciones y de los sindicatos no federados se sujetará a las disposiciones que establezcan sus estatutos. Si éstos nada dijeren, se aprobarán por mayoría absoluta, en asamblea convocada a este efecto y ante un ministro de fe designado de conformidad con el artículo 218 del Código del Trabajo. f) Los trabajadores sin afiliación sindical comunicarán a la gerencia general de la Empresa sus candidatos, los que deberán contar con el patrocinio de al menos el 35% de los trabajadores no sindicalizados. g) Una vez vencido el plazo para la recepción de las candidaturas, la gerencia general comunicará a las organizaciones sindicales y a los trabajadores de la Empresa el listado de los candidatos y convocará a una elección a desarrollarse en un solo día hábil. Esta comunicación deberá ser autorizada por el ministro de fe. Al proceso de elección concurrirán las federaciones, los sindicatos de trabajadores no federados y los trabajadores sin afiliación sindical. La Empresa velará por que el proceso de campaña y de votación se realice con transparencia, información y amplia participación. h) Durante la elección, las federaciones de trabajadores y los sindicatos de trabajadores no afiliados a una federación emitirán sus preferencias con la cantidad de votos equivalentes al número de afiliados a la respectiva organización, determinados de acuerdo a las nóminas de trabajadores que se entregan a la Empresa para efectos del descuento de la cuota sindical, lo que será certificado en forma previa a la elección por la gerencia de recursos humanos de la Empresa o quien haga sus veces. Las preferencias de las federaciones y los sindicatos no federados serán determinadas de acuerdo a las disposiciones que establezcan sus estatutos. Si éstos nada dijeren, se aprobarán por mayoría absoluta, en asamblea convocada al efecto y ante un ministro de fe. Los trabajadores sin afiliación sindical emitirán sus preferencias en forma personal, en una votación secreta que será organizada por la Empresa. i) Una vez realizado el acto eleccionario, el ministro de fe levantará un acta y remitirá los antecedentes y resultados de la elección al presidente del directorio de la Empresa, quien, a su vez, enviará al Presidente de la República el resultado de la elección como propuesta de director formulada por los trabajadores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9822661",
            "texto": "Artículo 5.- Sólo podrán ser nombrados directores de la Empresa las personas que cumplan a lo menos con los siguientes requisitos: a) No haber sido condenado ni encontrarse acusado por delito que merezca pena aflictiva o de inhabilitación perpetua para desempeñar cargos u oficios públicos, ni haber sido condenado por delito tributario o contemplado en la ley Nº 18.045, de Mercado de Valores, o violencia intrafamiliar constitutiva de delito conforme a la ley Nº 20.066, ni tener la calidad de deudor en un procedimiento concursal de liquidación, ni haber sido administrador o representante legal de deudores condenados por delitos concursales establecidos en el Código Penal, ni haber sido sancionado por atentados contra la libre competencia, tanto personalmente como en caso de haber desempeñado funciones de administrador o representante legal de la persona, natural o jurídica, efectivamente sancionada, de conformidad con lo dispuesto en el decreto con fuerza de ley Nº 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, que Fija Normas para la Defensa de la Libre Competencia, ni haber sido sancionado por la Superintendencia de Valores y Seguros, dentro de los cuatro años inmediatamente anteriores a su nombramiento, por infracción a los deberes de director contemplados en la ley Nº 18.046, sobre Sociedades Anónimas. b) Estar en posesión del grado académico de licenciado o de un título profesional de una carrera de a lo menos ocho semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o de un título de nivel equivalente otorgado por una universidad extranjera, y acreditar una experiencia profesional de a lo menos ocho años, continuos o no, como director, gerente, administrador o ejecutivo principal en empresas públicas o privadas con ingresos anuales por ventas y servicios promedio mayores a los de las empresas medianas, según se define en el inciso segundo del artículo 2 de la ley Nº 20.416, los últimos dos años comerciales, o en cargos de primer o segundo nivel jerárquico en servicios públicos. Este requisito no será aplicable al director designado de conformidad con la letra c) del inciso segundo del artículo 3, en tanto sea un trabajador de la Empresa o sus filiales, cuya antigüedad laboral sea de a lo menos un año. c) No tener dependencia de sustancias o drogas estupefacientes o sicotrópicas ilegales, a menos que su consumo tenga por fundamento un tratamiento médico. d) No haber sido afectado por la revocación a que se refiere el artículo 77 de la ley Nº 18.046 en alguna de las empresas del Estado o de las empresas con participación estatal o de sus filiales o coligadas, entendiéndose por estas últimas, para efectos de esta ley, aquellas en que ENAP tenga el 50% o más de participación societaria. El director que deje de cumplir con alguno de los requisitos señalados en el inciso anterior se considerará inhábil para desempeñar el cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9822662",
            "texto": "Artículo 6.- Sin perjuicio de lo dispuesto en el artículo anterior, no podrán ser nombrados directores de la Empresa las personas que se indican a continuación: a) Los senadores y diputados. b) Los ministros de Estado, subsecretarios, jefes de servicio o de instituciones autónomas del Estado, embajadores, gobernadores regionales, delegados presidenciales regionales y provinciales, y secretarios regionales ministeriales. c) Los presidentes, vicepresidentes, secretarios generales, miembros de los tribunales internos o tesoreros de las directivas centrales, regionales, provinciales o comunales de los partidos políticos y de las organizaciones gremiales y sindicales, o quienes hayan ejercido cualquiera de estos cargos en los últimos doce meses anteriores a la designación, salvo en el caso del director señalado en la letra c) del inciso segundo del artículo 3 respecto de las organizaciones sindicales de la Empresa. d) Los alcaldes, concejales y los miembros de los consejos regionales. e) Los candidatos a alcalde, concejal, consejero regional o parlamentario, desde la declaración de las candidaturas y hasta cumplidos seis meses desde la fecha de la respectiva elección. f) Los funcionarios de las superintendencias, de organismos públicos u otras instituciones del Estado que supervisen o fiscalicen a la Empresa, sus filiales o coligadas. g) Los corredores de bolsa y los agentes de valores, así como sus directores, gerentes, ejecutivos principales y administradores. h) Quienes posean participación simultánea en cargos ejecutivos o de director en una o más empresas competidoras de ENAP, siempre que el grupo empresarial al que pertenezca cada una de las referidas empresas competidoras haya tenido en el último año calendario ingresos anuales por ventas y servicios promedio mayores a los de las empresas medianas, según se definen en el inciso segundo del artículo 2 de la ley Nº 20.416. i) El gerente general u otros trabajadores de la Empresa o de sus filiales o coligadas, con excepción del director señalado en la letra c) del inciso segundo del artículo 3. Se considerará causal de incompatibilidad de un director el que adquiera cualquiera de las calidades señaladas en este artículo o no cumpla alguno de los requisitos indicados en las letras a), c) y d) del artículo precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9822663",
            "texto": "Artículo 7.- Únicamente serán causales de cesación en el cargo de director las siguientes: a) Expiración del plazo por el que fue nombrado. b) Renuncia presentada ante el directorio de la Empresa. c) Incapacidad legal sobreviniente para el desempeño del cargo. d) Incurrir en alguna causal de inhabilidad o incompatibilidad. e) Inasistencia injustificada a cuatro o más sesiones ordinarias del directorio en un año calendario. f) Haber incluido maliciosamente datos inexactos o haber omitido maliciosamente información relevante en cualquiera de las declaraciones de patrimonio o intereses, o en la declaración jurada de incompatibilidades e inhabilidades a las que se refiere el artículo 3. g) Haber intervenido o votado en acuerdos que incidan en operaciones en las que él, su cónyuge, conviviente civil, o sus parientes hasta el cuarto grado de consanguinidad o segundo de afinidad, inclusive, tengan un interés de carácter patrimonial. h) Haber infringido alguna de las prohibiciones o incumplido alguno de los deberes a que se refiere la ley Nº 18.046. i) Haber infringido el deber de reserva establecido en el artículo 3. j) Haber votado favorablemente acuerdos de la Empresa que impliquen un grave y manifiesto incumplimiento de los estatutos o de la normativa legal que le es aplicable o que le causen daño patrimonial significativo a ésta. La remoción de los directores designados conforme a lo establecido en las letras b) y c) del inciso segundo del artículo 3, que hubieren incurrido en alguna de las causales de las letras c), d), e), f), g), h), i) y j) anteriores, se efectuará, fundadamente, por el Presidente de la República. Tratándose de los directores designados de conformidad con lo establecido en la letra a) del inciso segundo del artículo 3, su remoción se efectuará por el Presidente de la República, sin expresión de causa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9822664",
            "texto": "Artículo 8.- El directorio deberá constituir un comité de directores que tendrá las mismas facultades y deberes que se contemplan en el artículo 50 bis de la ley Nº 18.046. Lo anterior se entenderá sin perjuicio de la facultad del directorio de constituir otros comités para los fines que estime necesarios, en especial, comités relacionados y enfocados en materias de auditoría, gestión financiera, contratos e inversiones, remuneraciones y compensaciones, seguridad y salud laboral y relación de la Empresa con el medioambiente y su sustentabilidad. El comité de directores obligatorio a que se refiere el inciso precedente deberá estar integrado a lo menos por un director de los nombrados de conformidad con lo previsto en la letra b) del inciso segundo del artículo 3. En el evento que el director precitado cesare en su cargo antes de terminar su período será reemplazado, en tanto se nombre el nuevo director que lo sustituirá, por otro director elegido por el directorio. Los demás comités podrán estar integrados por cualquiera de los directores nombrados de conformidad con lo dispuesto en el artículo 3."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9822665",
            "texto": "Artículo 9.- Antes del 30 de marzo del año que corresponda, el directorio presentará a la junta o a quienes se les hayan delegado las atribuciones o facultades señaladas en el artículo 14, una propuesta de plan de desarrollo y negocios de la Empresa para el próximo quinquenio, a fin de que sea considerado y aprobado total o parcialmente, o rechazado en su caso, antes del 30 de junio del año respectivo. La aprobación o rechazo se materializará mediante un oficio conjunto de los ministros de Hacienda y de Energía. Sin perjuicio de lo anterior, el plan de desarrollo y negocios quinquenal podrá ser objeto de adecuaciones, modificaciones y actualizaciones anuales, que el directorio deberá presentar en los mismos términos señalados anteriormente. El plan de desarrollo y negocios considerará a lo menos los objetivos y metas de rentabilidad de la Empresa, los planes de inversión y desarrollo, y las directrices o propuestas de creación y disolución de filiales o sociedades con terceros. Asimismo, contemplará la política y eventual necesidad de endeudamiento de la Empresa, el programa de disposición de activos y de unidades de negocios no esenciales, la política de traspaso o de capitalización de utilidades, si las hubiere; los planes de asociación y expansión societaria, y los requerimientos de transferencias fiscales a la Empresa, si fueren necesarios. En el evento que el plan de desarrollo y negocios requiera un cambio en la estructura de capital vigente de la Empresa, los ministros de Hacienda y de Energía, con el apoyo de la Dirección de Presupuestos, mediante una resolución conjunta dictada a más tardar el 30 de junio del año respectivo, deberán ratificar total o parcialmente dicho plan, pronunciándose respecto de los efectos de ese cambio, así como de los requerimientos de transferencias de recursos y de endeudamiento contenidos en el plan. En caso que el plan de desarrollo y negocios considere operaciones de apoyo a políticas públicas que impliquen, directa o indirectamente, requerimiento de aporte fiscal, deberá contener un análisis de los respectivos fines, objetivos e instrumentos a utilizar. Con todo, los requerimientos fiscales deberán ser autorizados previamente por el Ministerio de Hacienda, sea por requerir recursos ya contemplados o por contemplar en la Ley de Presupuestos, o por aplicación de excedentes o utilidades de la Empresa. Para la implementación de las operaciones antes mencionadas, ENAP deberá crear los sistemas de información necesarios, destinados a identificar los costos e ingresos asignables a las mismas, así como reunir información detallada sobre la naturaleza y alcance de tales obligaciones y responsabilidades, a objeto de permitir evaluaciones periódicas. La junta, o a quienes se hayan delegado las atribuciones o facultades señaladas en el artículo 14, podrán solicitar en cualquier momento después de aprobado el plan, los informes de avance y los resultados económicos sobre el plan de desarrollo y negocios que se hubiere presentado. La información sobre el estado de avance y los resultados económicos del plan de desarrollo y de negocios, cada vez que sean requeridos en conformidad con el inciso precedente, deberán ser remitidos a las comisiones de Minería y Energía de la Cámara de Diputados y del Senado, de conformidad con lo dispuesto en la ley Nº 18.918, orgánica constitucional del Congreso Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9822666",
            "texto": "Artículo 10.- En la designación de las personas que ejerzan los cargos de gerente general y demás ejecutivos principales de la Empresa, y en la de directores y ejecutivos principales de las empresas filiales y directores nombrados por la Empresa en las coligadas, deberá observarse lo dispuesto en los artículos 5 y 6, salvo en lo referido a la experiencia profesional o laboral, la que será de a lo menos cinco años en los cargos o funciones que se consideren en los perfiles definidos para desempeñarlos. Además, en el caso de los directores de las empresas coligadas no regirá lo dispuesto en el literal i) del artículo 6. A los directores de las empresas filiales les serán aplicables, en lo que corresponda, todas las normas que esta ley establece para los directores de la Empresa. Sus remuneraciones se fijarán por el directorio de ENAP, debiendo someterse a la aprobación del Ministerio de Hacienda, el que considerará para esta aprobación las recomendaciones de remuneraciones que se hagan en conformidad con lo establecido en el inciso octavo del artículo 3."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9822667",
            "texto": "Artículo 11.- A la Empresa le serán aplicables las normas presupuestarias, de inversiones y de deuda que rigen a las empresas públicas, en particular, los artículos 11 de la ley Nº 18.196, 68 de la ley Nº 18.591, 24 de la ley Nº 18.482, 3 del decreto ley Nº 1.056, de 1975, y 29 y 44 del decreto ley Nº 1.263, de 1975. La Empresa deberá enviar a la Dirección de Presupuestos, con copia a los ministros de Hacienda y Energía, la estimación fundada de los resultados para el próximo ejercicio presupuestario anual, y, asimismo, cualquier otro antecedente necesario para la preparación de los presupuestos de la Nación. Dicha información se remitirá en el plazo que al efecto fije el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12",
            "idParte": "9822668",
            "texto": "Artículo 12.- Los ministerios de Energía y de Hacienda aprobarán, por decreto supremo conjunto, expedido bajo la fórmula \"por orden del Presidente de la República\", los estatutos de la Empresa y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8626423",
            "texto": "Artículo 13°.- El directorio a que se refiere el artículo anterior, con observancia a las prohibiciones y deberes que establece la ley Nº 18.046, designará un gerente general encargado de ejecutar sus acuerdos, el que tendrá las atribuciones y obligaciones que le fije aquél y la representación judicial y extrajudicial de la Empresa. Al gerente general le serán aplicables las normas sobre responsabilidad, atribuciones, deberes, derechos, prohibiciones, inhabilidades e incompatibilidades establecidas para los gerentes en la ley Nº 18.046, como asimismo, las inhabilidades e incompatibilidades que establece la presente ley para los directores. El gerente general tendrá voz en las sesiones del directorio y podrá hacer constar sus opiniones en las actas respectivas. En caso que el gerente general se encuentre ausente o en la imposibilidad de ejercer su cargo, el directorio, a propuesta de aquél, deberá aprobar la designación del gerente o ejecutivo que lo subrogará en sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8626424",
            "texto": "Artículo 14.- En todo lo que no se oponga a los términos de esta ley y a la naturaleza pública de la Empresa, corresponderá al Presidente de la República ejercer las atribuciones y funciones que la ley Nº 18.046 confiere a los accionistas y a las juntas de accionistas, que para efectos de la presente ley corresponden a \"la junta\". En conformidad con lo señalado precedentemente, la junta de accionistas examinará la situación de la sociedad; designará una empresa de auditoría externa con el objeto de examinar la contabilidad, inventario, balance y otros estados financieros de la sociedad; celebrará juntas extraordinarias, cuando así lo exijan las necesidades sociales, para decidir respecto de cualquier materia que la ley o los estatutos entreguen al conocimiento de la junta; y aprobará o rechazará el plan de desarrollo y negocios, en conformidad con lo dispuesto en el artículo 9, o revisará la ejecución del plan de negocios. El Presidente de la República podrá delegar en los ministros de Hacienda y de Energía, total o parcialmente, las atribuciones y facultades a las que se refiere el inciso anterior, así como las demás establecidas en la presente ley. Para el ejercicio de las facultades y atribuciones a que se refiere el presente artículo, el Presidente de la República o los ministros señalados, en su caso, podrán hacerse asesorar por organismos o entidades del sector público, en particular por la Dirección de Presupuestos. Aquellas entidades estarán facultadas, para este solo efecto, al igual que los ministros de Hacienda y de Energía, para solicitar a la Empresa todos los antecedentes que sean necesarios, sin perjuicio del resguardo que para dicho efecto deberán cumplir esas instituciones respecto de la información sensible o estratégica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8626425",
            "texto": "Artículo 15°.- Los empleados y obreros de la Empresa estarán sometidos a las disposiciones del Código del Trabajo y demás leyes que rigen a empleados particulares y obreros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8626426",
            "texto": "Artículo 16°.- Se declaran de utilidad pública, para los efectos de la expropiación, todos los terrenos que, por decreto supremo dictado por el Ministerio de Minería, determine el Presidente de la República como necesarios para cualquiera de los fines indicados en el artículo 2°, en DL. 1.089/75 especial para la instalación y operación de las faenas de Art. 21 letra exploración, explotación, refinación e b) industrialización, para campamentos, para almacenamiento, y transporte por cañerías, caminos o puertos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8626427",
            "texto": "Artículo 17°.- Lo dispuesto en el artículo precedente se entiende sin perjuicio de los derechos y servidumbres establecidos en el Código de Minería en favor de la investigación o exploración minera, de las concesiones o DL. 1.089/75 pertenencias y de los establecimientos de beneficio; Art. 21 servidumbres y derechos que son aplicables en todo a la letra d) Ley investigación, exploración, explotación, 18.482 Art. industrialización y refinación de hidrocarburos. 56 letra d) Estas servidumbres no estarán afectas a lo dispuesto en el inciso primero del artículo 57 de la ley N° 16.640."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}