{
    "idNorma": "3428",
    "titulo": "fija texto refundido, coordinado y sistematizado del decreto ley n° 1.349, de 1976, que crea la comision chilena del cobre",
    "encabezado": "    FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL DECRETO LEY N° 1.349, DE 1976, QUE CREA LA COMISION CHILENA DEL COBRE     Santiago, 8 de Enero de 1987.- Hoy se decretó lo que sigue:     D.F.L. N° 1.- Vistos: Las facultades conferidas en la ley N° 18.537 y lo dispuesto en el artículo 32 número 8° de la Constitución Política de la República y     Considerando:     Que el decreto ley N° 1.349, de 1976, que creó la Comisión Chilena del Cobre, ha sido objeto de importantes modificaciones introducidas por los decretos leyes N°s 2.068, de 1977; 3.468, de 1980, y 3.555, de 1981, y por el artículo 1° de la ley N° 18.572 y     Que, para facilitar el conocimiento y la aplicación de las nuevas normas legales en materia de tanta trascendencia, es conveniente refundir en un solo texto las disposiciones citadas, dicto el siguiente     Decreto con fuerza de ley:     Fíjase el siguiente texto refundido, coordinado y sistematizado del decreto ley N° 1.349, de 1976, que crea la Comisión Chilena del Cobre:",
    "materias": [
        "COMISION CHILENA DEL COBRE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626431",
            "texto": "Artículo 1°.- La Comisión Chilena del Cobre es un Ley 18.572, organismo funcionalmente descentralizado, con personalidad Art. 1° N° 1 jurídica y patrimonio propios, domiciliado en la ciudad de Santiago, que se relacionará con el Presidente de la República por intermedio del Ministerio de Minería. Tiene por objeto servir de asesor técnico especializado del Gobierno en materias relacionadas con el cobre y sus subproductos y con todas las sustancias minerales metálicas y no metálicas, con excepción del carbón y los hidrocarburos, y desempeñar las funciones fiscalizadoras y las demás que le señala el presente decreto ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626433",
            "texto": "Artículo 2°.- Sus funciones serán las siguientes: a) Asesorar al Gobierno, a través del Ministerio de Minería, en la formulación de políticas generales para el desarrollo y explotación de los yacimientos de cobre, el beneficio de sus minerales y subproductos, los servicios de infraestructura necesarios y el grado de elaboración a que convenga someter la producción de cada yacimiento; b) Reunir, estudiar y preparar la información y antecedentes especializados que se necesiten para la adecuada y eficaz participación del Estado de Chile en organismos, conferencias y reuniones internacionales relacionados con el cobre y sus subproductos, y representarlo, cuando así se disponga por decreto supremo, y asistir al Gobierno en dichos organismos, conferencias y reuniones, de acuerdo con las instrucciones que se le impartan al efecto; c) Proponer al Gobierno, a través del Ministerio de Minería, la formulación de las políticas generales necesarias para proteger los intereses nacionales en la comercialización del cobre y sus subproductos, especialmente en lo que se refiere a regulación de sus precios, mantenimiento o ampliación de sus mercados, mejor distribución de ellos, o para contrarrestar cualquier acción que tienda a controlarlos o restringirlos unilateralmente; d) Proponer al Gobierno, a través del Ministerio de Minería, la formulación de políticas para fomentar las adquisiciones en Chile y la utilización de servicios en el país; por parte de las empresas productoras de cobre; e) Fomentar el desarrollo de la producción y exportación de productos manufacturados de cobre y de sus subproductos, realizando estudios e investigaciones sobre los nuevos usos de la manufactura de los mismos y sobre sus condiciones de comercialización; f) Servir de asesor técnico y especializado de los Ministerios y organismos o instituciones estatales, en materias relativas al cobre y sus subpr oductos; y a todas LEY 18940 las sustancias minerales metálicas y no metálicas, con Art. 1° Nº 1 excepción del carbón e hidrocarburos. D.O. 23.02.1990 g) Promover estudios sobre la investigación geológica y tecnológica en la minería, procesos metalúrgicos o industrialización del cobre y sus subproductos, en Chile o en el extranjero, a través de organismos especializados; h) Promover la formación y perfeccionamiento de personal técnico y de administración, mediante la celebración de convenios con las universidades nacionales o extranjeras o con otros organismos; el otorgamiento de becas de estudios especializados; la realización de seminarios y conferencias, o en cualquier otra forma que estime adecuada; i) Informar al Gobierno, a través del Ministerio de Minería, sobre todas las materias relacionadas con la producción manufactura y comercio del cobre o de sus subproductos, y con todas las sustancias minerales metálicas y no metálicas, con excepción del carbón e hidrocarburos, en el país o en el extranjero; j) Fiscalizar el cumplimiento de las políticas generales fijadas por el Gobierno en materias relacionadas con el cobre y sus subproductos, dando cuenta a los poderes y organismos públicos competentes de las anomalías detectadas y recomendando las medidas pertinentes; k) Informar al Banco Central de Chile, en la forma que lo determine el Consejo del mismo, acerca del valor que corresponda a las exportaciones e importaciones de cobre y sus subproductos; l) DEROGADA - m) Fiscalizar, en la forma que ella determine, las condiciones de la producción, manufactura y comercio del cobre o de sus subproductos producidos por las empresas productoras del Estado o en que el Estado tenga participación mayoritaria y sus filiales o agencias en Chile o en el exterior, tanto en lo referente a sus niveles y volúmenes, fletes, consumo, precios, modalidades de comercialización y distribución, ventas, costos y utilidades; n) Asesorar técnicamente al Servicio de Impuestos Internos en el control de los costos, del producto de las ventas y utilidades, en el análisis de los antecedentes necesarios para fijar la renta afecta a impuesto de las empresas productoras, y en lo relativo al impuesto específico a la actividad minera, a que se refiere el artículo 64 bis de la ley sobre Impuesto a la Renta. ñ) Asesorar al Ministro de Minería y al de Hacienda sobre los presupuestos de entradas, gastos y adquisiciones que presenten las sociedades colectivas del Estado o la o las empresas que sean sus continuadoras legales, para los efectos de su aprobación por decreto supremo exento de ambos Ministerios sin perjuicio de su control posterior; o) Aplicar sanciones administrativas a las empresas productoras del Estado o en que éste tenga participación mayoritaria, previa audiencia de ellas, sin menoscabo de las acciones penales que fueren procedentes por incumplimiento de las obligaciones que le impone el presente decreto ley, la ley 16.624, y sus modificaciones posteriores, o de los acuerdos, resoluciones o normas aprobadas por el Consejo de de la Comisión, en el ejercicio de sus facultades, especialmente en los siguientes casos: 1) Infracción a las condiciones generales de contratación aprobadas por la Comisión; 2) Retardo injustificado en las declaraciones establecidas en el presente decreto ley, o denegación o retardo injustificado en el suministro completo de los antecedentes solicitados por la Comisión para el cumplimiento de sus funciones o facultades, o suministro de antecedentes o informaciones maliciosas; 3) Retardo injustificado en el cumplimiento de los acuerdos o instrucciones del Consejo; 4) Entorpercimiento o denegación de libre acceso a sus oficinas o faenas a los funcionarios autorizados para revisar los antecedentes u otras materias relacionadas con el cumplimiento de las funciones o facultades de la Comisión, y 5) Retardo injustificado en el cumplimiento de la obligación de entregar dentro de los plazos fijados por la Comisión, las cuotas de cobre o subproductos, reservados por ésta para la industria manufacturera nacional, ya sea para consumo interno o para exportación, y las que correspondan a las entidades autorizadas, y p) Determinar los precios de referencia de las sustancias metálicas y no metálicas y sus subproductos, con excepción del carbón y de los hidrocarburos. Para estos efectos, la Comisión podrá solicitar a las respectivas empresas productoras la información necesaria para la correcta determinación de dichos precios. q) Ejercer las atribuciones que le confiere la ley 16.624, modificada por el presente decreto ley, y r) Promover el desarrollo minero conforme a las políticas generales que determine el Ministerio de M Ley 18.572 inería. Art. 1° N° 2 Le corresponderá, además, asesorar e informar al Gobierno, por intermedio del Ministerio de Minería sobre las materias relacionadas con la producción y comercio del oro, plata, zinc, hierro, litio, yodo, salitre y demás sales minerales, y, en general, de todas las sustancias metálicas y no metálicas y sus subproductos, con excepción del carbón y de los hidrocarburos. Para los efectos de lo establecido en el presente artículo, las empresas productoras estarán obligadas a proporcionar oportunamente todos los antecedentes e informaciones que les solicite la Comisión. El incumplimiento o atraso injustificado en su entrega será sancionado con la multa establecida en el artículo 14 del presente decreto ley. Dichos antecedentes e informaciones tendrán el carácter de confidenciales y el personal de la Comisión estará obligado a guardar estricta reserva sobre ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8626434",
            "texto": "Artículo 3°.- La Comisión deberá informar y asesorar al Comité de Inversiones Extranjeras en la evaluación de las proposiciones de inversión extranjera destinada a la exploración, extracción, explotación, producción, beneficio, manufactura y comercialización del cobre y sus subproductos, y de las demás sustancias minerales, sean éstas metálicas o no metálicas, con excepción del carbón y de los hidrocarburos. Asimismo, la Comisión deberá Ley 18.572 fiscalizar el cumplimiento de los contratos celebrados por Art. 1° N° 3 el Estado de Chile con los inversionistas extranjeros y empresas en que participe inversión extranjera, en cualquiera de las áreas señaladas, informando al respecto al Comité de Inversiones Extranjeras, para que éste adopte las medidas que correspondan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8626435",
            "texto": "Artículo 4°.- La Comisión estará administrada por un Consejo compuesto por las siguientes personas: a) El Ministro de Minería, que lo presidirá. b) El Ministro de Hacienda. c) Suprimido. d) Dos representantes designados por el Consejo del Banco Central de Chile. e) Dos representantes designados por decreto supremo por el Presidente de la República, uno de los cuales deberá tener el título de Ingeniero Civil en Minas. En ausencia del Ministro de Minería presidirá el Consejo el integrante que corresponda, según el orden de precedencia antes señalado. El Consejo deberá reunirse al menos una vez al mes; sólo podrá sesionar con la mayoría absoluta de sus miembros en ejercicio, y sus acuerdos serán adoptados por la mayoría absoluta de los Consejeros presentes. En caso de paridad de votos, dirimirá la persona que presida. Los miembros del Consejo señalados en las letras d) y e) durarán dos años en sus funciones, salvo que la autoridad o el ente que lo designó revoque la designación antes del término del plazo. En todo caso sus nombramientos podrán ser renovados. Los miembros del Consejo señalados en la letra d) no requerirán ser integrantes del Organismo mencionado. Los Consejeros tendrán derecho a percibir una remuneración mensual, que para todos los efectos legales tendrá el carácter de honorario, y que consistirá en 4 Unidades Tributarias Mensuales. Además, percibirán por su asistencia a cada sesión del Consejo o de los Comités de Consejeros designados por el Consejo, una remuneración de 5 Unidades Tributarias Mensuales por sesión, con un tope total máximo de 14 Unidades Tributarias Mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8626436",
            "texto": "Artículo 5°.- El Presidente de la República nombrará al Vicepresidente Ejecutivo de la Comisión Chilena del Cobre como funcionario de su exclusiva confianza, quien será el representante legal y jefe administrativo de la misma, encargado, además, de dar cumplimiento a los acuerdos y resoluciones que se adopten por el Consejo. Especialmente corresponderá al Vicepresidente Ejecutivo Ley 18.572 de la Comisión: Art. 1° N° 4 a) Proponer al Consejo el programa anual para el cumplimiento de las funciones de la Comisión, así como cualesquiera otras materias que requieran del estudio o resolución del Consejo; b) Preparar el proyecto de presupuesto de la Comisión para someterlo al Consejo, ejecutar el que definitivamente se apruebe y proponer las modificaciones que se requieran durante su ejecución; c) Proponer al Consejo la organización interna de la Comisión y sus modificaciones; d) Dirigir técnica y administrativamente la Comisión, sujetándose a los acuerdos e instrucciones que adopte el Consejo; e) Informar periódicamente al Consejo acerca del funcionamiento de la institución y del cumplimiento de sus acuerdos e instrucciones; f) Designar y contratar al personal de la Comisión, asignarle sus funciones y poner término a sus servicios, dando cuenta de todo ello al Consejo. Podrá, además, contratar profesionales, técnicos o expertos fuera de planta, a honorarios, cuando las necesidades del servicio lo requieran. Para nombrar o poner término a los servicios del personal correspondiente a la Planta Directiva, requerirá de acuerdo previo del Consejo, y g) En general, dictar las resoluciones y ejercer las demás facultades que sean necesarias para el funcionamiento de la Comisión. En caso de renuncia oausencia y de cualquier otro impedimento o inhabilidad transitoria o temporal del Vicepresidente Ejecutivo, será subrogado por el funcionario que le siga en jerarquía en la Planta Directiva de la Comisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8626437",
            "texto": "Artículo 6°.- La Comisión Chilena del Cobre podrá ejecutar los actos y celebrar los contratos que estime necesarios o convenientes para el ejercicio de sus funciones y contraer las obligaciones que tengan relación con ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8626438",
            "texto": "Artículo 7°.- El Consejo de la Comisión determinará las normas con arreglo a las cuales deberá ejercer sus funciones, fijará los procedimientos de publicidad y notificación de sus acuerdos y estará facultado para delegar el conocimiento y resolución de materias determinadas en el Vicepresidente Ejecutivo de la Comisión, en sus consejeros o funcionarios o en Comités cuyos miembros tengan la calidad de consejeros o funcionarios de la misma, o ambas a la vez, todo lo cual será sin perjuicio de la responsabilidad que el presente decreto ley asigna al Consejo. Las facultades que se deleguen en Comités se ejercerán mediante acuerdos de éstos, adoptados por la mayoría de sus miembros. El Consejo podrá establecer dentro del territorio nacional las oficinas que estime necesarias para el adecuado cumplimiento de las funciones de la Comisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "8626439",
            "texto": "Artículo 7° bis.- Fíjanse las siguientes plantas del Ley 18.572 personal de la Comisión Chilena del Cobre, que regirán a Art. 2° partir del 6 de noviembre de 1986: A. PLANTA DIRECTIVA N° Nivel - Vicepresidente Ejecutivo 1 I - Fiscal 1 II - Directores y Secretario 4 III General ____ 6 B. PLANTA PROFESIONALES Y EXPERTOS N° Nivel - Profesionales y Expertos 3 I - Profesionales y Expertos 5 II - Profesionales y Expertos 5 III - Profesionales y Expertos 5 IV - Profesionales y Expertos 6 V - Profesionales y Expertos 7 VI - Profesionales y EXpertos 7 VII _____ 38 C. PLANTA TECNICA Y ADMINISTRATIVA N° Nivel - Técnicos o Administrativos 2 I - Técnicos o Administrativos 3 II - Técnicos o Administrativos 5 III - Técnicos o Administrativos 5 IV - Técnicos o Administrativos 6 V - Técnicos o Administrativos 7 VI - Técnicos o Administrativos 7 VII - ---- 35 D. PLANTA DE SERVICIOS MENORES N° Nivel - Mayordomo 1 I - Choferes 2 II - Auxiliares 2 III - Auxiliares 3 IV ---- 8"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8626440",
            "texto": "Artículo 8°.- Los funcionarios de la Comisión Chilena del Cobre se regirán por el Estatuto del Personal de dicha Ley 18.572 Comisión y estarán afectos a la responsabilidad civil y Art. 1° N° penal de los empleados públicos. Sus remuneraciones se 5 letra a) fijarán y modificarán conforme al procedimiento establecido en el artículo 9° del decreto ley N° 1.953, de 1977. El Estatuto del Personal de la Comisión Chilena del Ley 18.572 Cobre se aprobará por decreto supremo del Ministerio de Art. 1° N° Minería que llevará, además, la firma de los Ministros de 5 letra b) Hacienda y Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8626441",
            "texto": "Artículo 9°.- La Comisión Chilena del Cobre será la sucesora legal de la Corporación del Cobre en todos aquellos bienes, activos y pasivos, derechos y obligaciones de la actual Corporación del Cobre que se le asignen conforme a lo dispuesto en el artículo 4° transitorio del presente decreto ley. Las referencias a la actual Corporación del Cobre en las leyes y reglamentos vigentes se entenderán hechas a la Corporación Nacional del Cobre de Chile, a la Comisión Chilena del Cobre, o al Comité de Inversiones Extranjeras, atendidas las finalidades, funciones u objetos de dichas entidades y, en caso de duda, a la entidad que señale el Ministro de Minería de entre las nombradas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8626442",
            "texto": "Artículo 10°.- La Comisión Chilena del Cobre, sin perjuicio de lo dispuesto en el artículo anterior, formará su patrimonio con los aportes que anualmente le entregue la Ley de Presupuestos, y con los bienes que adquiera a cualquier título en el futuro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8626443",
            "texto": "Artículo 11°.- En el ejercicio de sus facultades, la Comisión ejercerá la fiscalización directa de las empresas del Estado productoras de cobre y de sus subproductos o en que el Estado tenga participación mayoritaria, para los cual podrá revisar sus balances, como asimismo los antecedentes que han servido para su confección, conocer los procedimientos de control interno de las empresas, revisar sus contratos de ventas, de agencias y de adqusición, realizar análisis financieros y auditorías globales y de operaciones específicas, revisar los informes de las auditorías externas que contraten las empresas, y demás que le encomienda este decreto ley. La Comisión informará a los ejecutivos máximos de las empresas fiscalizadoras, sobre los resultados y recomendaciones que surjan de sus auditorías, análisis o estudios, practicados en ellas. Las empresas podrán recurrir ante la Contraloría General de la República en contra de las medidas de fiscalización adoptadas por la Comisión, y que las afecten, sin que el recurso interpuesto suspenda la medida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8626445",
            "texto": "Artículo 12°.- La Comisión Chilena del Cobre quedará sujeta a la plena fiscalización de la Contraloría General de la República. Con todo, sus acuerdos o resoluciones no estarán sujetos al trámite de toma de razón, sin perjuicio de su control posterior. La Contraloría General fiscalizará a través de la Comisión a las sociedades colectivas del Estado o a la o las empresas que sean sus continuadoras legales, y a las sociedades productoras en que el Estado o sus instituciones o empresas tengan aportes, representación o participación mayoritarias o en igual proporción, en lo referente al cumplimiento de sus objetivos, la regularidad de sus operaciones, a hacer efectiva la responsabilidad de sus funcionarios y directivos, y a la obtención de los antecedentes necesarios para la confección del Balance Nacional. No obstante lo dispuesto en los incisos anteriores, el Contralor General de la República, podrá, cuando circunstancias especiales así lo aconsejen, disponer que la Contraloría asuma transitoriamente y en plenitud, todas o algunas de sus facultades de fiscalización o de las que corresponden a la Comisión, respecto de las sociedades colectivas del Estado o la o las continuadoras legales de ellas, dando cuenta al Presidente de la República de los fundamentos de su resolución, de las medidas que adopte en su ejercicio, y de los resultados obtenidos. Lo anterior es sin perjuicio de la facultad que el decreto ley N° 1.141, de 1975, otorga al Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8626446",
            "texto": "Artículo 13°.- Las empresas del Estado o en que el Estado tenga participación mayoritaria deberán tener unidades de control interno, encargadas de su fiscalización, las que serán responsables de proporcionar toda la información auténtica que requieran la Comisión Chilena del Cobre o la Contraloría General, en su caso, para el cumplimiento de sus cometidos. La Comisión Chilena del Cobre indicará a las unidades de control interno las normas relativas a la forma y oportunidad de proporcionar las informaciones que se les pidan. Las empresas podrán en todo caso contratar auditorías externas, realizadas por firmas especializadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8626447",
            "texto": "Artículo 14°.- Las sanciones a que se refiere la letra o) del artículo 2°, de este decreto ley, consistirán en multas a beneficio fiscal de hasta 222,757 ingresos mínimos. Lo dispuesto en el inciso precedente será, asimismo, aplicable para el no ingreso o ingreso extemporáneo o incompleto de los términos esenciales de los contratos que den origen a las exportaciones de cobre y de sus subproductos, y sus modificaciones, en el Sistema de Exportaciones Mineras de la Comisión Chilena del Cobre. El acuerdo del Consejo que decrete la multa tendrá mérito ejecutivo, y en el juicio no podrá oponerse otra excepción que la de pago. El afectado tendrá derecho a reclamar en conformidad al procedimiento que se establece en el Título V de la Ley Orgánica Constitucional del Banco Central de Chile. Estas sanciones serán aplicables a las empresas que operen en Chile, aún cuando ellas se originen en hechos o en actos de sus representantes o mandatarios en el extranjero. Las multas que se apliquen en virtud de esta disposición no serán deducibles para los efectos de determinar la renta imponible."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8626448",
            "texto": "Artículo 15°.- Modifícanse, en la forma que se indica en cada caso, los siguientes artículos de la Ley N° 16.624: a) Reemplázase la expresión \"la Corporación del Cobre\" por \"la Comisión Chilena del Cobre\", en todas las ocasiones en que aparece consignada en los artículos 4°, 8°, 9°, 10°, 18°, 59°, inciso final, 61° inciso final y 69°. b) Derógase el inciso segundo del artículo 7° y suprímese la palabra \"demás\" en su actual inciso cuarto, que pasa a ser tercero. Reemplázase el actual inciso tercero de dicho artículo 7°, que pasa a ser segundo, por el siguiente: \"La reserva a que se refiere el inciso precedente será establecida por la Comisión Chilena del Cobre, considerando la proporcionalidad de las producciones de las empresas y las necesidades de las industrias nacionales y entidades autorizadas\". Reemplázase la expresión \"la Corporación del Cobre\" por \"la Comisión Chilena del Cobre\" en los incisos primero y sexto del mismo artículo, pasando este último a ser inciso quinto; c) Reemplázase el encabezamiento del inciso primero del artículo 9° por el siguiente: \"La venta de cobre o de cualquier producto sujeto a reserva, a las industrias nacionales del ramo y entidades autorizadas, se efectuará de acuerdo con las siguientes condiciones\". Reemplázase, en la letra C) de dicho artículo 9°, la expresión \"productos que contengan molibdeno o demás productos sometidos a reserva destinados\" y la coma que la precede, por \"o cualquier otro producto sometido a reserva destinado\"; d) Reemplázase la expresión \"la Corporación del Cobre\" por \"la Corporación Nacional del Cobre de Chile\" en los incisos 1°, 2° 3°, y 4° del artículo 55°; artículo 56°; letra b) del artículo 59°; en las dos ocasiones en que aparece en el artículo 62°, y en el artículo 64°; e) Suprímese la expresión \"o la Empresa Nacional de Electricidad S.A.\", en los incisos primero y segundo del artículo 55° y en los artículos 56° y 62°, agregándose la conjunción \"o\" antes de la expresión \"Empresa Nacional de Minería\" en todos los casos; f) Suprímese la frase \"o de la Empresa Nacional de Electricidad S.A.\" en el inciso cuarto del artículo 55°, agregándose la conjunción \"o\" antes de la expresión \"Empresa Nacional de Minería\"; g) Reemplázase la frase \"las Corporaciones del Cobre, de Fomento de la Producción, Empresa Nacional de Minería o por la Empresa Nacional de Electricidad S.A.\" por \"la Corporación Nacional del Cobre de Chile, la Corporación de Fomento de la Producción o la Empresa Nacional de Minería\", en la letra c) del artículo 59°; h) Suprímese la frase \"con excepción de los incisos primero, tercero y cuarto del artículo 2° y de los artículos 3° y 5°\" en el artículo 60°; i) Reemplázase el inciso primero del artículo 61° por el siguiente: \"La renta líquida imponible de las empresas productoras de cobre de la gran minería y de las sociedades mineras mixtas se determinará de acuerdo con las normas de la Ley sobre Impuesto a la Renta contenida en el decreto ley 824 y sus modificaciones. A dichas empresas y sociedades les serán aplicables las mismas normas porque se rijan las actuales sociedades colectivas del Estado, o sus continuadoras legales, en lo concerniente a la forma y plazos para declarar sus impuestos a la renta, como asimismo al sistema de abonos de excesos pagados y la forma de computar los plazos de prescripción de los artículos 200° y 201° del Código Tributario\"; j) Reemplázase en el artículo 64° la frase \"a que se refieren los artículos 3° y 9° de la Ley sobre Impuesto a la Renta\" por \"a que se refieren los artículos 3° y 8° de la Ley sobre Impuesto a la Renta contenida en el decreto ley 824 de 1974\", y k) Reemplázase la frase \"en los artículos 105°, 106° y artículos 136°, N° 3, parte final de la Ley 15.575\" en el artículo 65° por \"y en los artículos 105° y 106° de la Ley 15.575\"; y el punto y coma que precede a dicha frase por una coma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8626450",
            "texto": "Artículo 16°.- Deróganse los artículos 2°, 3°, 5°, 6°, 12° y 13° del Párrafo I; el Párrafo II, salvo los artículos 18°, 24° y 25°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8626451",
            "texto": "Artículo 17°.- Los productos y subproductos de las empresas de la gran minería del cobre se venderán en moneda de libre convertibilidad, salvo autorización de la Comisión Chilena del Cobre en conformidad a las normas que le fije el Banco Central de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8626453",
            "texto": "Artículo 18°.- Cuando perturbaciones graves en los mercados internacionales así lo aconsejen, o en situaciones bélicas mundiales que impidan a los productores efectuar normalmente las ventas de cobre en forma compatible con los intereses del Estado, o en situaciones excepcionales que comprometan el interés nacional, el Presidente de la República, previo informe del Consejo Superior de Seguridad Nacional, del Consejo del Banco Central de Chile y de la Comisión Chilena del Cobre, podrá decretar, sin excepción alguna, el monopolio del comercio de exportación del cobre chileno y de sus subproductos. El monopolio deberá dejar a salvo el cumplimiento de los contratos de venta vigentes a la fecha de su establecimiento y que resulten afectados por éste. El decreto supremo que establezca el monopolio será fundado, señalará el plazo de su duración con sujeción a lo dispuesto en el inciso siguiente y la entidad que estará a cargo de su ejercicio. El plazo de duración del monopolio no podrá ser superior a un año, pero podrá renovarse por igual término, por decreto fundado, previo informe de los organismos a que se refiere el inciso primero. En virtud del monopolio, la entidad encargada de su ejercicio deberá vender por cuenta del propietario, y en conformidad a las normas que al efecto se establezcan por el Presidente de la República, el cobre y subproductos que deban exportarse."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8626454",
            "texto": "Artículo 19°.- Las nuevas empresas de la gran minería del cobre deberán constituirse como sociedades anónimas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8626455",
            "texto": "Artículo 20°.- Las normas del presente decreto ley regirán a partir del 1° de abril de 1976."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626456",
            "texto": "Artículo 1°.- Los empleados de la ex Corporación del Cobre que, a contar del 31 de marzo de 1976, pasaron a DL. 3.468/80 desempeñarse en la Comisión Chilena del Cobre, mantienen Art. único. el derecho a la indemnización por años de servicio de que gozaban hasta esa fecha. La Comisión Chilena del Cobre pagará este beneficio al término de los servicios, comprendido tanto el tiempo trabajado en la Corporación del Cobre como el servido en aquélla, e imputando previamente su monto a cualquier otra indemnización a que tuvieren derecho los empleados, sea legal o convencional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626458",
            "texto": "Artículo 2°.- El personal de la Comisión Chilena del Cobre que continúe prestando servicios por haber sido Ley 18.572 encasillado en las plantas a que se refiere el artículo 7° Art. 5° bis, pasará a percibir las remuneraciones correspondientes transitorio. a los nuevos cargos que se le asignen y en los casos en que tales remuneraciones sean inferiores a la que estuvieren percibiendo a la fecha de su encasillamiento en la nueva planta, la diferencia le será pagada por planilla suplementaria, la que será reajustable e imponible en el mismo porcentaje que lo sean los sueldos, y se absorberá a medida de los ascensos o nombramientos del funcionamiento respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8626459",
            "texto": "Artículo 3°.- El artículo 23° del decreto ley N° 249, de 1973, será aplicable a la Corporación del Cobre a Art. 5°. contardel 1° de enero de 1975."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8626460",
            "texto": "Artículo 4°.- El Ministro de Minería determinará, mediante resolución, los bienes, activos y Art. 6°. pasivos,derechos y obligaciones de la Corporación del Cobre que estime necesarios para el cumplimiento de las funciones de la Comisión Chilena del Cobre, y que por esta misma razón, deben quedar radicados en el patrimonio de este organismo. Decláranse transferidos de pleno derecho a la Comisión Chilena del Cobre, los bienes, activos y pasivos, derechos y obligaciones antes referidos, en el estado en que se encuentren. Las inscripciones y anotaciones relativas a los bienes sujetos al régimen de Registro, que conforme a lo dispuesto en este artículo se asignen a la Comisión, se entenderán practicadas y vigentes en favor de esta última por el solo ministerio de la ley. Cuando la Comisión lo estime conveniente, podrá solicitar que se deje testimonio de este hecho al margen de la respectiva inscripción."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}