{
    "idNorma": "3468",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley organica de la empresa de los ferrocarriles del estado",
    "encabezado": "     FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY ORGANICA DE LA EMPRESA DE LOS FERROCARRILES DEL ESTADO      DFL. Núm. 1.- Santiago, 30 de Junio de 1993.-     Visto: Lo dispuesto en los artículos 32 N° 3 y 61 de la Constitución Política del Estado y lo señalado en el artículo 8° transitorio de la ley N° 19.170,     Considerando: Que la diversidad de disposiciones de carácter legal por las cuales se rige la Empresa de los Ferrocarriles del Estado hace necesario refundir todas ellas en un solo texto, coordinado y sistematizado que facilite su consulta y aplicación y en uso de las facultades mencionadas, dicto el siguiente:       Decreto con Fuerza de Ley",
    "materias": [
        "Empresa de los Ferrocarriles del Estado"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7113009",
            "texto": "Artículo 1°: La Empresa de los Ferrocarriles del Estado es una persona jurídica de derecho público, constituye una empresa autónoma del Estado, dotada de patrimonio propio, con domicilio en la ciudad de Santiago y se relacionará con el Gobierno a través del Ministerio de Transportes y Telecomunicaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7113011",
            "texto": "Artículo 2°: La Empresa de los Ferrocarriles del Estado tendrá por objeto establecer, desarrollar, impulsar, mantener y explotar servicios de transporte de pasajeros y carga a realizarse por medio de vías férreas o sistemas similares y servicios de transporte complementarios, cualquiera sea su modo, incluyendo todas las actividades conexas necesarias para el debido cumplimiento de esta finalidad. Asimismo, podrá explotar comercialmente los bienes de que es dueña. Este objeto social lo podrá realizar directamente o por medio de contratos u otorgamiento de concesiones o mediante la constitución, con personas naturales o jurídicas, chilenas o extranjeras, de sociedades anónimas que, para todos los efectos legales posteriores a su constitución, se regirán por las normas aplicables a las sociedades anónimas abiertas. Los servicios de transporte complementarios sólo podrán prestarse por medio de contratos, concesiones o sociedades pactadas con terceros, de conformidad a lo establecido en este artículo. La participación de terceros, en las sociedades que forme la Empresa para el cumplimiento de sus fines y el otorgamiento de concesiones, deberán realizarse mediante licitación pública, en cuyas bases se establecerán clara y precisamente los elementos de la esencia del pacto social o del contrato de concesión. Se excluyen de este requisito las sociedades y concesiones cuyo objeto recaiga en la prestación de servicios menores. La Empresa, en caso alguno, podrá celebrar actos o contratos que, legalmente o de hecho, impliquen enajenación de la franja de terreno, puentes y obras de arte que constituyan el trazado y vía ferroviaria. Se excluyen de esta prohibición los actos o contratos que recaigan en terrenos que queden en desuso en razón de modificaciones del trazado de la línea o del cambio de ubicación de estaciones o por haberse levantado la vía férrea, en virtud de autorización expresa dada por el Presidente de la República. De igual modo, en todo contrato, concesión o aporte que implique dar uso exclusivo de la línea férrea, en todo o parte, será condición esencial del contrato, o de la concesión, o del aporte a la sociedad, que se permita a terceros el uso de la vía, sobre la base de un sistema tarifario igualitario y no discriminatorio. Los actos y contratos que realice la Empresa en el desarrollo de su giro se regirán exclusivamente por las normas de derecho privado, en todo aquello que no sea contrario a las normas del presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7113012",
            "texto": "Artículo 3°: La Empresa suministrará al Gobierno todos los datos e informes estadísticos relativos a la explotación y administración que puedan requerirse para el constante estudio de la política ferroviaria y de transporte."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7113013",
            "texto": "Artículo 4º.- La administración de la empresa la ejercerá un directorio compuesto por siete miembros designados por acuerdo del Consejo de la Corporación de Fomento de la Producción o de alguno de aquellos Comités a que se refiere el artículo 7º del Decreto con Fuerza de Ley Nº 211 de 1960, al que dicho Consejo delegue expresamente esta función. El Consejo o el Comité designará, además, a uno de dichos directores para que se desempeñe como Presidente del Directorio. En ausencia del Presidente, el Directorio será presidido por el director que designen los demás asistentes a la sesión respectiva. Los directores durarán tres años en sus funciones y podrán ser reelegidos. No obstante, podrán ser removidos antes de la expiración de sus mandatos, por acuerdo del Consejo de la Corporación de Fomento de la Producción o del Comité que corresponda, caso en que se procederá a nombrar un reemplazante por el resto del período que faltare al reemplazado, en la forma indicada en el inciso primero de este artículo. Para ser Director será necesario cumplir los siguientes requisitos: a) Ser chileno. b) Tener a lo menos 21 años de edad. c) No haber sido condenado por delito que merezca pena aflictiva o de inhabilitación perpetua para desempeñar cargos u oficios públicos, ni tener la calidad de deudor en un procedimiento concursal de liquidación o haber sido administrador o representante legal de deudores condenados por delitos concursales establecidos en el Código Penal. d) Tener un título profesional universitario o haber desempeñado, por un período no inferior a tres años continuos o no, un cargo ejecutivo superior en empresas públicas o privadas. e) Poseer antecedentes comerciales y tributarios intachables. El cargo de director será incompatible con el de Ministro de Estado o Subsecretario. El Directorio, además, estará integrado por un representante de los trabajadores, el cual sólo tendrá derecho a voz, durará dos años en funciones, será elegido en votación secreta y directa por los trabajadores de la Empresa y podrá ser reelegido hasta por cuatro períodos consecutivos. La elección se convocará por el Gerente General para día, hora y lugares determinados. La convocatoria a elección deberá ser publicitada para conocimiento del personal, con no menos de ocho días de anticipación a aquel fijado para su realización. En todo caso, la elección deberá realizarse con no menos de quince días de anticipación a la fecha en que expire el período del representante de los trabajadores en ejercicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7113017",
            "texto": "Artículo 5°: Son inhábiles para desempeñar el cargo de Director: 1. Las personas que por sí, sus cónyuges, sus parientes legítimos hasta el tercer grado de consanguinidad y segundo de afinidad, o por personas que estén ligadas a ellos por vínculos de adopción, o a través de personas naturales o de personas jurídicas en que tengan control de su administración, posean o adquieran -a cualquier título- interés superior al 10% en empresas de transporte o en empresas en que participe la Empresa o sean parte o tengan interés en concesiones dadas por ésta a terceros. 2. Las personas que desempeñen los cargos de Presidente, Vicepresidente, Secretario General y Tesorero en las directivas centrales de los partidos políticos o en directivas nacionales de organizaciones gremiales o sindicales. 3. Los candidatos a alcalde, a concejal o a parlamentario por la zona donde opera la empresa, desde la declaración de las candidaturas y hasta seis meses después de la elección respectiva. 4. Las personas que sean acusadas por delito que merezca pena aflictiva o de inhabilitación perpetua para desempeñar cargos u oficios públicos, las que tengan la calidad de deudores en un procedimiento concursal de liquidación o de administradores o representantes legales de deudores condenados por delitos relacionados con procedimientos concursales establecidos en el Código Penal, en tanto se mantenga esa calidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7113019",
            "texto": "Artículo 6°: Los Directores sólo podrán ser inhabilitados para intervenir en un negocio determinado, en razón de existir interés personal o de su cónyuge o de sus parientes consanguíneos en toda la línea recta o hasta el cuarto grado colateral o por afinidad hasta el segundo grado inclusive o tener vínculos de adopción o por causa de amistad íntima o enemistada con aquél o aquéllos a quienes afecte dicha materia. La recusación deberá deducirse ante el Directorio hasta el momento mismo en que éste entre a resolver sobre la materia respecto de la cual se alega la inhabilidad. La recusación deberá ir acompañada de las pruebas que justifiquen la causal invocada y, tratándose de prueba testimonial, ésta se adjuntará mediante declaraciones juradas prestadas ante Notario Público. Deducida la recusación, el Presidente notificará de ésta al Director afectado, el cual deberá informar por escrito al Directorio, dentro de las 48 horas siguientes. Contestada ésta o transcurrido dicho plazo, el Presidente del Directorio o quien haga sus veces, con o sin el informe del Director afectado, citará de inmediato a una sesión extraordinaria del Directorio para resolver la recusación. El fallo del Directorio no será susceptible de recurso alguno. Mientras no se resuelva sobre la recusación, el Directorio se abstendrá de resolver sobre la materia en que ésta incide. El Director a quien afecte una causal de recusación, deberá darla a conocer de inmediato al Directorio y abstenerse de participar en la discusión y votación de la materia. La infracción a esta obligación se considerará como falta grave. En el evento en que la causal de recusación llegue a conocimiento del interesado con posterioridad a la decisión del asunto, ésta deberá hacerse valer dentro de los cinco días hábiles siguientes a la fecha en que el interesado tuvo conocimiento de la decisión. El Directorio sólo la admitirá a tramitación en el evento en que el voto del Director recusado haya sido determinante para lograr el quórum exigido por la ley, según sea la materia de que se trate. De acogerse la recusación, el Directorio, en sesión especialmente convocada al efecto, deberá pronunciarse nuevamente sobre la materia en que incide la recusación, quedando suspendido el cumplimiento de la decisión anterior. La notificación de la recusación se hará mediante carta entregada en el domicilio que el afectado tenga registrado en la Empresa, por el Secretario o Ministro de fe pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7113020",
            "texto": "Artículo 7°: La función de Director no es delegable y se ejerce colectivamente, en sala legalmente constituida. Cada Director tiene derecho a ser informado plena y documentadamente y en cualquier tiempo, por el Gerente General o quien haga sus veces, de todo lo relacionado con la marcha de la Empresa. Este derecho deber ser ejercido de manera de no entorpecer la gestión social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7113022",
            "texto": "Artículo 8°: Los Directores deberán emplear en el ejercicio de sus funciones el cuidado y diligencia que los hombres emplean ordinariamente en sus propios negocios y responderán solidariamente de los perjuicios causados a la Empresa por sus actuaciones dolosas o culpables. La aprobación gubernamental, o de la Contraloría General de la República, o de cualquier otra autoridad administrativa, cuando ésta proceda, de la memoria y balance, o de cualquier otra cuenta o información general que presente el Directorio, no libera a los Directores de la responsabilidad personal que les corresponda por actos o negocios determinados. La aprobación específica de éstos no los exonera de aquella responsabilidad, si hubiere mediado culpa leve, grave o dolo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7113023",
            "texto": "Artículo 9°: Los Directores están obligados a guardar reserva respecto de los negocios de la Empresa y de la información a que tengan acceso en razón de su cargo y que no haya sido divulgada oficialmente por el Directorio. No regirá esta obligación cuando la reserva lesione el interés de la Empresa o se refiera a hechos u omisiones constitutivas de infracción a las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7113024",
            "texto": "Artículo 10°: Se prohíbe a los Directores: 1) Adoptar políticas o decisiones que no tengan por finalidad cumplir el objeto de la Empresa en la forma establecida en esta ley o persigan beneficiar sus propios intereses o los de terceras personas con quienes existan relaciones de parentesco, amistad íntima o intereses comerciales o políticos. 2) Impedir u obstaculizar las investigaciones destinadas a establecer su propia responsabilidad o la de los ejecutivos en la gestión de la empresa. 3) Inducir a los gerentes, ejecutivos, dependientes o auditores, a rendir cuentas irregulares, a presentar informaciones no fidedignas o falsas y a ocultar información. 4) Tomar en préstamo dinero o bienes de la sociedad, o usar en provecho propio o de terceros, con quienes tengan relación de parentesco, amistad íntima o intereses comerciales o políticos, los bienes, servicios o créditos de la Empresa, y 5) Realizar o incurrir en actos ilegales o inmorales, o contrarios a las normas de esta ley o al interés social, o usar de su cargo para obtener beneficios o prebendas indebidas para sí o para terceros con quienes tengan relación de parentesco, amistad íntima o intereses comerciales o políticos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7113025",
            "texto": "Artículo 11º.- Los Directores percibirán como única retribución por su asistencia a sesiones o a comisiones o a comités del Directorio, el equivalente a 6 unidades tributarias mensuales, con un tope mensual máximo de 12 unidades tributarias mensuales, cualquiera que sea el número de sesiones a que asistan en el mes respectivo. Esta retribución tendrá el carácter de honorario para todos los efectos legales. Además, percibirán mensualmente, por concepto de remuneración fija, el equivalente a 7 unidades tributarias mensuales. El Presidente del Directorio, o quien lo subrogue, percibirá igual retribución, aumentada en un 100%. No podrá asignarse a los directores, suma alguna por gastos de representación. Las remuneraciones señaladas en los incisos anteriores, serán compatibles con la remuneración de cualquier otro cargo en servicio u órgano de la Administración del Estado, excepto con la que corresponda por la participación o integración en otro directorio o consejo de empresas o entidades del Estado. Con todo, los Intendentes y Jefes Superiores de Servicio que integren algún directorio o consejo de empresas o entidades del Estado, podrán ser designados consejeros de esta empresa, perdiendo en tal caso, su derecho a percibir la remuneración o dieta establecida en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7113027",
            "texto": "Artículo 12°: Son causales de cesación en el cargo de Director, las siguientes: a) Renuncia aceptada o solicitada por el Consejo de la Corporación de Fomento de la Producción; b) Remoción acordada por el Consejo de la Corporación de Fomento de la Producción, en conformidad a lo dispuesto en el artículo 4º; c) Incapacidad síquica o física, y d) Sobreveniencia de alguna causal de inhabilidad, en cuyo caso el Director afectado cesará inmediatamente en el cargo. INCISO SUPRIMIDO INCISO SUPRIMIDO El reemplazo de los Directores será hecho de conformidad a lo establecido en el Artículo 4°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7113029",
            "texto": "Artículo 13°: El Directorio sesionará con la mayoría de sus miembros en ejercicio y adoptará sus acuerdos por mayoría de votos de sus miembros presentes. En caso de empate se citará a una sesión especial para dirimirlo y, de subsistir el empate, lo dirimirá el voto del Presidente del Directorio o quien haga sus veces. El Directorio sesionará en forma ordinaria o extraordinaria. Son sesiones ordinarias aquellas que determine el propio Directorio para días y horas determinadas, en las cuales se tratarán todas las materias que el Presidente incluya en la tabla respectiva, la que deberá ser comunicada a los Directores con no menos de 24 horas de anticipación a la fecha de la sesión. El Directorio no podrá establecer más de dos sesiones ordinarias por mes. Son sesiones extraordinarias aquellas en que el Directorio es convocado especialmente para conocer exclusivamente de aquellas materias que motivan la convocatoria. Esta podrá ser a iniciativa del Presidente o a requerimiento escrito de tres Directores, a lo menos. La citación a sesión extraordinaria deberá hacerse con una anticipación no inferior a 48 horas y deberá contener expresamente las materias a tratarse en ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7113031",
            "texto": "Artículo 14°: La Empresa sólo podrá celebrar actos o contratos en los que uno o más Directores tengan interés por sí o como representantes de otra persona, cuando dichas operaciones sean conocidas y aprobadas por el Directorio y se ajusten a condiciones de equidad similares a las que habitualmente prevalecen en el mercado. Se presume de derecho que existe interés de un Director en toda negociación, acto, contrato u operación en la que deba intervenir el mismo, su cónyuge o sus parientes hasta el segundo grado de consanguinidad o afinidad, o las sociedades o empresas en las cuales sea director o dueño directo, o a través de otras personas naturales o jurídicas, de un 10% o más de su capital. La infracción a este artículo no afectará la validez de la operación. Sin embargo, la empresa, sin perjuicio de las sanciones administrativas y penales que correspondan, tendrá derecho a exigir indemnización por los perjuicios ocasionados y a que se reembolse a la Empresa por el Director interesado, una suma equivalente a los beneficios que a éste, a sus parientes o a sus representados les hubiere reportado tal negociación. Igual derecho tendrán los terceros que resultaren afectados por ésta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7113032",
            "texto": "Artículo 15°: De toda deliberación y acuerdo del Directorio se deberá dejar constancia en un libro de actas; que deberá ser foliado correlativamente y al cual se incorporarán por estricto orden de ocurrencia, sin que se dejen fojas o espacios en blanco. Las actas se podrán escriturar por cualquier medio que garantice su fidelidad, quedando estrictamente prohibido hacer intercalaciones, supresiones o adulteraciones que puedan afectarlas. El acta deberá ser firmada por todos los Directores que hubieren concurrido a la sesión. Si alguno de ellos falleciere o se imposibilitare, por cualquier causa, para firmarla, se dejará constancia en la misma de la respectiva circunstancia o impedimento. El acta se entenderá aprobada desde el momento en que sea suscrita por los Directores que asistieron a la sesión, salvo la existencia de alguna de las situaciones establecidas en el inciso precedente. Los acuerdos contenidos en el acta sólo se podrán llevar a efecto una vez aprobada ésta. Se entenderá aprobada el acta desde el momento de su firma y, desde esa fecha, se podrán llevar a efecto los acuerdos a que ella se refiere. El Director que quiera salvar su responsabilidad por algún acto o acuerdo del Directorio, deberá hacer constar en el acta su oposición. Igualmente, antes de firmarla, todo Director tiene el derecho de consignar en ella las inexactitudes u omisiones que contenga, según su opinión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7113033",
            "texto": "Artículo 16°: Corresponde al Directorio la administración y representación de la Empresa, con las más amplias y absolutas facultades y sin otras limitaciones que aquellas que expresamente se establecen en este decreto con fuerza de ley. El Directorio, además, deberá: a) Designar, en su primera sesión y de entre sus miembros, al Director que se desempeñará como Vicepresidente del mismo. El Vicepresidente reemplazará al Presidente en caso de ausencia o imposibilidad transitoria de éste para ejercer el cargo; b) Designar al Gerente General y al Ejecutivo de la Empresa que deba reemplazarlo transitoriamente en caso de ausencia o imposibilidad temporal de éste para el ejercicio del cargo. El Gerente General se designará o removerá en sesión especialmente convocada al efecto. c) Dictar los reglamentos y normas que estime conveniente para regular la organización interna de la Empresa y su adecuado funcionamiento; d) Establecer las bases de licitación a que se refiere el artículo 2° para los efectos de otorgar concesiones o constituir sociedades anónimas con terceros. Asimismo, deberá aprobar expresamente el texto de los contratos de concesión y los estatutos de las sociedades anónimas que acuerde constituir; e) Establecer y modificar las plantas del personal; fijar y determinar sus remuneraciones y beneficios, y aprobar los reglamentos internos de trabajo que someta a su decisión el Gerente General; f) Aprobar y modificar los presupuestos anuales de ingresos, gastos e inversiones, y establecer las normas necesarias para controlar su cumplimiento; g) Pronunciarse sobre los estados financieros trimestrales y anuales que debe presentarle el Gerente General, conforme a las normas establecidas por el Directorio y a los principios y sistemas de contabilidad aplicables a las sociedades anónimas abiertas; h) Aprobar la creación de oficinas, agencias o representaciones dentro del país o en el extranjero, e i) Conferir poderes generales al Gerente General y especiales a otros ejecutivos o a abogados de la empresa y, para casos específicos y determinados, a terceras personas. Estos poderes los podrá revocar y limitar en cualquier momento, sin expresión de causa. En caso alguno el Directorio podrá: 1) Constituir a la Empresa en aval, fiadora o codeudora solidaria de terceras personas, naturales o jurídicas, y 2) Efectuar donaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7113035",
            "texto": "Artículo 17°: Existirá un Gerente General que será designado y removido por el Directorio en la forma establecida en la letra b) del artículo 16°. La remuneración y demás condiciones del contrato de trabajo del Gerente General serán determinadas por el Directorio en el momento de su designación. Este acuerdo requerirá del voto favorable de la mayoría absoluta de los Directores en ejercicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7113037",
            "texto": "Artículo 18°: Corresponderá al Gerente General la ejecución de los acuerdos del Directorio, la supervisión permanente de la administración y funcionamiento de la Empresa y la representación extrajudicial y judicial de la misma, con todas las facultades que se contemplan en el inciso segundo del artículo 7° del Código de Procedimiento Civil. El Gerente General, sin necesidad de mención expresa, gozará de todas las facultades de administración necesarias para el cumplimiento y desarrollo del giro normal de la Empresa, además de las facultades que el Directorio le delegue expresamente. Ello no obstante, se requerirá acuerdo previo del Directorio para: a) Adquirir, gravar y enajenar bienes raíces o derechos constituidos sobre ellos. b) Vender, ceder, transferir o arrendar bienes del activo inmovilizado de la Empresa cuyo valor exceda de 1.000 unidades tributarias mensuales. c) Contratar créditos a plazos superiores a un año, y d) Transigir y someter a compromiso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7113038",
            "texto": "Artículo 19°: El cargo de Gerente General es incompatible con el de Director de la Empresa. El Gerente General tendrá las mismas inhabilidades, responsabilidades, obligaciones y prohibiciones que los artículos 5°, 6°, 9° y 10° contemplan para los Directores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7113039",
            "texto": "Artículo 20°: El Gerente General asistirá a las sesiones de Directorio con derecho a voz y responderá con los miembros de éste de todos los acuerdos perjudiciales para la Empresa, a menos que deje expresa constancia en acta de su opinión contraria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7113040",
            "texto": "Artículo 21°: El Gerente General, en caso de ser citado a absolver posiciones, en materia laboral, podrá comparecer personalmente o bien por medio del jefe del personal o del encargado de relaciones laborales, el cual se entenderá expresamente autorizado para hacerlo en representación de la Empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7113041",
            "texto": "Artículo 22°: Los trabajadores de la Empresa se regirán por las normas de este decreto con fuerza de ley, por las disposiciones del Código del Trabajo y sus normas complementarias y por el decreto con fuerza de ley N° 3, de 1980, del Ministerio de Transportes y Telecomunicaciones. En consecuencia, no les será aplicable norma alguna que afecte a los trabajadores del Estado o de sus empresas. Para todos los efectos legales, se consideran como trabajadores del sector privado. Sólo tendrán las calidad de trabajadores aquellas personas que desempeñen labores permanentes, por media jornada o más de media jornada en la Empresa y siempre que exista vínculo de subordinación o dependencia con ésta. La prestación de servicios por hora o sin vínculo de subordinación o dependencia con la Empresa, se regirá por las normas del Código Civil. Los trabajadores que, a la fecha de vigencia de esta ley se encuentren afectos al régimen previsional de la ex Caja de Retiros y Previsión Social de los Ferrocarriles del Estado, tendrán derecho a mantenerse dentro de dicho régimen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7113043",
            "texto": "Artículo 23°: Toda persona que preste servicios a la Empresa, cualquiera que sea su naturaleza, responderá de todo daño o perjuicio que irrogue a ésta, de mediar dolo o culpa de su parte."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7113044",
            "texto": "Artículo 24°: La Empresa llevará un registro de su personal que contendrá, además de su filiación, todas las anotaciones que tengan relación con los cargos que desempeñe y con su actuación funcionaria y en conformidad con dicho registro extenderá la correspondiente hoja de servicio. Sólo se acreditarán los servicios prestados en la Empresa con la hoja de servicio otorgada por la Dirección de la misma, la cual, una vez emitida, no podrá ser modificada o anulada, sino por acuerdo del Directorio. El personal de la Empresa deberá proporcionar, con absoluta fidelidad y precisión, todos los datos que le sean requeridos para su anotación en el registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7113045",
            "texto": "Artículo 25°: Son aplicables a los trabajadores de la Empresa las normas contenidas en el artículo 10° de este decreto con fuerza de ley. La infracción a cualquiera de ellas, constituye causal de caducidad del respectivo contrato de trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7113046",
            "texto": "Artículo 26°: Los contratos de trabajo de los trabajadores de la Empresa de los Ferrocarriles del Estado que, sin solución de continuidad, sean contratados en las sociedades que ésta constituya, mantendrán su vigencia y continuidad con la nueva empleadora en los términos previstos en el inciso segundo del artículo 4° del Código del Trabajo, desde la fecha de constitución de la respectiva sociedad. Los trabajadores a que se refiere el inciso anterior sólo podrán solicitar el desahucio de la Ley N° 7.998 y la indemnización por años de servicios a que tengan derecho, cuando cesen de prestar servicios a la nueva sociedad. El desahucio y la indemnización se determinarán del modo previsto en el artículo tercero transitorio del Decreto con Fuerza de Ley N° 3, de 1980, del Ministerio de Transportes y Telcomunicaciones, siempre que no hubieren ejercido el derecho contemplado en el artículo 1° de la Ley N° 18.747. Los trabajadores a que se refiere esta disposición que, a la fecha de vigencia de esta ley, se encuentren afectos al régimen previsional de la ex Caja de Retiros y Previsión Social de los Ferrocarriles del Estado, tendrán derecho a mantenerse dentro de dicho régimen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7113047",
            "texto": "Artículo 27°: Los derechos del personal por sus servicios en la Empresa prescribirán en el plazo de seis meses a contar desde la fecha de terminación de ellos, con excepción del derecho a solicitar desahucio y jubilación. Prescribirá en el plazo de dos años, contados desde la fecha del decreto de concesión, el derecho a solicitar revisiones o rectificaciones de desahucio, de pensiones de jubilación o beneficios de otra naturaleza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7113048",
            "texto": "Artículo 28°: Formarán parte del patrimonio de la Empresa de los Ferrocarriles del Estado: a) Las vías férreas que, por disposición del Gobierno, se hayan incorporado o se incorporen a ella, todo con sus dependencias y anexos; b) Los terrenos ocupados por las vías férreas y por sus dependencias y anexos; c) Los edificios, instalaciones, obras de arte y demás construcciones que, por disposición del Gobierno, se destinen permanentemente al servicio de la Empresa; d) El material rodante, equipo, maquinaria, herramientas, repuestos, útiles, existencias y enseres; e) Las concesiones y privilegios, por todo el tiempo de su otorgamiento; f) Las entradas provenientes de la explotación de sus bienes; g) El producto de la venta de sus bienes; h) Las sumas que anualmente consulte la Ley de Presupuesto de Entradas y Gastos de la Nación y las cantidades que se le asignen por otras leyes y decretos, e i) En general, todos los bienes muebles e inmuebles y derechos que adquiera a cualquier título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7113051",
            "texto": "Artículo 29°: El Presidente de la República, dentro del plazo de un año, deberá establecer el valor actual de mercado de los bienes que componen el activo inmovilizado de la Empresa, aun cuando los valores que determine sean inferiores a los actuales valores de libro. Esta valorización podrá hacerse parcialmente, dentro del año, mediante decretos supremos, expedidos por intermedio del Ministerio de Transportes y Telecomunicaciones, los que deberán llevar, además, la firma del Ministro de Hacienda. Lo valores así determinados pasarán a constituir el nuevo valor libro de tales bienes. La Empresa deberá establecer un sistema de depreciación de sus activos sobre la base del uso, desgastes y antigüedad, el que sólo podrá ser alterado cada 10 años, previa autorización del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7113052",
            "texto": "Artículo 30°: La Empresa en sus actividades estará sujeta a las mismas normas financieras, contables y tributarias que rigen para las sociedades anónimas abiertas y sus balances y estados de situación deberán ser sometidos a auditorías por firmas auditoras externas de reconocido prestigio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7113054",
            "texto": "Artículo 31°: Las utilidades anuales que obtenga la Empresa se traspasarán a rentas generales de la Nación, salvo que su Directorio, con el voto favorable de no menos de cinco de sus miembros, acuerde retener todo o parte de ellas como reserva de capital. Este acuerdo estará sujeto a la autorización previa y por escrito del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7113055",
            "texto": "Artículo 32°: La Empresa, en caso alguno, podrá comprometer el crédito público. Tampoco podrá obtener financiamientos, créditos, aportes, subsidios, fianzas o garantías del Estado o de cualquiera de sus organismos, entidades o empresas, sino en los casos en que ello fuere posible para el sector privado y en iguales condiciones. Se exceptúan de esta prohibición los aportes y garantías a que se compromete el Fisco en virtud de lo establecido en esta ley y la renovación de los avales, fianzas y garantías otorgados con anterioridad a la publicación de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7113056",
            "texto": "Artículo 33°: Autorízase al Presidente de la República para que, mediante uno o más decretos supremos expedidos por intermedio del Ministerio de Hacienda, otorgue la garantía del Estado, hasta por el monto máximo equivalente en moneda nacional a tres millones de unidades de fomento, a los bonos que emita la Empresa de los Ferrocarriles del Estado, expresados en unidades de fomento, con cargo al límite establecido en este inciso. Estos recursos se destinarán exclusivamente a pagar, novar o extinguir en cualquier forma sus obligaciones financieras. Asimismo, autorízase al Presidente de la República para que, mediante uno o más decretos supremos expedidos por intermedio del Ministerio de Hacienda, otorgue la garantía del Estado a los créditos que contraiga o a los bonos que emita la Empresa de los Ferrocarriles del Estado para financiar los gastos que demande el cumplimiento de su plan de rehabilitación, cualquiera que sea la moneda en que éstos se pacten, hasta por un monto máximo equivalente a cuatro millones de unidades de fomento. Las garantías que otorgue el Estado en conformidad con esta ley se extenderán al capital e intereses que devenguen los bonos y los créditos mencionados en los incisos precedentes, comisiones y demás gastos que irroguen, hasta el pago efectivo de dichas obligaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7113057",
            "texto": "Artículo 34°: Al término de la Empresa, su patrimonio pasará al Fisco de Chile, con beneficio de inventario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7113058",
            "texto": "Artículo 35°: El Gobierno no podrá obligar a la Empresa a proporcionarle servicio alguno sin la debida compensación económica, la que estará sujeta al régimen general de tarifas vigentes en la Empresa, sin privilegio especial alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7113059",
            "texto": "Artículo 36°: Los bienes del activo inmovilizado de la Empresa cuyo valor de libro exceda de 500 unidades tributarias mensuales, sólo podrán ser enajenados en subasta u oferta pública, según lo determine el Directorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7113060",
            "texto": "Artículo 37°: La Empresa podrá ofertar públicamente la venta de aquellos inmuebles de su dominio que sean prescindibles para la operación ferroviaria. La enajenación se hará a aquella persona natural o jurídica que haya hecho la oferta económicamente más conveniente, sin perjuicio que la Empresa pueda rechazar todas las ofertas si las considera que no se ajustan al valor real de mercado. En este último caso y hasta por un monto máximo de un millón quinientas mil unidades de fomento, podrá venderlos al Fisco, a través del Ministerio de Bienes Nacionales. El precio en ningún caso será inferior al valor comercial que se fije por peritos designados al efecto por el Directorio de la Empresa y el Fisco, de común acuerdo. Este valor se podrá pagar en dinero o mediante novación por cambio de deudor, y deberá destinarse, íntegra y exclusivamente, a disminuir el pasivo de la Empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7113061",
            "texto": "Artículo 38°: La Empresa quedará sujeta a la tuición y fiscalización de la Superintendencia de Valores y Seguros en los mismos términos que las sociedades anónimas abiertas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7113063",
            "texto": "Artículo 39°: Todo informe de los auditores externos deberá ser enviado de inmediato a la Superintendencia de Valores y Seguros para su revisión y análisis. Esta revisión se sujetará a los principios de auditoría generalmente aceptados para determinar la transparencia y los resultados operacionales y administrativos de una sociedad anónima abierta. El informe de la Superintendencia de Valores y Seguros deberá considerar el cumplimiento de las finalidades de la Empresa, la regularidad de sus operaciones y señalar si existe o no responsabilidad de sus directivos o ejecutivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7113064",
            "texto": "Artículo 40°: La Empresa sólo estará afecta al control de la Contraloría General de la República en los mismos casos, oportunidades, materias y forma en que lo estaría una sociedad anónima abierta privada. Con todo, estarán sujetos a este control los aportes y subvenciones que reciba la Empresa del Fisco, en los términos del artículo 32° de este decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7113065",
            "texto": "Artículo 41°: En los puntos que los caminos públicos cruzaren a nivel las vías férreas, la Empresa sólo estará obligada a mantener en funciones un servicio práctico de señales que permita a los que transiten por ellos percibir a la distancia la proximidad de un cruzamiento. En aquellos cruces que se encuentren determinados en el decreto supremo a que se refiere el inciso final de este artículo, la Empresa estará obligada a construir barreras y guardaganados. Las barreras se cerrarán con la debida anticipación al paso de los trenes, abriéndose enseguida para dejar expedito el tránsito por el camino. A contar desde la fecha de vigencia de esta ley los gastos de construcción, señalización, mantenimiento o conservación, reparación y resguardo de un nuevo cruce ferroviario serán de cargo del organismo o institución que solicite la construcción del cruce. Asimismo, serán de cargo de éste los gastos necesarios para mantener en funciones el servicio de señales indicado en el inciso primero, o de un guardacruce cuando así se disponga por decreto supremo. Facúltase al Presidente de la República para que mediante decreto supremo expedido a través del Ministerio de Transportes y Telecomunicaciones modifique la nómina de cruces a nivel en que los caminos públicos atraviesan la vía férrea y donde debe cumplirse con las obligaciones impuestas en este artículo, mencionada en el decreto supremo N° 500, de 1962 de la ex-Subsecretaría de Transportes del Ministerio de Economía, Fomento y Reconstrucción y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7113067",
            "texto": "Artículo 42°: No regirán las obligaciones impuestas por los incisos primero y segundo del artículo anterior, cuando la Empresa mantenga en funciones dispositivos automáticos de señalización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7113068",
            "texto": "Artículo 43°: Los inmuebles que la Empresa ocupe u ocupare por vías férreas, sus dependencias, edificios, instalaciones y anexos que se encontraren inscritos a nombre del Fisco, deberán inscribirse en favor de la Empresa de los Ferrocarriles del Estado, en el Conservador de Bienes Raíces respectivo. Para este efecto, con el sólo mérito del Decreto Supremo que sobre el particular se dicte, dicho funcionario efectuará las inscripciones que procedan. La Empresa de los Ferrocarriles del Estado podrá solicitar de los Tribunales de Justicia que ordene la inscripción a nombre de ella de los inmuebles que posea. Para ejercitar este derecho se requiere: a) Haber poseído material e ininterrumpidamente el inmueble durante diez años por sí o por sus antecesores. La posesión deberá probarse en la forma establecida por el artículo 925 del Código Civil, y b) Que el predio tenga deslindes determinados. Cumplidos los requisitos señalados, el Tribunal ordenará que se publique la solicitud en extracto, con todos los datos necesarios, por dos veces, en un periódico de la localidad en que estuviere situado el inmueble, o de la cabecera del departamento de la provincia si en aquella no lo hubiere. Entre cada publicación deberán mediar diez días a lo menos. Si a la solicitud presentada no se hiciere oposición por legítimo contradictor dentro del plazo de quince días contados desde la fecha de publicación del último aviso, el Tribunal declarará que la Empresa de los Ferrocarriles del Estado es dueña del inmueble y ordenará que éste sea inscrito a nombre de ella. Si hubiere oposición por cualquiera persona que presentando antecedentes escritos, alegare tener igual o mejor derecho, se procederá de conformidad a lo prevenido en los artículos 551 a 561 inclusive del Código de Procedimiento Civil. Las gestiones judiciales a que den origen las disposiciones de este artículo, los certificados, copias autorizadas, escrituras públicas e inscripciones conservatorias, estarán exentas de todo derecho, impuesto o gravamen. Será Juez competente para conocer de todas las gestiones a que dé origen la presente disposición el Juez Letrado de Mayor Cuantía de asiento de la Corte en cuyo territorio jurisdiccional estén situados los inmuebles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7113069",
            "texto": "Artículo 44°: Será obligación de la Empresa cerrar a su costo, por uno y otro lado, la faja de la vía en toda su extensión. Sin embargo, el Ministerio de Transportes y Telecomunicaciones, atendida las características del terreno en que se desarrolla la línea, podrá exceptuar del cierre aquellas partes de ella que no sean indispensables para la seguridad del tránsito. El mantenimiento y conservación de los cierros será de cargo de los propietarios de los predios colindantes, quienes estarán obligados a ejecutar todos los trabajos necesarios para dicho objeto, salvo que el deterioro se hubiere producido por hecho o culpa de la Empresa. La Empresa queda facultada para proceder a reparar o reconstruir los cierros en mal estado, a costa del propietario del predio colindante, si éste, requerido por la Empresa, no lo hiciera. Los propietarios de los predios colindantes serán responsables, además, de los perjuicios directos o indirectos que para la Empresa pudieran resultar por el mal estado de los cierros; pero subsistirá la responsabilidad de la Empresa ante terceros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7113070",
            "texto": "Artículo 45°: La Empresa se regirá por las normas de este decreto con fuerza de ley y, en lo no contemplado por él, por las normas que rigen a las sociedades anónimas abiertas. En consecuencia, no le serán aplicables, para efecto legal alguno, las disposiciones generales o especiales que rigen o rijan en el futuro a las Empresas del Estado, a menos que la nueva legislación expresamente se extienda a la Empresa. No obstante lo dispuesto en el inciso precedente, respecto de esta Empresa seguirán rigiendo las normas que establece el artículo 11° de la ley N° 18.196."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7113071",
            "texto": "Artículo 46°: Autorízase a la Empresa de Transportes de Pasajeros Metro S.A. para que, previa la autorización exigida por el artículo 3° del Decreto Ley N° 1.056, de 1975, constituya con la Empresa de los Ferrocarriles del Estado sociedades anónimas para atender servicios de transporte suburbano de pasajeros y la explotación comercial de sus bienes en actividades o servicios complementarios. En estas sociedades podrán participar terceros. Además, se autoriza a ambas Empresas, conjunta o separadamente, para recibir acciones, participación accionaria o interés social en sociedades extranjeras, en pago de servicios de asesoría o asistencia técnica que proporcionen en el extranjero. En ningún caso esta autorización las habilita para contraer compromisos de carácter económico o hacer inversiones en dinero o bienes en tales empresas, a menos que las inversiones que se hagan se financien exlusivamente con las utilidades que se reciban de esas sociedades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7113072",
            "texto": "Artículo 47°: La Empresa deberá formular planes trienales de desarrollo. En caso que el plan formulado requiera, en todo o parte, de financiamiento fiscal, deberá ser presentado al Ministerio de Transportes y Telecomunicaciones para su aprobación, la que deberá prestarse mediante Decreto Supremo de este Ministerio, el cual llevará la firma del Ministro de Hacienda. En este decreto se definirán las obligaciones que Gobierno y Empresa contraen recíprocamente. El Ministerio deberá aprobar, modificar o rechazar el plan dentro de los sesenta días siguientes a la fecha de su presentación. La Ley de Presupuestos podrá autorizar transferencias a la Empresa de los Ferrocarriles del Estado, cuyo monto no excederá las necesidades de aporte contempladas en el plan de desarrollo, las que única y exclusivamente podrán destinarse a: compensar los subsidios explícitos o implícitos que perciban otros modos de transporte terreste; financiar inversiones en infraestructuras y equipos, y solventar el endeudamiento de arrastre vigente al publicarse esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7113073",
            "texto": "Artículo 48°: La conducción de vehículos ferroviarios por vía férrea requiere estar en posesión de una licencia que acredite idoneidad y especialización técnica, para conducir la clase o categoría de vehículos que corresponda. La Empresa otorgará la licencia antes señalada para circular por sus vías, a quienes cumplan con los requisitos establecidos en su reglamentación interna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7113074",
            "texto": "Artículo 1°. El Presidente de la República dentro del plazo de los diez días siguientes a la fecha de publicación de la Ley N° 19.170, deberá designar al Presidente y demás Directores de la Empresa, los que asumirán sus funciones una vez totalmente tramitado el Decreto Supremo respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7113076",
            "texto": "Artículo 2°. El actual Director de Ferrocarriles y los demás ejecutivos de la Empresa continuarán desempeñando sus funciones en calidad de interinos hasta tanto no se proceda, por el Directorio, a su confirmación o se designe a sus respectivos reemplazantes. El Director y los ejecutivos que no sean confirmados en sus cargos por el Directorio y que tengan la calidad de trabajadores de la Empresa, tendrán derecho al desahucio, a las indemnizaciones que establece el Código del Trabajo y a las de la presente ley, si procedieren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7113077",
            "texto": "Artículo 3°. Facúltase a la Empresa de los Ferrocarriles del Estado para otorgar una indemnización compensatoria a los trabajadores que, al 31 de mayo de 1991, se encontraban prestando servicios en ella, y siempre que sean desahuciados por necesidades de la Empresa, dentro del plazo de tres años contado desde el 3 de octubre de 1992, fecha de publicación de la Ley N° 19.170. Esta indemnización se determinará considerando el promedio de las remuneraciones imponibles de los tres meses anteriores al del cese, sin descontar el incremento a que se refiere el artículo 2° del Decreto Ley N° 3.501, de 1980, y se aumentará en el mismo porcentaje y a contar de la misma fecha en que, con posterioridad a su otorgamiento, se conceden reajustes generales de remuneraciones para el sector público. Este beneficio será compatible con las indemnizaciones que les correspondan por término de su contrato de trabajo y no será imponible ni constituirá renta para ningún efecto legal. La indemnización compensatoria a que se refiere el inciso anterior, se otorgará a contar del mes siguiente al del cese de funciones y su monto y plazo de percepción se determinarán de conformidad con lo siguente: a) Para los trabajadores que a la fecha de cesación de sus servicios cuenten con un mínimo de 25 años de imposiciones o de tiempo computable, de los cuales a lo menos 10 de ellos correspondan a servicios efectivos prestados en la citada Empresa, el beneficio consistirá en una suma mensual equivalente a un treintavo de la remuneración indicada en el inciso primero, por cada año o fracción superior a seis meses de imposiciones o de tiempo computable, con un máximo de treinta treintavos. Este beneficio se extenderá hasta la fecha en que el beneficiario cumpla los requisitos para obtener pensión por antigüedad o vejez o hasta aquella en que se le reconoza el derecho a pensión por invalidez o el derecho a pensionarse conforme al artículo 68 del Decreto Ley N° 3.500, de 1980, o hasta la fecha de su fallecimiento. b) Para los trabajadores que a la fecha de cesación de sus servicios no reúnan los requisitos señalados en la letra a), el beneficio consistirá en una suma mensual equivalente a la remuneración imponible señalada en el inciso primero, y se pagará durante un número de meses igual al entero superior que resulte de dividir por dos la cantidad de años de servicios efectivos que el trabajador haya prestado en la Empresa. Sin perjuicio de lo señalado en el inciso primero, el beneficio establecido en la letra a) precedente, será imponible y tributable, y los beneficiarios tendrán la calidad de imponentes, debiendo la Empresa descontar, declarar y enterar las cotizaciones e impuestos que correspondan, quedando sujeta en esta materia a las normas legales aplicables a los empleadores, lo que no configurará relación laboral alguna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7113078",
            "texto": "Artículo 4°. Los beneficios establecidos en el artículo anterior serán incompatibles con cualquier ingreso proveniente de contrato de trabajo o de prestación de servicios que el beneficiario celebre con la Empresa o con aquellas sociedades en que ésta tenga participación o con el Estado o con sociedades en que éste participe o con los concesionarios. Igual incompatibilidad afectará a quienes, al 3 de octubre de 1992, fecha de publicación de la ley N° 19.170, tengan la calidad de pensionado por servicios prestados a la Empresa de los Ferrocarriles del Estado, o a quienes adquieran dicha calidad con posterioridad. Los trabajadores que perciban indebidamente los beneficios establecidos en el artículo 3° transitorio deberán restituir las cantidades percibidas por tales conceptos, reajustados según la variación que experimente el Indice de Precios al Consumidor, sin perjuicio de las responsabilidades civiles o penales que pudieran derivarse de tal hecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7113079",
            "texto": "Artículo 5°. Los trabajadores que, al 31 de mayo de 1991, se encontraban prestando servicios en la Empresa de los Ferrocarriles del Estado y que dentro del plazo de tres años contado desde el 3 de octubre de 1992, fecha de publicación de la Ley N° 19.170, sean contratados, sin solución de continuidad, por las sociedades en que la Empresa tenga participación accionaria o por los concesionarios, tendrán derecho a una indemnización mensual de un monto equivalente al 50% del promedio de las remuneraciones imponibles de los tres meses anteriores al del cese de servicios en la Empresa, la que se pagará durante un número de meses igual al entero superior que resulte de dividir por dos la cantidad de años de servicios efectivos que el trabajador haya prestado a la Empresa. No tendrán derecho a esta indemnización los trabajadores mencionados en el inciso anterior, que se incorporen a las sociedades en que la participación accionaria de la Empresa sumada a la del Fisco u otra entidad estatal constituya mayoría. La incorporación de los trabajadores a las sociedades que constituya la Empresa de conformidad a los establecido en el artículo 2° de este Decreto con Fuerza de Ley, será voluntaria y sujeta a la aceptación de la Empresa de los Ferrocarriles del Estado y de dichas sociedades o concesionarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7113080",
            "texto": "Artículo 6°. La Ley de Presupuestos podrá autorizar, anualmente, transferencias a la Empresa de los Ferrocarriles del Estado para financiar o reembolsar el gasto que origine el término de servicios del personal de la Empresa que tenga derecho a la indemnización por años de servicios y a las especiales establecidas en los artículos 3° y 5° transitorios precedentes, a contar del 3 de octubre de 1992, fecha de publicación de la Ley N° 19.170 y hasta la extinción total de dichas obligaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7113081",
            "texto": "Artículo 7°. Autorízase al Presidente de la República para transferir a la Empresa de los Ferrocarriles del Estado hasta la suma de 17.553 millones de pesos en el año 1992 con cargo al ítem 50-01-03-25-33.104 de la Partida del Tesoro Público. Asimismo, el mayor gasto fiscal que, durante el año 1992, represente lo establecido en el artículo 37 de este Decreto con Fuerza de Ley, se hará con cargo al ítem antes mencionado del Tesoro Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7113082",
            "texto": "Artículo 8°. El primer plan de desarrollo a que se refiere el artículo 47° de este Decreto con Fuerza de Ley, lo deberá presentar la Empresa dentro del plazo de 180 días contados desde el 3 de octubre de 1992, fecha de publicación de la Ley N° 19.170."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7113083",
            "texto": "Artículo 9°. Sin perjuicio de lo dispuesto en el artículo 48°, los trabajadores de la Empresa, que al 3 de octubre de 1992, fecha de publicación de la Ley N° 19.170 estén en posesión de la tarjeta de movilización y hayan aprobado los cursos de capacitación correspondientes que los habiliten para conducir determinados vehículos ferroviarios, podrán seguir conduciendo hasta el vencimiento de su respectiva tarjeta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7113084",
            "texto": "Artículo 10°. Las disposiciones del decreto supremo N° 1.157, de 16 de septiembre de 1931, que fija el texto definitivo de la Ley General de Ferrocarriles no se aplicarán a la Empresa ni a las sociedades que para la explotación o uso de la vía férrea se constituyan con esa, en conformidad a los establecido en el artículo 2° del decreto con fuerza de ley N° 94, en cuanto fueren contrarias con las en él establecidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7113085",
            "texto": "Artículo 11°. Autorízase al Fisco para que, dentro del plazo de tres años, constituya con la Empresa de los Ferrocarriles del Estado una o más sociedades para los fines establecidos en el artículo 2° de este decreto con fuerza de ley y para suscribir hasta un máximo de un 1% del capital de dichas sociedades, el que estará obligado a enajenar en un plazo máximo de dos años, a contar de la fecha de constitución de las respectivas sociedades. Estas sociedades se constituirán como sociedades anónimas y se les aplicarán todas las disposiciones relativas a las sociedades anónimas abiertas. La constitución de sociedades entre la Empresa y el Fisco estará exenta del trámite de licitación pública establecido en el artículo 2° de este decreto con fuerza de ley. Ello no obstante, toda enajenación, venta, cesión o traspaso de acciones de la Empresa o del Fisco, en cualquiera de estas sociedades, deberá ajustarse estrictamente a las normas del artículo segundo de este decreto con fuerza de ley."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "EMPRESA DE FERROCARRILES DEL ESTADO",
        "ADMINISTRACION",
        "DIRECTORIO",
        "PERSONAL",
        "PATRIMONIO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}