{
    "idNorma": "3469",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley organica del consejo de defensa del estado",
    "encabezado": "    FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY ORGANICA DEL CONSEJO DE DEFENSA DEL ESTADO     D.F.L. N° 1.- Santiago, 28 de Julio de 1993.- Teniendo presente:     El artículo 2° transitorio de la Ley N° 19.202, publicada el 4 de Febrero de 1993, que dispone:     \"Facúltase al Presidente de la República, para que en el plazo de 180 días, fije el texto refundido, coordinado y sistematizado de la Ley Orgánica del Consejo de Defensa del Estado, pudiendo introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza, pero sólo en la medida en que sean indispensables para la coordinación y sistematización.\"      Y visto,     Lo dispuesto en el artículo 32°, N° 8, de la Constitución Política del Estado; lo preceptuado en la disposición facultatoria indicada y el Decreto Ley N° 2.573, de 1979, y sus modificaciones, que contenía dicha Ley Orgánica,     Decreto con Fuerza de Ley:     El texto de la Ley Orgánica del Consejo de Defensa del Estado será el siguiente:",
    "materias": [
        "Consejo de Defensa del Estado"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8025997",
            "texto": "Art. 1°.- El Consejo de Defensa del Estado es un servicio Ley 19.202/93, público descentralizado, dotado de personalidad jurídica, Art. 1°,n°, bajo la supervigilancia directa del Presidente de la letra A),incs. República e independiente de los diversos Ministerios. 1 y 3: sust. Los decretos supremos que se refieran al Consejo de Defensa acápite inicial del Estado y en que no aparezca una vinculación con un art. 1°. Ministerio determinado, serán expedidos a través del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8025999",
            "texto": "Art. 2°.- El Consejo de Defensa del Estado tiene por Ley 19.202/93, objeto, principalmente la defensa judicial de los intereses Art. 1°,N°1, del Estado. letra A), inc. 4: sust. acápite inicial Art. 1°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8026000",
            "texto": "Art. 3°.- Las funciones del Consejo de Defensa del Estado Ley 19.202/93, son, sin perjuicio de las otras que le señalen las leyes, Art. 1°, N°1, las siguientes: letra A), inc. 1.- La defensa del Fisco en todos los juicios y en los 4: sust. actos no contenciosos de cualquier naturaleza, sin perjuicio acápite inicial de la que corresponda, de acuerdo con la ley, a los abogados Art. 1°. de otros servicios públicos. D.L. 2.573/79 2.- La defensa del Estado en los juicios que afecten a (Art. 1°, N°1) bienes nacionales de uso público, cuando la defensa de estos bienes no corresponda a otros organismos. Le D.L. 2.573/79 corresponderá también, el examen legal de los títulos de (Art. 1°, N°6) las propiedades fiscales, sin perjuicio de las atribuciones (D.L. 3.274/ que corresponden al Ministerio de Bienes Nacionales. D.Of.5.6.80, 3.- La defensa en los juicios en que tengan algún Art. 14) interés los servicios de la administración descentralizada Ley 19.202/93, del Estado o las entidades privadas en que el Estado tenga Art. 1°, N°1, aporte o participación mayoritarios, siempre que el letra B): respectivo servicio jurídico no esté en condiciones de modif. N°3, asumir convenientemente tal función, circunstancia que en Art. 1°. cada caso calificará el Consejo. 4.- Ejercer la acción penal, tratándose de delitos que pudieren acarrear perjuicios económicos para el Fisco u organismos del Estado. El Consejo ejercerá la acción penal tratándose, especialmente, de delitos tales como malversación o defraudación de caudales públicos y aquellos que importen sustracción, pérdida o fraude de fondos del Fisco, organismos del Estado o de las entidades de derecho privado a las que el Estado o sus instituciones hagan aportes o subvenciones o en las cuales tengan participación mayoritaria o igualitaria. 5.- Ejercer la acción penal, tratándose de delitos cometidos en el desempeño de sus funciones o empleos por funcionarios públicos o empleados de organismos del Estado, de la Administración del Estado, de los gobiernos regionales, de las municipalidades, o de las instituciones o servicios descentralizados funcional o territorialmente. El Consejo ejercerá la acción penal tratándose, especialmente, de delitos tales como cohecho, soborno y negociación incompatible. 6.- La supervigilancia de la conducción de la defensa de Ley 19.202/93, los procesos a cargo de los servicios públicos de la Art. 1°, N°1, Administración del Estado, de los gobiernos regionales, de letra F): las municipalidades, de las instituciones o servicios reemp. N°9, descentralizados territorial o funcionalmente y de las Art. 1°. entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, por acuerdo del Consejo. 7.- La defensa en los recursos de protección que se Ley 19.202/93, interpongan en contra del Estado, los gobiernos regionales, Art. 1°, N°1, las municipalidades, los servicios públicos centralizados, letra G):reemp. las instituciones o servicios descentralizados territorial o N°10, Art. 1°; funcionalmente y las entidades de derecho privado en que el agregado por Estado o sus instituciones tengan aportes o participación Ley 18.232/83, mayoritarios o igualitarios, cuando así lo acuerde el Art. 1°, letra Consejo. a). Asimismo, podrá acordar asumir la defensa de los agentes públicos o empleados en contra de los cuales se interponga el recurso de protección o hacerse parte en dichos recursos, en representación del Estado o de la institución a quien representa o donde presta sus servicios el funcionario o empleado recurrido, siempre que así lo acuerde el Consejo por estimarlo conveniente para el interés o el prestigio del Estado. 8.- La representación del Estado en todos los asuntos Ley 19.202/93, judiciales de naturaleza contencioso administrativa en que Art. 1°, N° 1, la acción entablada tenga por objeto la anulación de un letra H): acto administrativo, cuando así lo acuerde el Consejo. incorpora N° 9.- El ejercicio de la acción civil que nazca de los 11, Art. 1°. delitos en que el Consejo haya sostenido la acción penal, Ley 19.202/93, cuando ello sea conveniente para el interés del Estado. Art. 1°, N° 1, 10.- La expedición de dictámenes que el Presidente de la letra I): República o los Ministros de Estado soliciten sobre incorp. N° 12, materias jurídicas determinadas. Art. 1°. 11.- La refrendación previa de los contratos que proyecte Ley 19.202/93, celebrar el Fisco, siempre que sea necesaria a juicio del Art. 1°, N° 1, letra E): sust. N°7, Art. 1°. Ministro del ramo, atendido su monto y naturaleza. D.L. 2.573/79 (Art.1°,N° 8)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8026003",
            "texto": "Art. 6°.- Si alguno de los delitos a que se refiere el artículo 3°, N° 4, afectare a organismos del Estado, a los gobiernos regionales, a las municipalidades, a las instituciones o servicios descentralizados funcional o territorialmente, o a las entidades de derecho privado a las que el Estado o sus instituciones hagan aportes o subvenciones o en las cuales tengan participación mayoritaria o igualitaria, el Consejo de Defensa del Estado acordará el ejercicio de la acción siempre que, en su concepto, haya especial conveniencia en ello. El Consejo de Defensa del Estado sólo podrá interponer querella respecto de hechos constitutivos de delitos en que las leyes requieren denuncia o querella del Servicio de Impuestos Internos, cuando así lo solicite este Servicio. En ese caso, y en todos aquellos en que el Consejo de Defensa del Estado ejerza la acción penal que también corresponda a otros órganos distintos del Ministerio Público, cesará la facultad de representación de éstos en el respectivo procedimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8026004",
            "texto": "Art. 7°.- El Consejo de Defensa del Estado, con el voto de Ley 19.202/93, las tres cuartas partes de sus miembros en ejercicio y en Art. 1°, N°3: sesión especialmente convocada con tal objeto, podrá sust. Art. 3°. acordar transacciones en los procesos en que intervenga. En el acta de la sesión en que se adopte el acuerdo de transigir deberá dejarse constancia de los fundamentos que se tuvieron para ello. Del mismo modo, podrá aprobar la celebración de acuerdos reparatorios en los procedimientos penales en que intervenga como querellante. Podrá también, con el voto de la mayoría de los miembros en ejercicio, aceptar el pago en cuotas de las deudas que le corresponda cobrar, aun en los casos que éstas consten en sentencias ejecutoriadas. El Consejo fijará el número de cuotas en que se dividirá la deuda y las épocas de pago y determinará, en el mismo acto, el reajuste y el interés con que aquélla deberá solucionarse, pudiendo eximir de intereses, sean éstos futuros o ya devengados, al obligado, si sus facultades económicas lo justificaren. Tratándose de asuntos que afecten a los gobiernos regionales, a las municipalidades, a los servicios descentralizados de la Administración del Estado o a los organismos privados en que el Estado o sus instituciones tengan aporte o participación mayoritarios o igualitarios, se requerirá además el consentimiento de la entidad respectiva. Los acuerdos a que se refieren los incisos anteriores, deberán ser aprobados por resolución del Ministerio de Hacienda cuando se trate de sumas superiores a tres mil unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8026005",
            "texto": "Art. 8°.- El Consejo de Defensa del Estado tendrá la Ley 19.202/93, atención y defensa de las reclamaciones tributarias sólo Art. 1°,N°4: ante los tribunales superiores de justicia. Por sust. Art.4°. consiguiente, no le corresponderá intervención alguna ante los tribunales establecidos en el artículo 115° del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8026006",
            "texto": "Art. 9°.- El patrimonio del Servicio estará integrado por Ley 19.202/93, los fondos que anualmente destine al efecto la Ley de Art.1°, N°1, Presupuestos, por sus ingresos propios, por las costas que letra A), inc. se obtengan en los asuntos judiciales en que intervenga y 2°: sust. por los demás bienes que adquiera a cualquier título. acápite inicial Art. 1°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8026008",
            "texto": "Art. 10°.- Los órganos del Consejo de Defensa del Estado D.L. 2.573/79 serán el Consejo, el Presidente y los Departamentos de (Art. 5°) Defensa Estatal y de Defensa de la Ley de Alcoholes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8026010",
            "texto": "Art. 11°.- El Consejo tendrá un Secretario-Abogado que D.L. 2.573/79 será, al mismo tiempo, Secretario del Servicio. (Art. 11°) Tendrá el carácter de ministro de fe en el desempeño de todas sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8026011",
            "texto": "Art. 12°.- El Consejo se compondrá de doce abogados, Ley 19.202/93, quienes serán inamovibles en sus cargos y cesarán en sus Art.1°, N°5, funciones por las causales establecidas en el Estatuto inc. 1 e inc. Administrativo para los funcionarios de carrera. En caso de 2: sust. Art. remoción, ésta deberá disponerse por el Presidente de la 6°. República con acuerdo del Senado. Cesarán en sus cargos al cumplir 75 años de edad. Serán nombrados por el Presidente de la República, sin sujeción a normas sobre escalafón, pudiendo recaer el nombramiento en personas ajenas al Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8026013",
            "texto": "Art. 13°.- Cuando el Presidente del Consejo lo estime D.L. 2.573/79 necesario, podrá integrar el Consejo con el Director (Art. 7°) Abogado del Departamento de Defensa de la Ley de Alcoholes. Esta integración será obligatoria cuando se trate de estudiar normas generales relativas a la defensa y representación del Fisco en las materias propias de ese Departamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8026014",
            "texto": "Art. 14°.- Las sesiones del Consejo se celebrarán con D.L. 2.573/79 asistencia de siete de sus miembros, a lo menos, y sus (Art. 8°) acuerdos se tomarán por la mayoría de los asistentes. En caso de empate, decidirá el voto del que preside."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8026015",
            "texto": "Art. 15°.- El Consejo estará facultado para resolver, Ley 19.202/93, mediante normas generales o especiales, que ciertos informes Art.1°, N°1, sean expedidos sólo bajo la firma de su Presidente y del letra E): abogado del servicio encargado de su redacción, atendiendo agrega inc. 2 a a su contenido e importancia. N°7, Art. 1°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8026016",
            "texto": "Art. 16°.- El Consejo podrá delegar sus atribuciones, Ley 19.202/93, exceptuada la que señala el artículo 7° de esta ley, en Art. 1°, n°1, el Presidente o en uno de sus integrantes. letra J): incorpora N°13 a Art. 1°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8026017",
            "texto": "Art. 17°.- El Presidente del Consejo será designado por el Presidente de la República de entre los consejeros; Ley 19.202/93, durará tres años en su cargo, pudiendo renovarse su Art. 1°,N°5, nombramiento. Le serán aplicables las normas contenidas en incs. 3 y 4: el artículo 12°. sust. Art. 6°. En el caso de ausencia del Presidente, como igualmente en el de vacancia del cargo, será subrogado de conformidad al orden que se establezca entre los consejeros, por acuerdo del Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8026019",
            "texto": "Art. 18°.- El Presidente del Consejo tendrá los siguientes deberes y atribuciones, sin perjuicio de los D.L. 2.573/79 inherentes a su calidad de Jefe de Servicio, y de los otros (Art. 9°, N°1) que le señalen las leyes: 1.- La representación judicial del Fisco en todos los procesos y asuntos que se ventilan ante los Tribunales, cualquiera sea su naturaleza, salvo que la ley haya otorgado esa representación a otro funcionario, pero aún en este caso y cuando lo estime conveniente el Presidente podrá asumir por sí o por medio de apoderados la representación del Fisco, cesando entonces la que corresponda a aquel funcionario; 2.- la representación judicial del Estado, de los Ley 19.202/93, gobiernos regionales, de las municipalidades, de las Art. 1°, N°6, instituciones o servicios descentralizados territorial o letra A): sust. funcionalmente y de las sociedades y corporaciones de N°2, Art. 9°. derecho privado en que el Estado o sus instituciones tengan aporte o participación mayoritarios o igualitarios, en los casos a que se refieren los números 2 inciso 1°, 3, 4, 5, 7, 8 y 9 del artículo 3°; 3.- la dirección superior, de acuerdo con el Consejo, de D.L. 2.573/79 la defensa de todos los asuntos judiciales a que se refiere (Art. 9°, N°3) el artículo 3°; 4.- la de conferir la calidad de receptores judiciales a D.L. 2.573/79 funcionarios de las Plantas Directiva, Profesional y (Art. 9°,N° 7) Técnica para que, permanentemente o en casos determinados, practiquen las actuaciones inherentes a ese cargo en los procesos y asuntos a que se refiere el artículo 3°. En el territorio de los abogados procuradores fiscales, la designación de receptor podrá recaer, además, en funcionarios de la Planta Administrativa; 5.- la de encomendar a los abogados del Departamento de D.L. 2.573/79 Defensa de la Ley de Alcoholes el patrocinio y atención de (Art.9°, N°6, determinados procesos o asuntos que sean de Competencia del inc. 1) Consejo; 6.- la de encomendar a otros abogados de la D.L. 2.573/79 Administración Pública o de las entidades autónomas del (Art.9°,N°6, Estado, de los servicios de la Administración incs. 2 y 3) descentralizada del Estado, o de las entidades privadas en que el Estado tenga aporte o participación mayoritarios, el cuidado de la marcha de los procesos a que se refieren los números 1, 2 inciso 1°, 3, 4 y 5 del artículo 3° y la práctica de los actos procesales que sean necesarios, siempre que estos procesos se tramiten en ciudades donde el Consejo no tenga oficina y en que desempeñen sus funciones los abogados a quienes se encomienda dicho cuidado y actuaciones. La facultad a que se refiere el inciso anterior podrá delegarla en los abogados procuradores fiscales; 7.- la de dictar órdenes e instrucciones que estime necesarias para la expedita y eficaz marcha del Servicio; D.L. 2.573/79 8.- la de nombrar al personal, de planta o a contrata, de (Art. 9°,N°4) las plantas de Directivos, con excepción de los Abogados Ley 19.202/93, Consejeros; de Profesionales, de Técnicos, de Art.1°,N°6, Administrativos y de Auxiliares, de cualquier grado; la de letra B): contratar personas a honorarios, y la de destinar reempl. N°5, funcionarios de una localidad a otra o de un Departamento Art. 9°. del Consejo a otro, con arreglo al párrafo 3° del Título III de la Ley N° 18.834; 9.- la de firmar, conjuntamente con el Oficial de D.L. 2.573/79 Presupuesto, todos los giros del Servicio con cargo a los (Art.9°,N°8) fondos del presupuesto o cuentas especiales. No obstante, podrá delegar esta atribución, por períodos determinados y cuando lo crea conveniente, en el Director del Departamento de Defensa de la Ley de Alcoholes, respecto a lo que a dicho Departamento le concierne; 10.- la de delegar en los abogados consejeros o en el D.L. 2.573/79 Secretario-Abogado o en los abogados procuradores fiscales, (Art.9°,N°9) todas o alguna de las facultades administrativas que se le confieren por este estatuto y por las leyes, en general. Lo dispuesto en este artículo es sin perjuicio de lo D.L. 2.573/79 prescrito en el artículo 25°. (Art. 9°, inc. final)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8026021",
            "texto": "Art. 20°.- Las funciones que el artículo 3° asigna al D.L. 2.573/79 Servicio se ejercerán por medio del Departamento de Defensa (Art. 12°) Estatal, salvo aquellas a que se refiere la letra B) de este párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8026024",
            "texto": "Art. 21°.- En cada ciudad asiento de Corte de Apelaciones, Ley 19.202/93, habrá un Abogado Procurador Fiscal. Art. 1°,n°7, Los abogados procuradores fiscales serán designados por letra A): mod. inc. 1 de art. 13°, alterado antes por Ley 18.232/83. el Presidente del Consejo y durarán en el cargo mientras Ley 19.202/93, cuenten con la confianza del Consejo. Art.1°,n°7, letra B): agreg. inc. final al art. 13°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8026025",
            "texto": "Art. 22°.- El territorio jurisdiccional de estos abogados (Por aplicación será el de la Corte de Apelaciones respectiva. Sin embargo, de Ley 18.776 el Presidente del Consejo podrá encomendarles la atención /D.Of.18.01.89, de asuntos determinados en otro territorio, para cuyo efecto se elimina tendrán también la representación de que trata el excepción artículo 24°. incorporada por Ley 18.232/83, art.1°, letra c) al inc. 2 del art. 13° al que, también, hizo otra alteración)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8026026",
            "texto": "Art. 23°.- Los cargos de la Procuraduría Fiscal de Ley 18.232/83, Coyhaique, para cuyo desempeño se requiera estar en Art. 1°, letra posesión de un título profesional universitario, serán c): incorp. compatibles con otros empleos de la administración inc. 3 al art. centralizada o descentralizada del Estado y quienes los 13°. sirvan podrán percibir las remuneraciones de uno y otro cargo o servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8026027",
            "texto": "Art. 24°.- Los abogados procuradores fiscales, dentro de D.L. 2.573/79 sus respectivos territorios, tendrán las siguientes (Art. 14°, funciones: n°s. 1 y 2) 1.- Representar judicialmente al Fisco con las mismas atribuciones del Presidente, con excepción de la señalada en la parte final del n° 1 del artículo 18°. 2.- Representar judicialmente al Estado, a las municipalidades, a los servicios de la administración descentralizada del Estado y a las entidades privadas en que el Estado tenga aporte o participación mayoritarios, en los casos a que se refieren los números 2 inciso 1°, 3, 4 y 5 del artículo 3°. 3.- Asumir la representación judicial en los casos a que Ley 18.232/83, se refiere el n°7 del artículo 3°. Art. 1°, letra 4.- Absolver las consultas legales que les formulen los d): agr. n° 5 Intendentes, Gobernadores y Jefes Regionales de Servicio, de al art. 14°. su territorio. Sin embargo, no podrán formar parte de D.L. 2.573/79 comisiones ni, en general, participar en actividades para (Art. 14°,n°3). las que sean requeridos por autoridades regionales o Ley 19.202/93, locales, sin autorización expresa del Presidente del Art. 1°, n°8: Consejo. Lo anterior es aplicable a todos los funcionarios modif. n°3 del de las Procuradurías Fiscales. art. 14°. 5.- Controlar en sus respectivos territorios el D.L. 2.573/79 cumplimiento de las obligaciones que el Estatuto (Art. 14°,n°4) Administrativo impone al personal, dando cuenta al Presidente de cualquier infracción que notaren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8026028",
            "texto": "Art. 25°.- Los abogados procuradores fiscales no D.L. 2.573/79 interpondrán ni contestarán demandas sin previa consulta (Art. 15°, al Presidente del Consejo y sin antes recibir de éste las incs. 1,2 y 3) instrucciones pertinentes. Si estimaren que las instrucciones impartidas por el Presidente no guardan conformidad con los hechos o con la situación jurídica que resulta de los antecedentes, harán las observaciones que consideren oportunas, pero si aquél insiste, procederán con arreglo a sus instrucciones. Si no recibieren oportunamente instrucciones, contestarán las demandas y harán las gestiones que procedan, dando inmediata cuenta al Presidente del Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8026029",
            "texto": "Art. 26°.- No regirá lo dispuesto en el inciso primero del artículo anterior en los procesos cuya cuantía no Ley 19.202/93, exceda de cien unidades tributarias mensuales, ni en Art. 1°, n°9, aquellos en que la brevedad del emplazamiento impida la letra A): consulta, debiendo, en ambos casos, darse cuenta inmediata cantidad al Presidente de las gestiones realizadas. modificada en Tampoco serán consultadas las demandas que se inc. 4 de entablaren en procesos derivados de los contratos de art. 15°. arrendamiento, las solicitudes de preparación de la vía ejecutiva y las demandas que se funden en dicha preparación. Estarán, asimismo, obligados a interponer los recursos D.L. 2.573/79 ordinarios en contra de las resoluciones desfavorables que (Art. 15°,incs. recaigan en los asuntos a su cargo, a menos de recibir 5 y 6) instrucciones superiores en contrario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8026030",
            "texto": "Art. 27°.- Las instrucciones que se impartan en relación a las materias señaladas en los dos artículos precedentes, Ley 19.202/93, podrán ser específicas, para un caso concreto, o generales Art.1°,N°9, para todas o cada una de las Procuradurías. letra B): sust. inc. final de art. 15°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8026031",
            "texto": "Art. 28°.- Los abogados procuradores fiscales seán Ley 19.202/93, subrogados por los abogados de la respectiva procuraduría, Art.1°, n°10: según el orden que tengan en el Escalafón y, en defecto de sust. art. 16°. éstos, por el abogado del Departamento de Defensa de la Ley de Alcoholes del respectivo territorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8026032",
            "texto": "Art. 29°.- Lo dispuesto en el n°10 del artículo 3°, en el artículo 15° y en el n°4 del artículo 24°, se entiende D.L. 2.573/79 sin perjuicio de las atribuciones de la Contraloría General (Art. 17°) de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8026033",
            "texto": "Art. 30°.- Este Departamento estará a cargo de un Director Abogado, quien tendrá la responsabilidad y D.L. 2.573/79 atribuciones inherentes a sus funciones y la dirección de (Art. 19°) la defensa de los juicios, de acuerdo con las normas que imparta el Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8026035",
            "texto": "Art. 31°.- Corresponderá a este Departamento: D.L. 2.573/79 a) La defensa del Estado y del interés social comprometido (Art. 18°) en todas las reclamaciones o juicios que se originen con motivo de la aplicación de los preceptos del Libro II de la Ley N° 17.105 sobre Alcoholes, Bebidas Alcohólicas y Vinagres, y en los asuntos judiciales que le encomiende el Presidente del Consejo; b) Evacuar las consultas jurídicas que formulen las autoridades civiles y policiales, derivadas de las dudas que surjan en la aplicación del Libro II de la Ley de Alcoholes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8026036",
            "texto": "Art. 32°.- Dentro del territorio jurisdiccional de la D.L. 2.573/79 Corte de Apelaciones de Santiago, actuarán seis abogados. (Art. 20°, Uno de éstos será el Director Abogado, el que será incs.1,2,3 y 4) subrogado por el abogado de Santiago de más alta calificación. Si dos o más tuvieren igual calificación, subrogará el más antiguo. Para cada uno de los territorios jurisdiccionales de las demás Cortes de Apelaciones, habrá una Oficina Provincial, que funcionará en la ciudad asiento del tribunal. En las oficinas de Valparaíso y Concepción habrá dos abogados y uno en las demás ciudades asiento de Corte. En las oficinas donde existe más de un abogado, hará de Jefe el que designe el Director Abogado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8026037",
            "texto": "Art. 33°.- Los abogados de las ciudades de asiento de D.L. 2.573/79 Corte, salvo en Santiago, serán jefes inmediatos del (Art. 20°, personal del territorio donde actúan, pudiendo inspeccionar inc. 5) las oficinas correspondientes. En caso de haber más de un abogado, esas funciones las cumplirá el de más graduación y si ambos fueren de igual grado, el más antiguo en el Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8026038",
            "texto": "Art. 34°.- Tanto los abogados de Santiago como los de D.L. 2.573/79 otras ciudades, previa autorización del Presidente del (Art. 20°, Consejo, podrán delegar sus funciones en cualquier abogado inc. 6) del Departamento de Defensa Estatal y, a falta de éstos, en otros abogados de los servicios públicos o en personas idóneas. En estos casos, los que actúen a este título, se denominarán delegados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8026039",
            "texto": "Art. 35°.- Los abogados y sus delegados serán considerados como parte en las reclamaciones o juicios a D.L. 2.573/79 que se refiere la letra a) del artículo 31° y deberán (Art. 21°) acreditar su personería ante los tribunales por medio de un certificado del Secretario-Abogado del Consejo, que exhibirán al Secretario del Tribunal. Lo preceptuado en el inciso precedente, se aplicará también en los casos en que actúe el Director Abogado del Departamento. El certificado que se otorgue a los abogados podrá consistir en una cédula similar a la de identificación, que acredite su calidad de tales, el territorio en que actúen y el lugar de funcionamiento de la respectiva oficina. Este documento deberá actualizarse anualmente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8026040",
            "texto": "Art. 36°.- Los delegados percibirán únicamente un D.L. 2.573/79 honorario equivalente al diez por ciento de las sumas que (Art. 22°) ingresen en las Tesorerías Comunales, en los asuntos en que hubieren intervenido, por concepto de multas y recargos por infracciones a las disposiciones del Libro II de la Ley de Alcoholes, Bebidas Alcohólicas y Vinagres. Estos honorarios se pagarán mensualmente y en forma directa por la Tesorería respectiva, sin otras deducciones que las correspondientes a impuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8026041",
            "texto": "Art. 37°- Las Plantas del personal del Consejo de Defensa del Estado son las siguientes: Planta Grado N° cargos DIRECTIVOS Presidente del Consejo 1B 1 Abogado Consejero 1C 11 Jefe de Departamento 2° 1 de Defensa Estatal Secretario-Abogado 2° 1 Abogado Inspector 2° 1 Abogado Procurador 2° 1 Fiscal de Santiago Abogado Procurador 2° 1 Fiscal de Valparaiso Abogado Procurador 2° 1 Fiscal de Concepción Abogado Procurador 3° 14 Fiscal Jefe de Control y Tramitaciones Judiciales 3° 1 Jefe de Estudios y 3° 1 Planificación Jefe de Departamento de Control de Tráfico Ilícito de Estupefacientes 3° 1 Jefe de 5° 1 Procuraduría Corte Suprema y Tribunales Superiores Jefe de Subdepartamento 6° 1 Procuraduría Civil de la Procuraduría Fiscal de Santiago Jefe de Subdepartamento 6° 1 Procuraduría Criminal de la Procuraduría Fiscal de Santiago Jefe de Subdepartamento 6° 1 Procuraduría Policía Local de la Procuraduría Fiscal de Santiago Jefe de Subdepartamento 6° 1 Administrativo Jefe de 6° 1 Subdepartamento de Legislación y Biblioteca Jefe de Sección 7° 1 Jefe de Sección 7° 1 Jefe de Oficina 8º 1 de Partes, Archivo General e Informaciones Jefe de Oficina 11° 3 TOTAL PLANTA DIRECTIVA 50 PROFESIONALES Profesional 4° 18 Profesional 5° 21 Profesional 6° 25 Profesional 7° 19 Profesional 8° 8 Profesional 9° 2 Profesional 10° 1 Profesional 12° 1 TOTAL PLANTA PROFESIONAL 95 TECNICOS Técnico 8° 1 Técnico 9° 3 Técnico 10° 3 Técnico 12° 1 Técnico 15° 6 Técnico 16° 4 Técnico 17° 10 Técnico 18° 14 Técnico 19° 8 TOTAL PLANTA TECNICA 50 ADMINISTRATIVOS Administrativo 10° 4 Administrativo 12° 1 Administrativo 14° 5 Administrativo 15° 5 Administrativo 16° 6 Administrativo 17° 7 Administrativo 18° 7 Administrativo 19° 9 Administrativo 21° 7 Administrativo 23° 4 Administrativo 24° 2 Administrativo 25° 2 TOTAL PLANTA ADMINISTRATIVA 59 AUXILIARES Auxiliar 20° 4 Auxiliar 21° 4 Auxiliar 22° 3 Auxiliar 23° 5 Auxiliares 24° 6 Auxiliares 25° 3 TOTAL PLANTA AUXILIAR 25 DEPARTAMENTO DE DEFENSA DE LA LEY DE ALCOHOLES Planta DIRECTIVOS Jefe de Departamento 3° 1 de Alcoholes Abogado Provincial 7° 18 Jefe de Oficina 11° 1 PROFESIONALES Abogado 6° 5 Abogado 8° 1 TECNICOS Técnico 17° 1 Técnico 18° 1 ADMINISTRATIVOS Administrativo 15° 2 Administrativo 20° 1 AUXILIARES Auxiliar 21° 1 TOTAL CARGOS DEPARTAMENTO 32 TOTAL CARGOS 298"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8026043",
            "texto": "Art. 38°.- Los requisitos para el ingreso y promoción en Ley N° 19.202, las Plantas y cargos indicados, son los siguientes: Art. 2°. A) Planta de directivos: a) Abogado Consejero: título de abogado y experiencia profesional de 15 años, a lo menos. b) Directivos grados 2 a 5 E.U.S.: requieren título de abogado, con una experiencia de 5 años en el ejercicio de la profesión. c) Directivos grados 6 a 7 E.U.S.:requieren de título de abogado, con una experiencia de 2 años en el ejercicio de la profesión. c) Jefes de oficinas grado 9 E.U.S.: un cargo deberá acreditar título de contador y desempeño de a lo menos 8 años en la administración del Estado en cargos de la Planta de Técnicos o en cargos que hubieren pertenecido a escalafones que han pasado a integrar esta Planta, más un curso de Gestión Directiva de 90 horas a lo menos; y el resto, desempeño de a lo menos 10 años en el Servicio o en la Administración del Estado en cargos de la Planta de Administrativos o en cargos que hubieren pertenecido a escalafones que han pasado a integrarla, uno de los cuales debe ser en cargos tope de esta Planta, más un curso de Gestión Directiva de a lo menos 90 horas. d) Jefes de Oficina grado 11 E.U.S.: desempeño de a lo menos 10 años en el Servicio o en la Administración del Estado en cargos de la Planta de Administrativos o en cargos que hubieren pertenecido a escalafones que han pasado a integrarla, uno de los cuales debe ser en cargos tope de esta Planta, más un curso de Gestión Directiva de a lo menos 90 horas. B) Planta de Profesionales: a) Profesionales grados 4 al 7 E.U.S, alternativamente: i. Título profesional de una carrera de, a lo menos, diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a dos años; o ii. Título profesional de una carrera de, a lo menos, ocho semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a: Grado 4 E.U.S: cinco años. Grado 5 E.U.S: cuatro años. Grados 6 y 7 E.U.S: tres años. b) Profesionales grados 8 al 10 E.U.S, alternativamente: i. Título profesional de una carrera de, a lo menos, diez semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y una experiencia profesional no inferior a 1 año; o ii. Título profesional de una carrera de, a lo menos, ocho semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente y acreditar una experiencia profesional no inferior a: Grados 8 y 9 E.U.S: dos años. Grado 10 E.U.S: un año. c) Profesionales grado 12 E.U.S: Título profesional de una carrera de, a lo menos, ocho semestres de duración otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o aquellos títulos validados en Chile de acuerdo a la legislación vigente. C) Planta de Técnicos: a) Técnicos grado 8 y 9 E.U.S.: requiere título de analista de sistemas o de Programador de computación a lo menos. b) Técnicos grados 10 y 12 E.U.S.: deberán acreditar título de contador; o título de Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste. c) Técnicos grados 15 al 19 E.U.S.: deberán acreditar tercer año de Derecho rendido. D) Planta de Administrativos: a) Administrativos grado 10 E.U.S.: deberán acreditar un Curso de Secretariado de a lo menos 500 horas, y 4 años de experiencia en el servicio o 5 años de experiencia en el sector privado y Licencia de Educación Media o equivalente. b) Administrativos grados 14 al 25 E.U.S.: Licencia de Educación Media o equivalente. E) Planta de Auxiliares: Haber aprobado la Educación Básica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8026044",
            "texto": "Art. 39°.- Para todos los efectos legales, el Secretario (Calidad Abogado, el Abogado Inspector, los Abogados Procuradores incorporada Fiscales, el Jefe de Control y Tramitaciones Judiciales y el por Art. 5° Jefe de Estudios y Planificación, tendrán el carácter de de la Ley Jefes de Departamento. 19.202/93)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8026045",
            "texto": "Art. 40°.- La Junta Calificadora a que se refiere el Ley 19.202/93, artículo 42 de la Ley 18.834, estará integrada, en todo Art.1°, n° 21: caso, por el Director Abogado del Departamento de Defensa de modif. art. la Ley de Alcoholes o su respectivo subrogante legal, cuando 40° se efectúe la calificación del personal de ese Departamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8026046",
            "texto": "Art. 41°.- El Ministerio Público informará al Consejo de Defensa del Estado, a la brevedad posible, los antecedentes relacionados con delitos que pudieren dar lugar a su intervención. En todo caso, el Consejo podrá solicitar los antecedentes que estime necesarios para determinar si deduce o no querella. Si no se le proporcionare la información, podrá ocurrir ante el juez de garantía, quien decidirá la cuestión mediante resolución fundada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8026048",
            "texto": "Art. 42°.- El Presidente del Consejo y los abogados Ley 19.202/93, procuradores fiscales tendrán el carácter de procuradores Art. 1°,n°11, del número para el desempeño de sus cargos. Podrán incs. 1 y 2: conferir poder en los términos del inciso primero del sust. art.23°. artículo 7° del Código de Procedimiento Civil. El patrocinio y poder que confiera el Presidente del Consejo de Defensa del Estado y los abogados procuradores fiscales, no requerirá la concurrencia personal de los mismos, bastando, para la correspondiente autorización, la exhibición de la respectiva credencial que acredite la calidad e identidad de la persona a quien se le confiere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8026049",
            "texto": "Art. 43°.- El Presidente del Consejo de Defensa del Ley 19.202/93, Estado, los abogados procuradores fiscales y los apoderados Art. 1°, n° 11, que puedan haberse designado, no tendrán la facultad de inc. 3: sust. absolver posiciones en representación del Fisco, del Estado art. 23°. o de las instituciones a quienes representen judicialmente, salvo que sean llamados a absolver posiciones por hechos propios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8026050",
            "texto": "Art. 44°.- Las designaciones de receptores judiciales que D.L. 2.573/79 el Presidente del Consejo haga, en conformidad al n° 4 del (Art. 25°) artículo 18°, serán comunicadas a la Corte de Apelaciones de la jurisdicción respectiva, si tuvieran el carácter de permanentes. Si la designación tuviere efecto respecto a un proceso, asunto o actuación determinada, bastará comunicarla, por medio de un escrito, al tribunal que está conociendo la causa. Estos receptores tendrán los mismos deberes y funciones que el párrafo 5 del Título XI del Código Orgánico de Tribunales y otras leyes señalan para los receptores judiciales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8026051",
            "texto": "Art. 45°.- La intervención del Consejo de Defensa del Estado en los procedimientos penales sólo podrá tener lugar mediante la interposición de la correspondiente querella, deducida conforme a la ley procesal penal. Admitida, le asistirán además todos los derechos que la ley reconoce a las víctimas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8026057",
            "texto": "Art. 51°.- En todos los juicios civiles en que el Consejo Ley 19.202/93, haya asumido la representación de los gobiernos regionales, Art.1°, n° 12, de las municipalidades, de las instituciones o servicios inc. 3: sust. descentralizados territorial o funcionalmente, o de las art. 24°. entidades de derecho privado en que el Estado o sus instituciones tengan aportes o participación mayoritarios o igualitarios, será aplicable el artículo 751° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8026058",
            "texto": "Art. 52°.- Los juicios en que el Fisco intervenga como Ley 19.202/93, demandado, por perjuicios ocasionados con motivo de Art.1°, n° 15: accidentes de tránsito y cuyo conocimiento no corresponda a sust. art. 27°. los tribunales con competencia en lo criminal, serán conocidos por los jueces de letras de asiento de Corte, en conformidad a las reglas del juicio sumario, suspendiéndose la prescripción de la acción civil durante la sustanciación del proceso infraccional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8026059",
            "texto": "Art. 53°.- El Consejo de Defensa del Estado podrá obtener Ley 19.202/93, las fotocopias o las compulsas a que se refiere el artículo Art.1°, n° 17: 197° del Código de Procedimiento Civil, a su propia costa sust. art. 30°. y sin cargo adicional alguno, dentro de los plazos establecidos en dicha disposición. El secretario del tribunal deberá certificar la autenticidad de las compulsas o fotocopias respectivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8026060",
            "texto": "Art. 54°.- Los notarios, conservadores, archiveros, D.L. 2.573/79 oficiales civiles y todos los empleados públicos, (Art.31°.incs. municipales y de los servicios de la administración 1, 2 y 3) descentralizada del Estado o de las entidades privadas en que el Estado tenga aporte o participación mayoritarios, deberán proporcionar al Consejo de Defensa del Estado, gratuitamene y libre de toda clase de impuesto y en la forma más expedita y rápida, los informes, copias de instrumentos y datos que se les solicite. Deberán también, gratuitamente y libre de toda clase de impuestos, otorgar los documentos y practicar las inscripciones que el Consejo les solicite. Los documentos e informes a que se refiere el inciso primero deberán ser requeridos por el Consejo a través de oficio firmado por el Presidente o por el Secretario-Abogado o por el respectivo Abogado Procurador Fiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8026061",
            "texto": "Art. 55°.- Todos los empleados del Estado, de las D.L. 2.573/79 Municipalidades, de los servicios de la administración (Art. 32°) descentralizada del Estado o de las entidades privadas en que el Estado tenga aporte o participación mayoritarios, cualquiera que sea su categoría, especialmente los que tienen competencia en materia de impuestos y contribuciones y los que intervengan en la administración de los bienes nacionales, deberán prestar, con la oportunidad y prontitud debidas, la cooperación que les requiera el Consejo de Defensa del Estado, sin perjuicio de la obligación de los Jefes superiores o regionales de comunicar al Consejo todos los hechos de que tomen conocimiento en el ejercicio de sus funciones y que puedan perjudicar los intereses patrimoniales de los servicios y organismos antes mencionados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8026062",
            "texto": "Art. 56°.- Los funcionarios y empleados señalados en los D.L. 2.573/79 dos artículos precedentes que no presten expedita (Art. 33°) colaboración a los abogados del Consejo de Defensa del Estado, o que no proporcionen la información que se les pida, o que retarden las actuaciones o la entrega de los antecedentes o documentos que se les soliciten, incurrirán en falta grave, debiendo hacerse efectiva su responsabilidad disciplinaria de acuerdo con las normas establecidas en el Código Orgánico de Tribunales o en el Estatuto Administrativo, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8026063",
            "texto": "Art. 57°.- Los funcionarios públicos y municipales y los D.L. 2.573/79 que presten servicios en cualquier servicio de la (Art. 34°,incs. administración descentralizada del Estado o en entidades 1 y 2) privadas en que el Estado tenga aporte o participación mayoritarios, no podrán excusarse, sin justo motivo, de aceptar el cargo de perito y de ejercerlo gratuitamente, siempre que el informe pericial haya sido solicitado por el Consejo de Defensa del Estado. La infracción a esta disposición será considerada una falta y será sancionada de acuerdo con las normas del Estatuto Administrativo. No obstante, los peritos a que se refiere el inciso anterior tendrán derecho a percibir los honorarios que les correspondan, cuando la contraparte de aquella representada por el Consejo, fuere condenada a su pago, a título de costas del proceso o gestión de que se trate y su monto se consignare en el tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8026065",
            "texto": "Art. 59°.- Las sentencias que, en copia autorizada, Ley 19.202/93, remitan los tribunales de justicia a los diversos Art.1°, n° 18, ministerios, en conformidad a lo dispuesto en el artículo letras A) y 752° del Código de Procedimiento Civil, serán enviadas al B): rempl. Consejo de Defensa del Estado para su informe. En su informe incs. 1 y 2 el Consejo deberá indicar el nombre de la persona o del art. 35°. personas a cuyo favor deba hacerse el pago. El informe respectivo será firmado únicamente por el Presidente del Consejo y deberá ser despachado al Ministerio que corresponda, dentro de los treinta días siguientes a la recepción del oficio con que se hayan remitido las copias de la sentencia. El procedimiento establecido en el presente artículo Ley 19.202/93, será aplicable a todos los juicios civiles en que el Art.1°, n° 18, Consejo intervenga, en representación de los gobiernos letra C): regionales, de las municipalidades, de las instituciones o agreg. inc. servicios descentralizados territorial o funcionalmente. final, al art. 35°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8026066",
            "texto": "Art. 60°.- Toda cesión de crédito en contra del Fisco y D.L. 2.573/79 toda retención judicial de fondos que deban pagarse por (Art. 37°) intermedio del Servicio de Tesorería, deberá notificarse al Presidente del Consejo de Defensa del Estado, el que las comunicará al Ministerio que corresponda y al Tesorero General de la República. Para tal efecto, en toda solicitud en que se pida la notificación de una cesión o de una retención, el peticionario indicará la Tesorería que efectuará el pago y el Ministerio que deberá decretarlo. Sin ese requisito se tendrá la diligencia por no hecha. La notificación que ordena el inciso primero se hará entregando cuatro copias de la solicitud y de sus antecedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8026067",
            "texto": "Art. 61°.- Los profesionales y funcionarios que se Ley 19.202/93, desempeñen en el Consejo, cualquiera sea la naturaleza de Art.1°, n° 22: su designación o contratación, estarán obligados a agreg. art. 42°, mantener reserva sobre los trámites, documentos, nuevo. diligencias e instrucciones relacionados con los procesos o asuntos en que intervenga el Servicio, siéndoles aplicables las disposiciones del artículo 247° del Código Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8026069",
            "texto": "Art. 62°.- Los abogados que se retiren del Servicio no D.L. 2.573/79 podrán patrocinar en juicio intereses contrapuestos al (Art. 36°) interés del Fisco o del Estado en ningún asunto en que por razón de sus funciones hubieren tenido intervención. Asimismo, ningún abogado que se retire de algún otro Ley 19.202/93, servicio de la administración centralizada o Art.1°, n° 19: descentralizada del Estado o de alguna institución privada agreg. inc. al en que el Estado o sus instituciones tengan aporte art. 36°. mayoritario o igualitario, donde haya prestado sus servicios, podrá actuar en juicios como abogado en contra del Fisco o del Servicio o institución a la que pertenecía, en asuntos en que, en razón de sus funciones, hubiere tenido intervención. Tampoco podrá actuar como contradictor en juicios en que las instituciones mencionadas tengan interés, durante un año con posterioridad a su retiro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8026070",
            "texto": "Art. 63°.- El Estado, el Fisco, Las Municipalidades y los D.L. 2.573/79 servicios de la administración descentralizada del Estado o (Art. 38°) las entidades privadas en que el Estado tenga aporte o participación mayoritarios, no estarán sujetos a la obligación de rendir las cauciones y consignaciones a que se refiere el Código de Procedimiento Civil y otras leyes procesales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8026071",
            "texto": "Art. 64°.- No será aplicable a los funcionarios del D.L. 2.573/79 Consejo de Defensa del Estado lo dispuesto en el artículo (Art. 39°) 28° del Código de Procedimiento Civil, ni lo preceptuado Ley 19.202/93, en el inciso séptimo del artículo 549° del Código Art.1°, n° 20: Orgánico de Tribunales. agreg. oración al final del art. 39°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8026072",
            "texto": "Art. 65°.- Derógase el decreto con fuerza de ley N° 1, D.L. 2.573/79 1963, del Ministerio de Hacienda. (Art. 41°)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8026074",
            "texto": "Art. 66°.- Fíjase la dotación máxima del Consejo de Ley 19.202/93, Defensa del Estado, para el año 1992, en 288 funcionarios. Art. 3°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8026075",
            "texto": "Art. 67°.- Los funcionarios que sean nombrados con Ley 19.202/93, posterioridad al encasillamiento a que se refiere el Art. 6° artículo 9° transitorio en los cargos de Técnicos grados 15, 16, 17, 18 y 19, desempeñarán sus funciones por el término de tres años, pudiendo renovarse su nombramiento por una sola vez."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8026076",
            "texto": "Art. 68°.- El mayor gasto que represente la aplicación de Ley 19.202/93, la Ley N° 19.202, durante el año 1992, se financiará con Art. 7°. cargo al ítem 50-01-03-25-33.104 de la Partida Presupuestaria Tesoro Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8026077",
            "texto": "Art. 1°.- Facúltase al Presidente de la República para que dentro del plazo de un año, a contar de la fecha de D.L. 2.573/79, vigencia del decreto ley N° 2.573, de 1979, proceda a fijar Art. 1° y modificar la planta del personal del Consejo de Defensa Transitorio. del Estado, con el grado correspondiente en la Escala Unica de Sueldos, decreto que deberá ser firmado además por el Ministro de Hacienda y en el que se dará cumplimiento a los requisitos establecidos en el decreto ley N° 1.608, de 1976, y el decreto con fuerza de ley N° 90, de 1977, de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8026079",
            "texto": "Art. 2°.- Dentro del plazo de seis meses a contar de la D.L. 2.573/79, fecha de la publicación en el Diario Oficial del decreto a Art. 2° que se refiere el artículo anterior, el Presidente de la Transitorio. República mediante decreto supremo expedido a través del Ministerio de Justicia encasillará al personal, sea éste de planta o contratado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8026080",
            "texto": "Art. 3°.- El encasillamiento a que se refiere el artículo D.L. 2.573/79, anterior podrá hacerse sin sujeción a escalafón ni a las Art. 3° normas de ascensos. Transitorio. Lo dispuesto en el inciso precedente se aplicará a la provisión de los cargos actualmente vacantes y a las vacantes que se produzcan con motivo del encasillamiento o del hecho de no ser confirmados en sus cargos los funcionarios interinos. Dichas vacantes podrán proveerse con personal ajeno al servicio, con proposición previa del Presidente del Consejo. En todo caso, cuando el personal sea encasillado en un nivel superior al que tenía, deberá cumplir los requisitos del decreto con fuerza de ley N° 90, de 1977, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8026081",
            "texto": "Art. 4°.- El personal del Consejo de Defensa del Estado D.L. 2.573/79, que en conformidad a los artículos precedentes, sea Art. 4° incluido en el encasillamiento, se entenderá confirmado en Transitorio. sus cargos para los efectos del artículo 3° del decreto ley N° 1.130, de 1975."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8026082",
            "texto": "Art. 5°.- Los funcionarios a quienes se les hubiere D.L. 2.573/79, asignado un nuevo grado o cargo en la planta establecida en Art. 5° el artículo primero transitorio, se entenderán designados Transitorio. en ellos desde que el encasillamiento comience a regir, sin que sea necesario dictar decreto de nombramiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8026083",
            "texto": "Art. 6°.- El encasillamiento del artículo 3° transitorio D.L. 2.573/79, no podrá significar disminución de remuneraciones y las Art. 6° diferencias que se produzcan por tal motivo deberán ser Transitorio. pagadas por planilla suplementaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8026084",
            "texto": "Art. 7°.- Facúltase al Presidente de la República para Ley N° 18.232/ que, dentro del plazo de un año a contar de la publicación 83, Art. 2°. de la ley N° 18.232, proceda a modificar la planta del personal del Consejo de Defensa del Estado, con el objeto de incorporar en ella los cargos correspondientes a la Procuraduría Fiscal de Coyhaique."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8026085",
            "texto": "Art. 8°.- El gasto que irrogue la aplicación de la ley N° 18.232, se financiará, durante 1983, con cargo a Ley N° 18.232/ reasignaciones de recursos, dentro del presupuesto del 83, Art. Ministerio de Justicia. Transitorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8026086",
            "texto": "Art. 9°.- El Presidente del Consejo de Defensa del Estado Ley N° 19.202/ dictará, en el plazo de 60 días a contar de la 93, Art. 1° publicación de la Ley N° 19.202, la resolución Transitorio. correspondiente que encasille al personal del Servicio en las nuevas plantas fijadas en el artículo 37 del presente texto refundido. El encasillamiento no podrá significar disminución de remuneraciones. Toda diferencia será pagada por planilla suplementaria, la que será reajustable e imponible en la misma forma en que lo sean las remuneraciones que compensa y que se absorberá por futuras promociones. En todo caso, el encasillamiento no podrá significar la cesación de funciones del personal señalado en el inciso anterior, ni se considerará ascenso para los efectos previstos en el artículo 6° del decreto ley N° 249, de 1974. Además, este encasillamiento no podrá significar la pérdida del derecho que tienen los funcionarios de la exclusiva confianza para impetrar el beneficio establecido en el artículo 2° transitorio de la ley N° 18.575."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "CONSEJO DE DEFENSA DEL ESTADO",
        "SERVICIO PUBLICO DESCENTRALIZADO",
        "FUNCIONES",
        "PERSONAL",
        "PATRIMONIO",
        "PLANTA DE PERSONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}