{
    "idNorma": "3474",
    "titulo": "fija el texto refundido, coordinado, sistematizado y actualizado del estatuto organico del servicio de tesorerias",
    "encabezado": "FIJA EL TEXTO REFUNDIDO, COORDINADO, SISTEMATIZADO Y ACTUALIZADO DEL ESTATUTO ORGANICO DEL SERVICIO DE TESORERIAS      D.F.L. Núm. 1.- Santiago, 16 de Mayo de 1994.- Vistos: Lo dispuesto en el Artículo 36 de la ley N° 19.269,     dicto el siguiente Decreto con Fuerza de Ley, que fija el texto refundido, coordinado, sistematizado y actualizado del Estatuto Orgánico del Servicio de Tesorerías:  ",
    "materias": [
        "Estatuto Orgánico del Servicio de Tesorerías "
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8448639",
            "texto": "Artículo 1°.- 1 El Servicio de Tesorerías dependerá del Ministerio de Hacienda, y estará encargado de recaudar, custodiar y distribuir los fondos y valores fiscales, y en general, los de todos los servicios públicos. Deberá, asimismo, efectuar el pago de las obligaciones del Fisco, y otros que le encomienden las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8448641",
            "texto": "Artículo 2°.- 2 El Servicio de Tesorerías tendrá las siguientes funciones: 1.- Recaudar los tributos y demás entradas fiscales, y las de otros servicios públicos, como asimismo, conservar y custodiar los fondos recaudados, las especies valoradas y demás valores a cargo del Servicio; 2.- Efectuar la cobranza coactiva sea judicial, extrajudicial o administrativa de: a.- Los impuestos fiscales en mora, con sus intereses y sanciones; b.- Las multas aplicadas por autoridades administrativas; c.- Los créditos fiscales a los que la ley dé el carácter de impuesto para los efectos de su recaudación; d.- Los demás créditos ejecutivos o de cualquiera naturaleza que tengan por causa o motivo el cumplimiento de obligaciones tributarias cuya cobranza se encomiende al Servicio de Tesorerías por decreto supremo. Asimismo, podrá el Servicio autorizar el cobro a domicilio de los tributos y demás entradas a que se refiere el N° 1 de este artículo, con el personal de su dependencia, determinando las condiciones en que dicha cobranza deberá llevarse a efecto. Del mismo modo el Servicio podrá otorgar facilidades y suscribir convenios de pago con deudores morosos de créditos del Sector Público, de acuerdo a las modalidades establecidas en el Código Tributario, cualquiera que sea la naturaleza del crédito. También podrá condonar total o parcialmente los intereses y sanciones por la mora en el pago de estos créditos, mediante normas o criterios de general aplicación; 3.- Distribuir los ingresos a los menos una vez al mes, de acuerdo con las modalidades y sistemas que para la rendición y examen de cuentas internas del Servicio, determine el Tesorero General; 4.- Efectuar el pago de las obligaciones fiscales y, en general, las de las entidades del Sector Público que las leyes le encomienden. Para estos efectos, cualquiera que sea la naturaleza de la obligación, podrá utilizar como medio de pago la transferencia electrónica de fondos, para depositar los valores correspondientes en la respectiva cuenta corriente bancaria, cuenta de ahorro a plazo o a la vista que indique el acreedor. 5.- Delegar, previa autorización por decreto supremo, la facultad de recaudar tributos en otros Servicios del Estado o Instituciones Bancarias; 6.- Establecer oficinas recaudadoras en los lugares y por el tiempo que sean necesarios, bajo la dependencia de las respectivas Tesorerías Regionales o Provinciales, según corresponda. Los jefes de las Oficinas dependientes de las Tesorerías Regionales o Provinciales, instaladas o que se instalen por resolución del Tesorero General de la República, tendrán el carácter de jueces sustanciadores a que se refiere el Título V del Libro III del Código Tributario. Los Tesoreros Regionales o Provinciales y los Jefes de las Oficinas a que se refiere el inciso anterior, que actúen en el carácter de jueces sustanciadores, podrán delegar en el funcionario de su dependencia de grado inmediatamente inferior, mediante la dictación de una resolución interna, las atribuciones de juez sustanciador, señalando expresamente el territorio jurisdiccional en que ejercerán estas funciones. Todas las expresiones \"Abogado Provincial\" que se mencionan en el Título V del Libro III del Código Tributario o en cualquier otra disposición legal, deberán entenderse reemplazadas por la expresión \"Abogado del Servicio de Tesorerías\". Por resolución interna el Tesorero General designará a los abogados que sirven cargos en las Plantas de Directivos, de Profesionales y a los que se desempeñen a contrata, para que actúen como Abogados del Servicio de Tesorerías, asumiendo la representación y patrocinio del Fisco, conforme a lo dispuesto en el artículo 186 del Código Tributario, en las Regiones, Provincias, Comunas, o agrupaciones de Provincias o Comunas, que en cada caso se señale; 7.- Centralizar los fondos de los Servicios e Instituciones en la Cuenta Unica del Servicio de Tesorerías, en el Banco del Estado de Chile de acuerdo con las normas establecidas en el Decreto con Fuerza de Ley N° 1, de 1959, y modificaciones posteriores. No obstante lo dispuesto en el inciso anterior, aquellos Servicios e Instituciones que a la fecha de la vigencia del mencionado decreto con fuerza de ley N° 1, mantenían fondos en moneda extranjera, podrán continuar operando libremente con ellos, sin sujeción a las disposiciones del citado decreto; 8.- Distribuir los fondos fiscales entre las diversas oficinas pagadoras del Servicio de acuerdo con las necesidades y en conformidad a las disposiciones legales y reglamentarias; 9.- Efectuar las emisiones de bonos u otras obligaciones que las leyes dispongan; aceptarlos o endosarlos, ordenar su colocación y distribuir los valores que se obtengan de dichas emisiones en las cuentas de rentas especiales o ponerlos a disposición de terceros, según fuere procedente; 10.- Efectuar la recaudación de divisas que le encomienden las leyes y distribuirlas conforme a las necesidades internas y externas del Estado. Asimismo, comprar y vender divisas en cualquier banco del país; 11.- Mantener bajo su custodia las especies valoradas fiscales para su venta al público por intermedio de las Tesorerías Regionales y Provinciales, y proceder a su entrega a otras reparticiones legalmente autorizadas; 12.- Recibir y conservar toda clase de instrumentos de garantía extendidos a favor del Fisco, para lo cual emitirá los correspondientes certificados de custodia, pudiendo, a su vez, depositar dichos instrumentos en el Banco Central de Chile; 13.- Dar cumplimiento a las leyes, decretos y resoluciones en los cuales tenga ingerencia el Servicio de Tesorerías, una vez que la Contraloría General de la República haya tomado razón de ellos; 14.- Suspender la entrega de fondos a funcionarios públicos afectados por reparos de la Contraloría General de la República, mientras se pronuncia este Organismo, y retener, mientras resuelve la Contraloría General de la República, o la Justicia Ordinaria en su caso, el pago de sus remuneraciones, desahucios o pensiones, cuando existan cargos en contra de ellos que afecten a fondos fiscales; 15.- Cumplir con las demás obligaciones que le impongan las leyes, reglamentos y decretos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8448643",
            "texto": "Artículo 3°.- 3 El Servicio de Tesorerías se compondrá de una Tesorería General, cuya sede será la capital de la República; de Tesorerías Regionales en cada una de las regiones del país y por Tesorerías Provinciales, sólo en aquellos casos en que a la fecha de la vigencia del presente Decreto con Fuerza de Ley, estas últimas estén en funcionamiento como tales. Las Tesorerías Regionales actuarán con las funciones de las Tesorerías Provinciales en las cabeceras regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8448646",
            "texto": "Artículo 4°.- 4 El Servicio de Tesorerías estará a cargo de un funcionario que tendrá el título de Tesorero General, nombrado por el Presidente de la República, y que tendrá la categoría de Jefe del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8448648",
            "texto": "Artículo 5°.- El Tesorero General tendrá las atribuciones y deberes inherentes al Servicio a su cargo. Será responsable del buen cumplimiento de las funciones del Servicio de Tesorerías, indicadas en el artículo 2° del presente decreto con fuerza de ley, y le corresponderá especialmente: a) Dirigir, guiar y coordinar las actividades del Servicio y dictar las órdenes e instrucciones que estime necesarias o convenientes para la más expedita marcha del mismo; b) Planificar y desarrollar programas o políticas tendientes a lograr el cumplimiento más efectivo de las funciones del Servicio; c) Proponer al Ministro de Hacienda las medidas que a su juicio, convenga adoptar para la mejor organización y dirección del Servicio de Tesorerías; la percepción y pago de los fondos fiscales y el estudio de las reformas legales, reglamentarias y administrativas, tendientes al mismo objeto; d) Trasladar y ubicar al personal según las necesidades del Servicio y efectuar los nombramientos y promociones en conformidad con las disposiciones del Estatuto Administrativo y de las normas contenidas en el presente decreto con fuerza de ley; e) Impartir al personal de su dependencia las instrucciones necesarias para el mejor y más oportuno cumplimiento de las leyes, reglamentos y normas que requieran la intervención del Servicio; f) Fijar los fondos que podrán retener los Tesoreros Regionales y Provinciales para atender sus necesidades de caja; g) Encomendar al personal el cumplimiento de otras obligaciones y funciones del Servicio, además de las que este Estatuto les señala, de acuerdo con las leyes y reglamentos; h) Ordenar trabajos extraordinarios cuando las necesidades del Servicio lo requieran; i) Fijar y modificar la organización interna de las unidades del Servicio asignándoles el personal necesario, fijándoles sus atribuciones, obligaciones y dependencias, sin que el ejercicio de esta facultad pueda originar modificaciones en la Planta y estructura del Servicio; j) Informar diariamente al Ministro de Hacienda acerca del estado de situación de la Caja Fiscal; k) Elevar al Ministro de Hacienda una memoria anual de las actividades del Servicio; l) Determinar los plazos dentro de los cuales los Tesoreros podrán efectuar las devoluciones de las especies valoradas a la Casa de Moneda de Chile; m) Dirigir, coordinar y controlar el desarrollo de la cobranza de acuerdo con las disposiciones vigentes y ejercer las facultades que le confiere el Código Tributario; n) Impartir instrucciones para el otorgamiento de convenios de pago a los deudores morosos; o) Declarar incobrables los impuestos o contribuciones morosos de acuerdo con las leyes; p) Suspender hasta por 60 días los apremios judiciales que se hayan decretado en contra de determinados contribuyentes morosos en casos justificados. q) Excluir del procedimiento de cobranza a que se refiere el Título V del Libro III del Código Tributario, los créditos fiscales en los términos y condiciones que señala el artículo 169° de dicho cuerpo legal. r) Establecer la organización interna del Servicio de Tesorerías y determinar las denominaciones y funciones que correspondan a cada una de sus áreas, tales como divisiones, departamentos o secciones, establecidas para el cumplimiento de las funciones que le sean asignadas, en conformidad con lo dispuesto en el artículo 32 de la ley Nº 18.575, con sujeción a la planta y la dotación máxima de personal. s) Autorizar la eliminación de documentos oficiales del Servicio, que se encuentren en desuso y tengan más de diez años de antigüedad, contados desde la fecha de su emisión. Podrá delegar esta facultad en cualquier directivo del Servicio, que para estos efectos actuará como ministro de fe. Se tendrán por auténticas las copias electrónicas obtenidas a partir de los registros de la Tesorería General de la República, de toda la información que se reciba, elabore o conserve en dicho formato electrónico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8448649",
            "texto": "Artículo 6°.- 6 Se autoriza al Tesorero General de la República para compensar deudas de contribuyentes con créditos de éstos contra el Fisco, cuando los documentos respectivos estén en la Tesorería en condiciones de ser pagados, extinguiéndose las obligaciones hasta la concurrencia de la de menor valor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8448650",
            "texto": "Artículo 7°.- 7 Cuando concurran las circunstancias señaladas en el artículo anterior, la Tesorería no aplicará intereses sobre la parte o el total de los tributos insolutos que sean iguales al monto de lo adeudado por el Fisco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8448651",
            "texto": "Artículo 8°.- 8 El Tesorero General será subrogado por el funcionario de la categoría inmediatamente inferior que designe el Presidente de la República, a propuesta del Tesorero General."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8448654",
            "texto": "Artículo 10°.- 10 Las Tesorerías Regionales y Provinciales dependientes de la Tesorería General, serán las encargadas de recaudar y custodiar los fondos y valores fiscales y, asimismo, de pagar los compromisos fiscales, y los de otros organismos públicos que le fueren encomendados, con excepción de los aportes a servicios e instituciones funcionalmente descentralizados, autónomos o de administración autónoma, los que podrán radicarse en la Tesorería General. Las Tesorerías Provinciales, dependerán de la Tesorería Regional correspondiente. En aquellas provincias en que no existan Tesorerías Provinciales, la Tesorería Regional respectiva ejercerá sus funciones en dicho territorio provincial. En todo caso, el Tesorero General podrá disponer que estas funciones puedan ser ejecutadas por otra Tesorería Provincial de la misma región."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8448656",
            "texto": "Artículo 11°- 11 A las Tesorerías Regionales y Provinciales, dentro de sus respectivos territorios les corresponderá especialmente: a.- Dirigir, controlar y activar la cobranza administrativa y judicial de las contribuciones y demás ingresos fiscales y los de otros organismos que se le encomienden; b.- Efectuar los pagos de remuneraciones, pensiones y demás obligaciones del Estado; y c.- Informar diariamente a la Tesorería General sobre el movimiento de fondos públicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8448657",
            "texto": "Artículo 12°.- 12 Las Tesorerías Regionales estarán a cargo de un funcionario que tendrá el título de Director Regional Tesorero. En el caso de Santiago se denominará Director Regional Tesorero Metropolitano. Por su parte, las Tesorerías Provinciales estarán a cargo de un funcionario que tendrá el título de Tesorero Provincial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8448658",
            "texto": "Artículo 13°.- 13 Sin perjuicio de las atribuciones necesarias para el cumplimiento de sus obligaciones específicas, los Directores Regionales Tesoreros y los Tesoreros Provinciales, tendrán, además, las siguientes: a.- Firmar conjuntamente con el Jefe de Egresos, los cheques de pago fiscales y los de los organismos públicos que atienda el Servicio; b.- Integrar en las capitales regionales y provinciales, los cuerpos colegiados que corresponda y asumir las representaciones contempladas en las leyes y decretos respectivos; c.- Dictar normas internas que faciliten el buen funcionamiento de las oficinas a su cargo, de acuerdo a la legislación vigente; d.- Actuar en representacion del Fisco en el otorgamiento y suscripción de escrituras públicas en los casos señalados en las leyes y decretos respectivos; e.- Ejercer en sus respectivos territorios las funciones de jueces substanciadores de acuerdo al Código Tributario; f.- Celebrar, de acuerdo a las instrucciones vigentes, convenios para el pago de impuestos morosos de monto inferior a 5 vitales anuales escala A) del departamento de Santiago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8448659",
            "texto": "Artículo 14°.- Las Plantas del Personal del Servicio de Tesorerías, fijadas por el Artículo 12 de la Ley N° 19.269, son las siguientes: Plantas/Cargos Grados E.U.S. N° Cargos PLANTA DE DIRECTIVOS Tesorero General 1B 1 Jefes de Departamento 3 7 Jefes de Departamento 4 3 Director Regional Tesorero Metropolitano 4 1 Jefes de Departamento 5 10 Jefes de Departamento 6 2 Directores Regionales Tesoreros 6 12 Jefes de Sección 6 10 Jefes de Sección 7 13 Tesoreros Provinciales 8 15 Jefes de Sección 8 16 Jefes de Sección 9 7 Jefes de Sección 10 17 Jefes de Sección 11 52 Jefes de Oficina 12 67 Jefes de Oficina 13 26 _____ 259 PLANTA DE PROFESIONALES Profesionales 5 2 Profesionales 6 5 Profesionales 7 8 Profesionales 8 10 Profesionales 9 11 Profesionales 10 11 Profesionales 11 9 Profesionales 12 9 Profesionales 13 5 Profesionales 14 3 Profesionales 15 2 Profesionales 16 2 Profesional 17 1 ____ 78 PLANTA DE TECNICOS Técnicos 10 11 Técnicos 11 14 Técnicos 12 25 Técnicos 13 23 Técnicos 14 28 Técnicos 16 30 Técnicos 17 25 Técnicos 18 20 Técnicos 19 15 Técnicos 20 12 Técnicos 21 9 Técnicos 22 4 _____ 216 PLANTA DE ADMINISTRATIVOS Administrativos 12 25 Administrativos 13 23 Administrativos 14 28 Administrativos 15 28 Administrativos 16 35 Administrativos 17 37 Administrativos 18 33 Administrativos 19 37 Administrativos 20 26 Administrativos 22 17 Administrativos 23 14 Administrativos 24 14 Administrativos 25 16 _____ 333 PLANTA DE AUXILIARES Auxiliares 19 10 Auxiliares 20 10 Auxiliares 21 11 Auxiliares 22 16 Auxiliares 23 23 Auxiliares 24 22 Auxiliares 25 14 Auxiliares 26 10 Auxiliares 27 9 Auxiliares 28 7 _____ 132 TOTAL GENERAL 1.018.- El personal a contrata del Servicio de Tesorerías podrá desempeñar funciones de carácter directivo o de jefatura, las que serán asignadas, en cada caso, por el Tesorero General de la República. El personal al que se asigne tales funciones no podrá exceder del 5% del personal a contrata del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8448661",
            "texto": "Artículo 15°.- Conforme lo dispuesto en el artículo 13 de la ley 19.269, los requisitos generales y específicos para el ingreso y promoción en las plantas y cargos del Servicio de Tesorerías, serán los siguientes: Planta de Directivos: 1.- Los cargos de Jefe de Departamento requieren, alternativamente: a) Título Profesional otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste, o b) Desempeño de, a lo menos, doce años en cargos de las plantas de Directivos o de Profesionales o de Técnicos o de Administrativos del Servicio de Tesorerías o en cargos que hubiesen pertenecido a escalafones que pasaron a integrarlas, debiendo sumarse los tiempos servidos en una y otra planta o escalafones. Sin perjuicio de las exigencias precedentes, dos cargos de Jefe de Departamento, Grado 3° EUS., requieren título de abogado. 2.- Los cargos de Director Regional Tesorero requieren, alternativamente: a) Título Profesional otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste, o b) Desempeño de, a lo menos, 8 años en cargos de las plantas de Directivos o de Profesionales o de Técnicos o de Administrativos del Servicio de Tesorerías, o en cargos que hubiesen pertenecido a escalafones que pasaron a integrarlas, debiendo sumarse los tiempos servidos en una y otra planta o escalafones. 3.- Los cargos de Jefe de Sección grado 6°, 7° y 8° EUS. requieren cumplir, alternativamente: a) Título Profesional de una carrera de, a lo menos, seis semestres de duración, otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste y un mínimo de dos años de experiencia laboral en el Servicio de Tesorerías, o b) Desempeño de, a lo menos, 6 años en cargos de las plantas de Directivos o de Profesionales del Servicio de Tesorerías, o en cargos que hubiesen pertenecido a escalafones que pasaron a integrarlas, debiendo sumarse los tiempos servidos en una y otra planta o escalafones. 4.- Los cargos de Tesorero Provincial grado 8° EUS. requieren, alternativamente: a) Título Profesional otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste, o b) Desempeño de, a lo menos, 8 años en cargos de las plantas de Directivos o de Profesionales del Servicio de Tesorerías, o en cargos que hubiesen pertenecido a escalafones que pasaron a integrarlas, debiendo sumarse los tiempos servidos en una y otra planta o escalafones, o c) Desempeño de, a lo menos, 10 años en cargos de las plantas de Técnicos o de Administrativos del Servicio de Tesorerías, o en cargos que hubiesen pertenecido a escalafones que pasaron a integrarlas, debiendo sumarse los tiempos servidos en una y otra planta o escalafones. 5.- Los cargos de Jefe de Sección grado 9° al 11° EUS. y los cargos de Jefe de Oficina grados 12° y 13 EUS. requieren cumplir, alternativamente: a) Título Profesional de una carrera de, a lo menos, seis semestres de duración, otorgado por una Universidad del Estado o reconocida por éste, o por un Instituto Profesional del Estado o reconocido por éste, o b) Desempeño de, a lo menos, 1 año en el Servicio de Tesorerías en cargos de la Planta de Directivos, o c) Desempeño de, a lo menos, cuatro años en el Servicio de Tesorerías en cargos de las plantas de Profesionales o de Técnicos, o d) Desempeño de, a lo menos, 8 años en el Servicio de Tesorerías en cargos de la planta de Administrativos. Planta de Profesionales 1.- Dos cargos grado 5° EUS., tres cargos grado 6° EUS., dos cargos grado 7° EUS., cuatro cargos grado 8° EUS. y seis cargos grado 9° E.U.S., requieren título profesional de Ingeniero Civil o de Ingeniero Comercial o de Abogado o de Administrador Público o de Contador Auditor o de Contador Público o Título Profesional de una carrera de seis semestres a lo menos en el Area de Computación o Informática, otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste y, a lo menos, cuatro años de experiencia profesional. 2.- Dos cargos grado 6° EUS., seis cargos grado 7° EUS., tres cargos grado 8° EUS., cinco cargos grado 9° EUS. y cinco cargos grado 10° EUS., requieren título profesional de una carrera de, a lo menos, seis semestres, otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste y, a lo menos, dos años de experiencia profesional. 3.- Tres cargos grado 8° EUS. y tres cargos grado 9° EUS. y seis cargos grado 10° EUS. requieren título profesional otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste y, a lo menos, un año de experiencia profesional. 4.- Los cargos ubicados en los grados 11° al 17° EUS., requieren título profesional otorgado por una Universidad del Estado o reconocida por éste o por un Instituto Profesional del Estado o reconocido por éste. Planta de Técnicos Los cargos de la Planta de Técnicos requieren, alternativamente: 1.- Título de Técnico o equivalente en una especialidad del área económica o financiera o computacional o informática, o Contador, otorgado por una Institución de Educación Superior del Estado o reconocida por éste, o 2.- Título de Técnico o equivalente en una especialidad del área económica o financiera o computacional o informática, o Contador, otorgado por un Establecimiento de Educación Media Técnico-Profesional del Estado o reconocido por éste y un mínimo de dos años de desempeño en cargos de administrativos en el Servicio de Tesorerías, o 3.- Desempeño de, a lo menos, un año en el Servicio de Tesorerías en cargos de la Planta de Técnicos, o 4.- Desempeño de, a lo menos, un año en operación computacional o en explotación de sistemas de información y cursos de capacitación en el área de informática que determine el Tesorero General. Planta de Administrativos Los cargos de la planta de Administrativos requieren, alternativamente: a) Licencia de Educación Media o equivalente, o b) Personal en servicio en cargos de la planta de Administrativos a la fecha del encasillamiento dispuesto por la ley 19.269. Planta de Auxiliares Los cargos de la planta de Auxiliares requieren, alternativamente: a) Licencia de Educación General Básica, o b) Personal en servicio en cargos de la planta de Auxiliares a la fecha del encasillamiento dispuesto por la ley 19.269. Sin perjuicio de lo anterior, para acceder a los cargos que a continuación se señalan, se requiere cumplir, además, con los siguientes requisitos: a) Dos cargos de Auxiliares grado 19° EUS. requieren Licencia de conducir clase A-2, y un mínimo de dos años de experiencia laboral como chofer en el Servicio de Tesorerías. b) Cinco cargos de Auxiliares grado 20° EUS. requieren Licencia de conducir clase A-2, y un mínimo de un año de experiencia laboral como chofer en el Servicio de Tesorerías. c) Seis cargos de Auxiliares grado 21° EUS. requieren Licencia de conducir clase A-2, y un mínimo de seis meses de experiencia laboral como chofer."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8448662",
            "texto": "Artículo 16°.- 16 Los encasillamientos y provisiones de cargos a que den lugar las modificaciones y sustituciones de plantas contenidas en los artículos precedentes, se efectuarán en conformidad a las normas especiales que para cada caso se indican, por resoluciones del Jefe Superior del Servicio, dentro del plazo de 60 días contado desde la fecha de vigencia de la ley 19.269, regirán a contar del 1° de enero de 1993 o desde la fecha de provisión del cargo respectivo, si ésta hubiese sido posterior a aquélla y no serán considerados, en caso alguno, como causales de cesación de funciones, de supresión o fusión de cargos, ni en general, de términos de la relación laboral para ningún efecto legal. El ejercicio de las facultades a que se refiere el inciso anterior, no podrá significar eliminación de personal ni disminución de sus remuneraciones. En este último caso, toda diferencia que eventualmente pudiere producirse, será pagada mediante planilla suplementaria, la que será imponible en la misma proporción que las remuneraciones que compensa y reajustable en los mismos montos y oportunidades en que lo sean las remuneraciones de los trabajadores del sector público. Los cambios de grado que determine la aplicación de la ley 19.269, no serán considerados como ascensos para los efectos previstos en el Artículo 6° del decreto ley N° 249, de 1974, y los funcionarios conservarán, en consecuencia, el número de bienios que estuvieren percibiendo, como asimismo, mantendrán el tiempo de permanencia en el grado para tal efecto. El personal a que se refiere la ley 19.269 mantendrá el derecho a jubilar en los términos previstos en el Artículo 132 del decreto con fuerza de ley N° 338, de 1960, en relación con lo establecido en el Artículo 14 transitorio de la ley 18.834. Asimismo, los funcionarios mantendrán las planillas suplementarias que estén percibiendo a la fecha de la ley 19.269 y, en su caso, el derecho de opción establecido en el Artículo 2° transitorio de la ley 18.972. Las menciones que el artículo anterior hace a los escalafones deben entenderse hechas a los vigentes a la fecha de publicación de la ley 19.269, sin perjuicio de que los encasillamientos rijan a contar del 1° de enero de 1993."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8448663",
            "texto": "Artículo 17°.- 17 Los postulantes aprobados en los concursos de ingreso al Servicio de Tesorerías que no alcancen a ser nombrados de inmediato, podrán ser designados en las vacantes que se produzcan con posterioridad, siempre que el tiempo transcurrido entre la fecha del concurso y la del decreto de nombramiento no exceda de un año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8448664",
            "texto": "Artículo 18° .- 18 Las personas que ingresen a las Plantas de Directivos, de Profesionales, de Técnicos y de Administrativos, del Servicio de Tesorerías, deberán presentar, antes de su nombramiento, una declaración jurada de su patrimonio y del de su cónyuge separado totalmente de bienes, en la forma circunstanciada que determine el Tesorero General. El personal en servicio deberá renovar esta declaración dentro del plazo que fije el Tesorero General. Una copia de estas declaraciones deberá ser enviada a la Contraloría General de la República. La omisión de esta declaración, así como la omisión de bienes en las declaraciones prestadas, en un porcentaje superior al 20% del total de bienes que debiera manifestarse, podrá ser sancionada hasta con la destitución, sin perjuicio de las demás sanciones que procedan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8448665",
            "texto": "Artículo 19°.- 19 Establécese para el personal del Servicio de Tesorerías las siguientes prohibiciones además de las señaladas en la ley 18.834 y en el decreto ley N° 830, de 1974 y sus modificaciones: a) Ejercer libremente su profesión o su especialidad técnica u otra actividad remunerada, y expedir informes en materias de su especialidad; b) Ocupar cargos directivos, ejecutivos y administrativos en entidades que persigan fines de lucro; y c) Revelar, al margen de las instrucciones del Tesorero General, el contenido de los informes que haya emitido o proporcionar a personas ajenas al Servicio, antecedentes acerca de hechos o situaciones de que hubiere tomado conocimiento en el ejercicio de su cargo. Quedan exceptuadas de las prohibiciones a que se refieren las letras a) y b), el ejercicio de derechos que atañen personalmente al funcionario o que se refieran a la administración de su patrimonio siempre y cuando ello no diga relación con la aplicación de las leyes tributarias; y la atención docente, labores de investigación o de cualquiera otra naturaleza, prestadas a Universidades o instituciones de enseñanza que no persigan fines de lucro. Igualmente queda exceptuada la atención no remunerada prestada a sociedades de beneficencia, instituciones de carácter benéfico y, en general, a instituciones sin fines de lucro. Con todo, para que operen estas excepciones, será necesario obtener autorización previa y expresa del Tesorero General, quien podrá otorgarla o no, sin expresar causa. Si estas autorizaciones se hicieren necesarias respecto del Tesorero General, serán prestadas por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8448666",
            "texto": "Artículo 20°.- 20 Los Notarios de Hacienda, previo aviso de los Tesoreros respectivos, deberán concurrir como ministros de fe a presenciar la apertura o cierre de los paquetes de especies valoradas que reciban o devuelvan las Tesorerías. En los lugares donde no haya Notarios, deberá cumplir esta función el Oficial del Registro Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8448668",
            "texto": "Artículo 21°.- 21 La venta de las especies valoradas la efectuarán las Tesorerías únicamente con pagos en dinero efectivo o depósitos bancarios a la vista."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8448669",
            "texto": "Artículo 22°.- 22 La calidad de juez sustanciador que el Código Tributario confiere a los Tesoreros Comunales, en su Libro III, Título V, se traspasará a los Tesoreros Regionales y Provinciales, a contar del 1° de Enero de 1982. Los expedientes en tramitación a la fecha de publicación del decreto con fuerza de ley N° 178, de 1981, del Ministerio de Hacienda, se radicarán en la jurisdicción de los Tesoreros Regionales y Provinciales respectivos. El Tesorero Regional actuará como juez sustanciador sólo en la cabecera regional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8448670",
            "texto": "Artículo 23°.- 23 El cobro judicial de las contribuciones, patentes y derechos impagos, a que se refiere el Título X del decreto ley N° 3.063, de 1979, será efectuado por las respectivas Municipalidades con arreglo a las normas que allí se indican."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8448671",
            "texto": "Artículo 24°.- 24 A contar del 1° de Enero de 1982, todas las expresiones \"Tesorero Comunal\" y \"Tesorería Comunal\", que se mencionan en las disposiciones legales, deberán entenderse referidas al Tesorero Provincial y a la Tesorería Provincial, respectivamente, y si ésta no existiere, al Tesorero Regional que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8448672",
            "texto": "Artículo 25°.- 25 Al 1° de Enero de 1982 quedan suprimidas todas las Tesorerías Comunales del Servicio de Tesorerías. Hasta el 31 de Diciembre de 1981, las Municipalidades podrán optar por tomar a su cargo las mencionadas Tesorerías Comunales o las secciones ingresos de las Tesorerías Provinciales o Regionales, cuando corresponda, con la totalidad o parte de su personal y de los bienes muebles que les fueren indispensables, con arreglo al artículo 6° del decreto con fuerza de ley N° 1-3.063, de 1980, a fin de que continúen ejerciendo la función recaudadora y administradora de los fondos municipales. El traspaso del personal de Tesorerías a las Municipalidades será sin solución de continuidad y requerirá de un oficio del Alcalde respectivo que así lo solicite al Tesorero General de la República, y éste, mediante resolución, aprobará dicha solicitud. Para estos efectos, las plantas de las Municipalidades quedan incrementadas en el número de funcionarios que se incorporan. Por decreto del Ministerio del Interior que deberá llevar la firma del Ministro de Hacienda se fijará la ubicación de estos funcionarios en la escala municipal. El personal traspasado conservará el régimen previsional a que estuviere afecto, sin perjuicio de las normas establecidas en el decreto ley N° 3.500, de 1980. El personal de las referidas Tesorerías Comunales, no traspasados a las municipalidades, cesará en sus empleos al 31 de Diciembre de 1981, por el solo ministerio de la ley. El Servicio de Tesorerías traspasará, por una sola vez, a las Municipalidades que tomen a su cargo personal de este Servicio, un monto equivalente a seis veces la última remuneración mensual percibida por cada uno de los funcionarios traspasados a la Planta Municipal pertinente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8448673",
            "texto": "Artículo 26°.- 26 Los funcionarios en servicio al 18 de Diciembre de 1962, que en razón del encasillamiento a que se refiere el artículo 3° transitorio del D.F.L N° 5, de 1963, del Ministerio de Hacienda, han debido pasar de la Planta Administrativa a cargos de la Planta Directiva, Profesional y Técnica, conservarán, siempre que al 1° de Enero de 1963 contasen con los requisitos legales correspondientes, el derecho al beneficio establecido en el inciso 1° del artículo 132 del D.F.L. N° 338, de 1960. 1 Artículo 1° D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 2 Artículo 2° D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 3 Artículo 3° D.F.L. N° 5, de 1963, Ministerio de Hacienda. 4 Artículo 4° D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 5 Artículo 5° D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 6 Artículo 44 D.F.L. N° 5, de 1963, Ministerio de Hacienda. 7 Artículo 45 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 8 Artículo 6° D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 9 Artículo 3° D.F.L. N° 178, de 1981, del Ministerio de Hacienda en la forma que fue modificado por el N° 4 del Artículo Unico del D.F.L. N° 10, de 1991, del Ministerio de Hacienda y por el Artículo 36 de la ley 19.269. 10 Artículo 17 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 11 Artículo 18 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 12 Artículo 19 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 13 Artículo 20 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 14 Artículo 12 de la ley 19.269. 15 Artículo 13 de la ley 19.269 . 16 Artículo 19 de la ley l9.269 17 Artículo 50 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 18 Artículo 48 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 19 Artículo 8° D.F.L. N° 178, de 1981, del Ministerio de Hacienda. 20 Artículo 28 del D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 21 Artículo 29 D.F.L. N° 5, de 1963, del Ministerio de Hacienda. 22 Artículo 4° D.F.L. N° 178, de 1981, del Ministerio de Hacienda. 23 Artículo 5° D.F.L. 178, de 1981, del Ministerio de Hacienda. 24 Artículo 6° D.F.L. N° 178, de 1981, del Ministerio de Hacienda. 25 Artículo 7° D.F.L. 178, de 1981, del Ministerio de Hacienda. 26 Artículo 4° transitorio del D.F.L. N° 5, de 1963, del Ministerio de Hacienda."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIO TESORERIAS",
        "ESTATUTO ORGANICO",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}