{
    "idNorma": "3512",
    "titulo": "fija texto refundido, coordinado y sistematizado del\nestatuto organico del consejo de rectores",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DEL ESTATUTO ORGANICO DEL CONSEJO DE RECTORES      D.F.L. N° 2.- Santiago, 4 de Junio de 1985.- En uso de las facultades que me confiere la Ley N° 18.407 y teniendo presente lo dispuesto en el artículo 36° de la Ley N° 11.575, el artículo 10° de la Ley N° 15.561, el Decreto Sumpremo de Educación N° 10.502, de 1964, la Ley N° 18.369, y el artículo 58 de la Ley N° 18.382, dicto el siguiente:      Decreto con fuerza de ley:      Fíjase el siguiente texto coordinado, sistematizado y refundido del Estatuto Orgánico del Consejo de Rectores: ",
    "materias": [
        "CONSEJO DE RECTORES DE LAS UNIVERSIDADES CHILENAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8145056",
            "texto": "Artículo 1°.- El Consejo de Rectores es una persona Dto. 10.502/64 jurídica de derecho público, de administración autónoma, Educ. Art. con domicilio en la ciudad de Santiago. 1° y 3° Su representante legal, será su Presidente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8145057",
            "texto": "Artículo 2°.- Corresponderá al Consejo de Rectores Ley 15.561, Art. proponer a las entidades que lo integran, las iniciativas y 10° soluciones destinadas a coordinar sus actividades en todos Dto. 10.502/64 sus aspectos, para procurar un mejor rendimiento y calidad Educ. Art.10°; y de la enseñanza superior. Ley 11.575, Art. 36, letra c). Será preocupación especial del Consejo, confeccionar anualmente planes de coor- dinación de las investigaciones cientí- ficas y tecnológicas dentro de los pre- supuestos que para este fin hayan apro- bado las respectivas entidades. Estos planes se aprobarán y se llevarán a cabo en la forma y condiciones que establecerá un reglamento especial que dictará el Presidente de la República, previo informe del Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8145058",
            "texto": "Artículo 3°.- El Consejo de Rectores estará integrado por los Rectores de las siguientes Universidades e Insti- tutos Profesionales: -Universidad de Chile -Universidad Católica de Chile. -Universidad de Concepción. -Universidad Católica de Valparaíso. -Universidad Técnica Federico Santa Maria. -Universidad de Santiago de Chile. -Universidad Austral de Chile. -Universidad del Norte. -Universidad de Valparaíso. -Universidad de Antofagasta. -Universidad de La Serena. -Universidad de Bío Bío. -Universidad de La Frontera. -Universidad de Magallanes. -Universidad de Talca. -Universidad de Atacama. -Universidad de Tarapacá. -Universidad Arturo Prat. -Universidad Metropolitana de Ciencias de la Educación. -Universidad de Playa Ancha de Ciencias de la Educación. -Instituto Profesional de Santiago. -Instituto Profesional de Chillán. -Instituto Profesional de Valdivia. -Instituto Profesional de Osorno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8145059",
            "texto": "Artículo 4°.- El Ministro de Educación Ley 18.369, Art. Pública formará también parte del Con- único, inciso 2°. sejo y lo presidirá. En caso de ausencia o impedimento, lo subrogará el Rector de la entidad que corresponda, según el orden de precedencia señalado en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8145060",
            "texto": "Artículo 5°.- Son atribuciones y debe- res del Presidente a) Citar y presidir las sesiones del Consejo. b) Firmar las actas y contratos, documentos y correspondencia del Consejo. c) Ejecutar los acuerdos del Consejo. d) Presentar anualmente al Consejo una memoria de la labor realizada. e) Delegar, previo acuerdo del Consejo, algunas de sus atribuciones en otro miembro de éste o en el Secretario General,"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8145061",
            "texto": "Artículo 6°.- Habrá una Secretaría Ge- Dto. 10.502/64 neral, cuya organización será estable- Educ. Art. 5° cida en el reglamento interno que dicte al efecto el Consejo. El Secretario General será el Jefe Admi- nistrativo del Consejo con las atribucio- nes que fije el reglamento interno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8145062",
            "texto": "Artículo 7°.- El Consejo de Rectores se hará asesorar por Comisiones perma- nentes o especiales, en la forma que establezcan sus reglamentos internos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8145063",
            "texto": "Artículo 8°.- El personal del Consejo Ley 18.382 de Rectores tendrá la calidad de emple- Art.58, inciso 2°. ado público y se regirá por el decreto con fuerza de ley N° 338, de 1960, y sus disposiciones complementarias, ade- más de los reglamentos que a su respecto dicte el Consejo, aprobados por el decreto supremo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8145064",
            "texto": "Artículo 9°.- El Consejo de Rectores celebrará sesiones ordinarias, por lo menos, una vez al mes, en las oportu- nidades que él mismo acuerde o que establezcan sus reglamentos internos. Celebrará, además, sesiones extraordi- narias cada vez que sea convocado por su Presidente, por propia iniciativa o a petición de por lo menos dos de sus miembros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8145065",
            "texto": "Artículo 10°.- La mayoría de los Rectores que componen el Consejo, será necesaria como quórum para sesionar y para adoptar acuerdos, a menos que para este último efecto los reglamentos internos exijan una mayoría superior. En todo caso, para adoptar acuerdos en re- lación con las atribuciones a que se refie- re la letra a) del artículo 12°, será nece- sario el voto unánime de los miembros del Consejo. Para dictar y modificar los regla- mentos previstos en la letra h) del mismo artículo 12°, se requerirá el voto conforme de los dos tercios de los miembros en ejercicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8145066",
            "texto": "Artículo 11°.- El Consejo de Rectores dará especial preferencia a los siguien- tes estudios técnicos, los cuales revi- sará anualmente: a) La estadística universitaria nacional, y de las demás entidades de Educación Su- perior que lo integran, la cual debe con- tener los detalles relativos a alumnos en general, así como de cada escuela en par- ticular y comprenderá la información rela- tiva a: _alumnos, edades, matrículas por escue- las, permanencia escolar, fracasos, graduaciones por escuelas. _personal docente titular, contratado y auxiliar. _personal de dedicación exclusiva por escuela. _relación alumno-docente en cada escue- la; en cada facultad y en cada entidad. Habrá una referencia especial a los ele- mentos extranjeros en cada entidad, ya sean alumnos o docentes. b) La determinación de las necesidades nacionales de profesionales y de técni- cos, para lo cual el Consejo de Rectores podrá asesorarse de las asociaciones gremiales respectivas, así como de orga- nismos técnicos oficiales o privados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8145067",
            "texto": "Artículo 12°.- Corresponderá, además al Consejo de Rectores: a) Emitir pronunciamiento y declaraciones destinadas a hacer presente el criterio con que los Rectores enfocan los princi- pales problemas de la enseñanza, cada vez que las circunstancias lo requieran. b) Proporcionar los antecedentes e informes que le sean requeridos por el Ministerio de Educación Pública y que digan relación con la situación general de la enseñanza superior del paí"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8145068",
            "texto": "Artículo 13°.- El ejercicio de las atribuciones del Consejo de Rectores no podrá, en caso alguno, menoscabar o supeditar la autonomía e independencia de las entidades que lo integran, ni las funciones o derechos que, en con- formidad con la tradición y la legis- lación vigente, corresponden a las en- tidades de educación superior del Esta- do y a las reconocidas por éste. En consecuencia, los acuerdos que el Consejo de Rectores adopte en conformi- dad al artículo 2°, tendrán sólo el carác- ter de recomendación y no obligarán a las entidades a las cuales vayan dirigidos, las que conservarán su plena autonomía para resolver acerca de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8145069",
            "texto": "Artículo 14°.- Anualmente el Consejo de Rectores hará las siguientes publi- caciones: a) La estadística universitaria nacional y de las demás entidades de Educación Superior que lo integran, de acuerdo con la letra a) del artículo 11°. b) Un catálogo de las carreras, cursos, así como de otras actividades docentes de cada una de las universidades y de- más entidades. En este catálogo se de- tallará el sitio en donde se desarro- llan los cursos, fechas de iniciación, condiciones de matrícula, duración, el título, grado o certificado que se otor- ga en cada uno de ellos, así como toda otra actividad que sea de interés dar a conocer. c) Una nómina con los títulos del personal docente de cada universidad y demás en- tidades, agrupadas por facultades. d) El costo por alumno en cada curso y el costo de cada escuela considerado en total. El Consejo de Rectores publicará, además, cualquier otra información que sea de interés. Estas publicaciones podrán ser adquiridas por el público en cada universidad. El Consejo de Rec- tores fijará su precio de venta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8145070",
            "texto": "Artículo 15°.- Las entidades cuyos Rectores componen el Consejo, debe- rán consultar anualmente en sus pre- supuestos, las sumas que aportarán para los gastos de éste. Para este efecto, el Consejo fijará con anti- cipación suficiente las sumas que necesite cada año para el cumplimien- to de sus fines."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 2",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8145071",
            "texto": "Artículo 16°.- El patrimonio del Con- sejo estará formado por: a) Los aportes a que se refiere el artículo anterior. b) Los bienes que el Consejo adquiera a cualquier título, gratuito u oneroso, y sus rentas. c) Los fondos que la ley general de presupuestos u otras leyes especiales le otorguen."
        }
    ],
    "tipo_numero": [
        "DFL-2"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "ESTATUTO ORGANICO DEL CONSEJO DE RECTORES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}