{
    "idNorma": "3559",
    "titulo": "crea el rol unico tributario y establece normas para\nsu aplicación",
    "encabezado": "    REGLAMENTO DEL SISTEMA DE ROL UNICO TRIBUTARIO Santiago, 29 de Enero de 1969.- Hoy se decretó lo que sigue:     Núm. 3.- Vistos: Las facultades que me confiere el artículo 13.o de la ley N.o 17.073; lo dispuesto en el artículo 72 de la Constitución Política del Estado, y Considerando:     Que es necesario establecer un sistema que permita identificar a todos los contribuyentes del país y mantener un control del cumplimiento tributario, a fin de propender a su mejoramiento;     Que una adecuada identificación de los contribuyentes permitirá darles una mejor atención en sus relaciones con los Servicios de Impuestos Internos y Tesorerías, ya que se podrán simplificar y agilizar los procedimientos administrativos;     Que con el sistema que se establece se pretende lograr una mayor justicia tributaria, mediante el control de los contribuyentes que no dan cabal cumplimiento a las obligaciones establecidas por las leyes, lo que, además, permitirá incrementar la recaudación;     Que el Reglamento del Rol General de Contribuyentes contenido en el decreto de Hacienda número 1.475, de 24 de Febrero de 1959, fue derogado en virtud del artículo 14 de la ley N.o 17.073, por lo que se hace necesario establecer nuevas normas que regirán el sistema de identificación de los contribuyentes, dicto el siguiente Decreto con fuerza de ley:",
    "materias": [
        "ROL UNICO TRIBUTARIO",
        "IDENTIFICACION"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8448676",
            "texto": "Artículo 1.o- Créase un Rol Unico Tributario en el cual se identificará a todos los contribuyentes del país, de los diversos impuestos, y otras personas o entes que se señalan más adelante. El Rol Unico Tributario identificará a las personas naturales de acuerdo con un sistema y numeración que guardará relación con aquellos utilizados para iguales propósitos por el Servicio de Registro Civil e Identificación. En lo que respecta a las personas jurídicas y demás entes sin personalidad jurídica que deberán ser identificados de acuerdo con lo dispuesto en el presente Reglamento, ello se hará por medio de métodos técnicos adecuados que establecerá el Director del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8448677",
            "texto": "Artículo 2.o- La confección del Rol Unico Tributario, su mantención y permanente actualización estarán a cargo del Servicio de Impuestos Internos, el cual dictará las normas internas necesarias para estos efectos. Dicho Rol Unico se llevará en la Dirección Nacional, en la cual deberá concentrarse y mantenerse la información de todos los contribuyentes del país, sin perjuicio de que puedan confeccionarse duplicados o copias parciales del mismo para uso en las diversas Oficinas de Impuestos Internos y Tesorerías, con el objeto de facilitar las actuaciones de los contribuyentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8448678",
            "texto": "Artículo 3.o- El Servicio de Impuestos Internos identificará, incorporando al Rol Unico Tributario, a las personas naturales y jurídicas, comunidades, patrimonios fiduciarios y aquellos sin titular, sociedades de hecho, asociaciones, agrupaciones o entes de cualquier especie, con o sin personalidad jurídica, siempre que causen y/o deban retener impuestos, en razón de las actividades que desarrollan. Las personas o entidades sin domicilio o residencia en el país que posean uno o más establecimientos permanentes en Chile, y éstos, deberán enrolarse separadamente. Los contribuyentes a que se refiere este artículo, que deban enrolarse separadamente, deberán hacerlo asignando el rol vigente a aquel establecimiento permanente en Chile que realiza las principales actividades según el volumen de ingresos o patrimonio. Los demás establecimientos permanentes y el titular de los mismos deberán enrolarse en la forma que señale el Servicio, para cuyo efecto se deberá efectuar una solicitud de roles para todos ellos hasta el 31 de diciembre de 2016. A petición del interesado, el Servicio certificará los nuevos roles autorizados y su relación con aquel rol del establecimiento permanente indicado en primer término. También deberán identificarse las personas o entes señalados en este artículo, cuando así lo disponga el Director de Impuestos Internos en razón de que puedan causar y/o llegar a tener la obligación de retener impuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8448679",
            "texto": "Artículo 4° El Servicio de Impuestos Internos proporcionará una cédula en que conste el nombre, razón social o denominación, el número correspondiente al Rol Unico Tributario y los demás antecedentes que el Director de Impuestos Internos estime conveniente consignar en ella, a las siguientes personas o entes: a) Personas Jurídicas, sea que persigan o no fin de lucro. b) Comunidades, patrimonios fiduciarios y aquellos sin titular, sociedades de hecho, asociaciones, agrupaciones y demás entes de cualquiera especie. c) Personas naturales, a quienes, de acuerdo a la ley, no procede que se les otorgue cédula de identidad y desarrollen actividades para las que se encuentren legalmente habilitadas y que sean susceptibles de generar impuestos. A las personas naturales, que poseyendo su Cédula Nacional de Identidad, soliciten el RUT para efectuar trámites o gestiones ante los Servicios de Impuestos Internos u otros organismos se les podrá proporcionar una cédula con los enunciados que se mencionan en el inciso primero. Para los efectos de entregar la cédula respectiva a las personas y entes mencionados en el inciso anterior, o a quienes los representen, el Director de Impuestos Internos dictará las normas de procedimiento que estime convenientes. Aquellas personas y entes mencionados en el inciso primero, que habiendo sido identificados por el Servicio de Impuestos Internos, no hayan recibido la cédula que dicho Servicio distribuya de oficio, deberán concurrir a la Oficina respectiva de ese Servicio a fin de obtener la cédula correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8448680",
            "texto": "Art. 5° A los contribuyentes indicados en el inciso primero del artículo anterior que concurran a las oficinas de Impuestos Internos con el fin de identificarse, se les proporcionará un comprobante de petición de la Cédula de Rol Unico Tributario el que hará las veces de tal Cédula por un plazo máximo de seis meses, contados desde la fecha de la petición. El Director de Impuestos Internos podrá prorrogar la vigencia de los comprobantes de petición de Cédula del Rol Unico Tributario, sea en forma general o respecto de determinados contribuyentes, cuando razones fundadas así lo aconsejen. La resolución que establezca estas prórrogas se comunicará a los contribuyentes y personas o instituciones mencionadas en el artículo 10, mediante su publicación en la forma dispuesta en el artículo 15 del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8448681",
            "texto": "Artículo 6° Las personas naturales no identificadas en el Rol, que requieran su inscripción en el Rol Unico Tributario, deberán concurrir a la oficina del Servicio de Impuestos Internos con su cédula de identidad, y los demás antecedentes que determine el Director de dicho Servicio. En el caso de personas jurídicas, será necesario acompañar copia de la escritura social o de modificación, en que conste su denominación actual, o de la inscripción en el Registro de Comercio, con certificación de su vigencia, cuando proceda. En el caso de sociedades anónimas deberá presentarse un certificado extendido por la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio, o de la Superintendencia de Bancos, según sea el caso, en el que conste la razón social, su domicilio y el número de registro correspondiente. Tratándose de personas jurídicas en formación, el Director de Impuestos Internos determinará los antecedentes que deberán proporcionarse al Servicio para obtener la cédula de Rol Unico Tributario o el comprobante provisorio respectivo. En los demás casos, las personas que tengan a su cargo la administración, gestión, custodia, o que deban velar por el cumplimiento tributario de los entes sin personalidad jurídica, o los con personalidad jurídica no comprendidos en los incisos anteriores, deberán acreditar, al solicitar la cédula correspondiente, la naturaleza jurídica del ente respectivo, a satisfacción del Servicio de Impuestos Internos, y acompañar los demás antecedentes que éste les solicite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8448682",
            "texto": "Artículo 7.o- El Servicio de Impuestos Internos a su juicio exclusivo, podrá proporcionar, a petición del interesado, duplicados de la Cédula de Rol Unico, en los casos que en razón de las actividades desarrolladas o de la forma de organización adoptada por el contribuyente ello fuere necesario. Las agencias, sucursales u oficinas que mantenga un contribuyente serán identificados a petición de la casa matriz, la que solicitará la Servicio de Impuestos Internos las cédulas adicionales que correspondan a cada una de sus agencias, sucursales u oficinas que tributen en forma separada de la casa matriz."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8448683",
            "texto": "Artículo 8.o- Los contribuyentes a quienes se les hubiese extraviado, perdido o destruido la Cédula que se les ha entregado deberán solicitar al Servicio de Impuestos Internos copia de la cédula primitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8448684",
            "texto": "Artículo 9° En el caso de fallecimiento de una persona, el patrimonio hereditario indiviso podrá continuar utilizando el número de Rol Unico Tributario del causante y la cédula respectiva, cuando corresponda, mientras no se determinen las cuotas de los comuneros en el patrimonio común. En todo caso, transcurrido el plazo de tres años desde la apertura de la sucesión, la cédula respectiva deberá ser devuelta al Servicio de Impuestos Internos, dentro del término de 60 días siguientes al vencimiento de dicho plazo. En los casos de disolución de una persona jurídica, la cédula respectiva deberá ser entregada al Servicio de Impuestos Internos dentro de los 60 días siguientes a la fecha en que tal persona jurídica haya dejado de ser causante y/o retenedor de impuestos, en razón de la terminación de sus actividades. En los demás casos de entes sin personalidad jurídica que deban identificarse, la cédula respectiva deberá ser devuelta al Servicio de Impuestos Internos, dentro de los 60 días siguientes a la fecha en que dejaren de ser causantes y/o retenedores de impuestos. Las obligaciones de este artículo recaerán en los herederos, albaceas, administradores, gerentes socios, liquidadores, representantes, mandatarios o tenedores de bienes ajenos que tengan a su cargo velar por el cumplimiento de las obligaciones tributarias de las personas o entes correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8448685",
            "texto": "Artículo 10° Estarán obligados a exigir la exhibición de la cédula de Rol Unico Tributario del interesado o interesados, las siguientes instituciones y funcionarios: a) El Banco Central, el Banco del Estado, la Corporación de Fomento de la Producción y, en general, las instituciones de crédito, ya sean fiscales, semifiscales o de administración autónoma, y los bancos comerciales, en las tramitaciones de cualquiera solicitud de crédito o préstamos o las operaciones de carácter patrimonial que determine el Director de Impuestos Internos, que se realicen a través de ellas. b) Las instituciones de previsión social, en la tramitación de solicitudes de créditos o préstamos, y otras operaciones de carácter patrimonial que señale el Director de Impuestos Internos. c) Las Oficinas de Identificación de la República, respecto de las personas que soliciten pasaporte. d) Las Aduanas de la República, respecto de las personas o empresas que efectúen importaciones o exportaciones de mercaderías. e) Los notarios, respecto de las escrituras públicas o instrumentos privados que se otorguen, protocolicen o autoricen ante ellos, relativos a convenciones, actos o contratos de carácter patrimonial, excluyéndose los testamentos, actos relativos al estado civil de las personas, capitulaciones matrimoniales, mandatos no remunerados, y los demás que disponga excluir el Director. f) Las instituciones fiscales, semifiscales y municipales, y las empresas fiscales, semifiscales y municipales de administración autónoma, respecto de los pagos que efectúen a quienes los hayan proveído de bienes o servicios. g) Los habilitados de instituciones fiscales, semifiscales, y municipales, y los patrones, empleadores o pagadores, respecto de los empleados, obreros, o jubilados a quienes deben pagar remuneraciones, pensiones, montepíos u otros beneficios similares. Esta obligación no regirá respecto de las personas señaladas en esta letra que paguen sueldos, salarios, pensiones, montepíos u otros beneficios previsionales de un monto mensual igual o inferior a un sueldo vital mensual, que rija en el departamento de Santiago para los empleados particulares de la industria y del comercio. h) Las personas que deban retener impuestos por remuneraciones u honorarios pagados a profesionales. i) Los funcionarios del Servicio de Impuestos Internos, respecto de toda actuación, gestión, solicitud, o presentación que se haga ante dicha institución, y los funcionarios del Servicio de Tesorerías respecto de quienes soliciten el pago de obligaciones fiscales de cualquier especie, y en las demás actuaciones que sea necesario presentar la cédula de Rol Unico Tributario a fin de identificar al contribuyente para su expedita atención. j) Las demás personas, instituciones o funcionarios que determine el Director de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 BIS",
            "idParte": "8448695",
            "texto": "Artículo 10 bis.- Las personas naturales, en todas las gestiones y trámites que efectúen ante las entidades o funcionarios que señala el artículo anterior o, en que la ley les exija exhibir la cédula del Rol Unico Tributario para identificarse, podrán dar cumplimiento a tal exigencia exhibiendo su nueva Cédula Nacional de Identidad, salvo que se trate de las personas señaladas en la letra c) del inciso primero del artículo 4°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8448686",
            "texto": "Artículo 11° En los casos señalados en los artículos 10 y 10 bis, deberá dejarse siempre constancia en la solicitud, escritura, documento, recibo, planilla de pago, o actuación correspondiente del número del Rol Unico Tributario o de la Cédula Nacional de Identidad, según proceda, de la o las personas solicitantes, o que concurran a suscribirlos u otorgarlos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8448688",
            "texto": "Artículo 13° El Servicio de Tesorerías programará las medidas contables y administrativas que estime convenientes para adaptar sus métodos de contabilización de ingresos y pagos de tributos al sistema de Rol Unico Tributario, en forma que cada contribuyente posea una Cuenta Unica Tributaria, identificada por su número de Rol Unico. Dicha Cuenta Unica Tributaria deberá implantarse conforme a su programación; tendrá por objeto contabilizar los cargos y abonos del titular de ella, conocer individualmente los saldos adeudados y facilitar el control de los tributos y la atención del contribuyente. La citada Cuenta Unica Tributaria servirá, además, para que puedan efectuarse pagos parciales de impuestos en Tesorería, para abonar a boletines u órdenes de ingreso determinados, de conformidad con el artículo 50° del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8448689",
            "texto": "Artículo 14° Los funcionarios fiscales, semifiscales o municipales, o de instituciones o empresas públicas, sean fiscales, semifiscales, municipales o de administración autónoma; los notarios, los gerentes, administradores, habilitados, pagadores, empleadores, o patrones y las personas señaladas en el artículo 12° que no cumplan con las obligaciones impuestas por este reglamento, serán sancionadas en la forma dispuesta en el artículo 104° del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8448690",
            "texto": "Artículo 15° La adulteración o falsificación de Cédulas de Rol Unico, el uso de una cédula adulterada, falsificada o de una auténtica que debió ser devuelta al Servicio de Impuestos Internos, de acuerdo con el artículo 9°, o la utilización en beneficio propio de una cédula perteneciente a un contribuyente distinto de quien la exhibe, será sancionada con arreglo a lo dispuesto en el artículo 109° del Código Tributario. Igual sanción se aplicará si se trata del uso indebido de un comprobante de petición de cédula."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8448691",
            "texto": "Artículo 16° Las personas que realicen los hechos gravados en el decreto ley N° 825, de l974, sin estar identificadas en el Rol Unico Tributario, serán consideradas comerciantes o industriales clandestinos para los efectos de aplicarles la sanción contemplada en el N° 9 del artículo 97° del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8448692",
            "texto": "Artículo 17° La aplicación de las sanciones señaladas en los artículos anteriores, se someterá a los procedimientos que correspondan, de acuerdo con el párrafo 1° del Título IV del Libro Tercero del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8448693",
            "texto": "Artículo 18° El presente Reglamento entrará en vigencia a contar de la fecha de su publicación en el Diario Oficial. Sin embargo, lo dispuesto en las letras b) y g) del artículo 10° del presente Reglamento se hará exigible en la fecha que determine el Director de Impuestos Internos, por resolución fundada, la que se comunicará a los contribuyentes e instituciones correspondientes, mediante su publicación en la forma dispuesta en el artículo 15° del Código Tributario, con un mes de anticipación a lo menos a la fecha en que se hará exigible la obligación establecida en el artículo 10°, respecto de las instituciones y demás personas señaladas en las letras mencionadas."
        }
    ],
    "tipo_numero": [
        "DFL-3"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ROL UNICO TRIBUTARIO",
        "REGLAMENTO",
        "CONTRIBUYENTES",
        "IDENTIFICACION",
        "SERVICIO IMPUESTOS INTERNOS",
        "OBLIGATORIEDAD SERVICIO TESORERIA",
        "CUENTA UNICA TRIBUTARIA",
        "INCUMPLIMIENTO SANCIONES",
        "ADULTERACION",
        "FALSIFICACION",
        "PENALIDAD"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}