{
    "idNorma": "3560",
    "titulo": "nuevo d.f.l. organico, linea aerea nacional - chile",
    "encabezado": "NUEVO D.F.L. ORGANICO, LINEA AEREA NACIONAL - CHILE      Santiago, 27 de Junio de 1969.- S. E. dictó hoy el siguiente decreto con fuerza de ley.      Núm. 3.- Vistos: lo dispuesto en el artículo 115 de la ley 17.072 y la facultad que me otorga el artículo 72, N° 2 de la Constitución Política del Estado, y      Considerando:      Que la ley facultó al Presidente de la República para dictar un nuevo estatuto de la Línea Aérea Nacional-Chile.     Que en dicho cuerpo legal se deberá reconocer su calidad de empresa comercial y otorgarle las condiciones necesarias de competencia para su desenvolvimiento en los mercados del transporte aéreo de pasajeros y carga, con las solas limitaciones de no poder afectar la estabilidad funcionaria, disminuir remuneraciones, ni alterar derechos previsionales.     Vengo en dictar el siguiente      Decreto con fuerza de ley: ",
    "materias": [
        "LAN (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5858844",
            "texto": "Artículo 1°.- La Línea Aérea Nacional-Chile es una empresa comercial del Estado, de administración autónoma, con personalidad jurídica propia, con domicilio en la ciudad de Santiago, cuyo objeto es el comercio del transporte aéreo y todo cuanto tenga relación, directa o indirecta, con dicha actividad, dentro y fuera del país. A través de ella, podrán cumplirse, además, las funciones que el Estado ha de realizar en la consecución de sus fines para asegurar el transporte aéreo entre distintos puntos del país y con el exterior. Previo informe de la Junta de Aeronáutica Civil, el Presidente de la República señalará anualmente, antes del 1° de Julio del año anterior al que corresponda, o cuando circunstancias excepcionales lo requieran, aquellas operaciones de transporte aéreo que estime necesario cumplir de acuerdo a lo antes expresado, entendiéndose por tales operaciones el transporte de personas y carga en tramos del territorio nacional o en el vuelo hacia o desde el exterior, ya se trate de vuelos regulares, irregulares o especiales. La empresa podrá usar indistintamente su nombre completo, o el de LAN CHILE y en el extranjero podrá usar el de LAN CHILE AIRLINES. La Línea Aérea Nacional-Chile se regirá únicamente por el presente decreto con fuerza de ley y por los estatutos que apruebe el Presidente de la República por decreto supremo. Las modificaciones a los estatutos serán aprobados de la misma manera, a propuesta del Directorio de la empresa. Sus relaciones con el Gobierno se efectuarán a través del Ministerio de Obras Públicas y Transportes, Subsecretaría de Transportes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5858845",
            "texto": "Artículo 2°.- La supervigilancia técnica corresponderá a los organismos que determinen las leyes. La contabilidad y legalidad de las operaciones y actos de la empresa serán fiscalizadas por la Superintendencia de Sociedades Anónimas y sus estatutos deberán contener las disposiciones que otorguen a esa Superintendencia las facultades que, a juicio del Presidente de la República sean necesarias para dicha fiscalización. No serán aplicables a la Línea Aérea Nacional-Chile las disposiciones de la ley 10.336 u otras que se refieren al control financiero y jurídico por parte de la Contraloría General de la República, salvo en lo que diga relación con las disposiciones previsionales cuyo control esté bajo la tuición de ese organismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5858846",
            "texto": "Artículo 3°.- La Administración de la Línea Aérea Nacional-Chile corresponderá a su Presidente y a su Directorio, con las facultades, obligaciones y limitaciones que el presente D.F.L. y los estatutos establecieren. El Presidente será la autoridad ejecutiva superior de la empresa, tendrá su representación judicial y extrajudicial, y para los efectos de su nombramiento y remoción será de la exclusiva confianza del Presidente de la República. El Presidente obrará de acuerdo con el Fiscal tratándose de la representación judicial de la Empresa. El Directorio se compondrá de: el Ministro de Obras Públicas y Transportes, que lo presidirá; el Presidente de la Empresa, el Subsecretario de Aviación, el Director General de Correos y Telégrafos y seis directores representantes del Presidente de la República, de su libre designación, uno de los cuales deberá ser General de la Fuerza Aérea de Chile. Los directores deberán ser chilenos, y los que representen al Presidente de la República durarán dos años en sus cargos, sin perjuicio de que para los efectos de su remoción se entiendan como de su exclusiva confianza. El Secretario General de Línea Aérea Nacional-Chile actuará en el Directorio como ministro de fe, sin derecho a voto. Tendrá también el carácter de ministro de fe con relación a los demás actos de la Empresa, debiendo asistir a las sesiones oficiales de comisiones de Directorio, autorizando en todos los casos las actas respectivas. Le corresponderá, asimismo, otorgar los certificados que se soliciten a la Empresa y que ésta deba expedir por ley, acuerdo del Directorio, u orden del Presidente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5858847",
            "texto": "Artículo 4°.- Sin perjuicio de lo que dispongan los estatutos, serán especialmente atribuciones del Directorio las siguientes: a) Proponer al Presidente de la República la fijación y modificación de plantas, escalafones, remuneraciones y cualesquiera otros beneficios económicos del personal, sin sujeción a lo dispuesto en los artículos 1° y 2° del DFL. 68, del año 1959, salvo en cuanto a que el decreto aprobatorio deberá llevar, además de la firma del Ministro respectivo, la del Ministro de Hacienda y regirá desde la fecha de su publicación en el Diario Oficial. Sólo serán imponibles las remuneraciones que se fijen en calidad de sueldos, salarios y asignaciones de vuelo, y en la proporción que señalen las leyes vigentes. No obstante lo dispuesto en esta letra, el Directorio estará facultado para acordar, por los dos tercios de sus miembros, de conformidad a las normas que establezca, en cuanto las condiciones económicas lo hicieren posible y aconsejable, un incentivo a la mayor productividad y economía, para repartirse entre el personal en la forma que se determinare. El acuerdo del Directorio deberá ser refrendado por el Presidente de la República. b) Proponer al Presidente de la República la modificación de los estatutos de la empresa. Toda modificación a dichos estatutos requerirá del voto conforme de los dos tercios de los miembros del Directorio y del informe favorable de la Superintendencia de Sociedades Anóminas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5858848",
            "texto": "Artículo 5°.- En la Línea Aérea Nacional-Chile se constituirá un Comité de Empresa integrado por igual número de representantes de los trabajadores y de la administración, contándose entre éstos al Presidente de la empresa. Los miembros del Comité, representantes de los trabajadores, gozarán de la misma inamovilidad que la ley acuerda a los dirigentes sindicales. Los estatutos determinarán las disposiciones porque ha de regirse este Comité de Empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5858849",
            "texto": "Artículo 6°.- El personal de Línea Aérea Nacional-Chile se regirá por el Código del Trabajo y leyes que lo complementen, las disposiciones del presente D.F.L, el Reglamento del Personal y por los demás reglamentos y manuales internos de la Empresa; sin perjuicio de lo dispuesto en el D.F.L. 326, del año 1953, en relación con el personal de Pilotos. No será aplicable al personal de Línea Aérea Nacional-Chile, sin embargo, lo dispuesto en el artículo 368 del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5858850",
            "texto": "Artículo 7°.- El Activo de la Empresa estará formado por los siguientes bienes, que serán de su exclusivo dominio y de los que podrá disponer de conformidad a los estatutos: a) Los aeródromos, aviones, instalaciones, existencias, edificios y demás bienes raíces o muebles y derechos de que actualmente es dueña o adquiera en el futuro a cualquier título: b) Las inversiones efectuadas en aeródromos que no son de su propiedad con cargo a los fondos consultados en la letra d) del artículo 5° de la ley número 7.144, modificado por el artículo 2° de la ley número 8.903, y las inversiones que en el futuro realice en ellos, en conformidad a las leyes citadas o a las que se dictaren sobre la materia; c) Los aportes de que disfruta en la actualidad en virtud de leyes generales o especiales y los que en el futuro se le concedan por la misma vía o de acuerdo a lo dispuesto en el presente D.F.L."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "5858851",
            "texto": "Artículo 8°.- Incrementarán el patrimonio de la empresa las entradas provenientes de la explotación de sus bienes, el producto de la enajenación de los mismos y las utilidades o beneficios que obtenga en sus operaciones comerciales o con motivo de la celebración de otros actos o contratos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "5858852",
            "texto": "Artículo 9°.- Línea Aérea Nacional-Chile estará sujeta a las disposiciones del DFL. N° 47, del año 1959. Sin embargo, el Presidente de la República podrá, cuando las necesidades de la emprersa lo requieran, exceptuar por decreto fundado a la LAN del todo o parte de las disposiciones de dicho D.F.L. y de las que regulen la contratación del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "5858853",
            "texto": "Artículo 10°.- En la Ley de Presupuestos de la Nación de cada año, se consultarán los fondos que se requieran para complementar el costo de operación de servicios, que realice la empresa, de transporte aéreo nacional o internacional, no comerciales o remunerativos, y que el Estado requiera de conformidad al artículo 1° de este D.F.L. Para los efectos de la determinación de los fondos que se requieran para los fines del inciso anterior, la LAN presentará anualmente un proyecto de presupuesto con indicación de ingresos brutos y costos de sus distintos servicios, en conformidad a un sistema de contabilidad de costos y teniendo en consideración el costo de operación de los servicios que realice la empresa, no comerciales o remunerativos y que el Estado reclame de conformidad al artículo 1° de este DFL. El Fisco, a través de la Tesorería General de la República, enterará trimestralmente a la Línea Aérea Nacional-Chile las sumas necesarias para cubrir el costo de esos transportes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "5858854",
            "texto": "Artículo 11°.- Los empleados que manejen fondos de la empresa serán responsables personalmente de su correcta recaudación, custodia e inversión y deberán rendir una caución determinada y calificada por el Directorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "5858855",
            "texto": "Artículo 12°.- La Línea Aérea Nacional-Chile estará exenta de toda clase de impuestos y contribuciones fiscales y municipales, sin excepción alguna, incluso los impuestos a las compra-ventas, de timbres, papel sellado y estampillas, de servicios cuando los reciba, patentes municipales y otros y gozará de privilegio de probreza ante los Tribunales de Justicia. Asimismo, le serán aplicables los beneficios y liberaciones que la legislación haya concedido o conceda en el futuro a las actividades del transporte aéreo. Los actos y contratos en que la empresa sea parte, sólo estarán exentos de impuestos en la cuota que le hubiere correspondido a ella pagar, de no mediar la exención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "5858856",
            "texto": "Artículo 13°.- La Línea Aérea Nacional-Chile, deberá ser oída, previamente a la discusión y concertación de convenios internacionales sobre transporte aéreo o a cualquier otro acto que importe otorgamiento de permiso o ampliación de los existentes para operar comercialmente en el país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "5858857",
            "texto": "Artículo 14°.- Los funcionarios de los servicios fiscales, semifiscales, de administración autónoma, municipales y de empresas del Estado que viajen desde o hacia el exterior por vía aérea, en razón de sus funciones, y los grupos, delegaciones o personas cuyo transporte sea financiado total o parcialmente, directa o indirectamente, con fondos fiscales, deberán adquirir sus pasajes en Línea Aérea Nacional-Chile, y el viaje realizarlo en sus aeronaves cuando esta empresa tenga servicios de transporte entre el país y el lugar de origen o destino. Si así no lo hicieren, los gastos de los pasajes serán de cargo personal del funcionario responsable o, en su caso, deducidos de la subvención, aporte o pago fiscal correspondiente, si lo hubiere. Asimismo, la carga aérea perteneciente a los servicios o personas indicados, con excepción de la destinada a la defensa nacional, hacia o desde el exterior, deberá ser transportada en aeronaves de LAN-CHILE entre los puntos cubiertos por sus servicios regulares y en la medida de sus disponibilidades. Para el efecto de aplicar en este caso la sanción del inciso anterior se considerará infractor al funcionario o persona que contrate el embarque. La Junta de Aeronáutica Civil podrá autorizar excepciones al cumplimiento de las obligaciones establecidas en el presente artículo, comunicándolo a la Línea Aérea Nacional-Chile, sólo en cuanto determinadas personas, funcionarios o grupos usen los servicios de otras compañías por no adecuarse a sus necesidades los itinerarios de la empresa o carecer ésta de disponibilidad, sin perjuicio de que, en todo caso, han de adquirir en ella sus pasajes. La falta de disponibilidad para carga en los aviones de LAN-CHILE también podrá ser causal de excepción a las normas de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "5858858",
            "texto": "Artículo 15°.- Además de las excepciones establecidas en los artículos anteriores, declárase inaplicables a la Línea Aérea Nacional-Chile las disposiciones de los artículos 28 y 131 del Código del Trabajo, lo establecido en la parte final del inciso 2° del artículo 129 de la ley N° 10.343, como asimismo, cualquiera otra disposición legal contraria a las normas del presente decreto con fuerza de ley. Las disposiciones legales que contraríen su texto, que se dicten en lo futuro, sólo serán aplicables a Línea Aérea Nacional-Chile en cuanto expresamente se le declare afecta a ellas. El D.F.L. N° 30 de 1959, no será aplicable al personal de la empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "5858859",
            "texto": "Artículo 16°.- Derógase el artículo 8° de la ley número 15.334, el D.F.L. 305, de 1960 y sus modificaciones, y toda otra disposición que afecte exclusivamente a Línea Aérea Nacional-Chile, contrarias a las disposiciones del presente D.F.L."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "5858860",
            "texto": "Artículo 17°.- Agréganse los siguientes incisos a la letra g) del artículo 4° de la ley N° 10.645, sustituida por el artículo 9° de la ley N° 15.334: \"Del mismo derecho gozarán el cónyuge e hijos causantes de asignación familiar cuando deban trasladarse a un lugar distinto de su residencia por causa de enfermedad comprobada. Estos pasajes se otorgarán con espacio positivo\". \"Para estos últimos, la liberación será de un 50% del valor del pasaje en caso de que el transporte obedezca a feriado legal del funcionario. Los pasajes estarán sujetos a disponibilidad de espacio en el punto de origen, teniendo en el resto de la ruta el trato que se otorga al pasaje pagado\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5858861",
            "texto": "Artículo 1° transitorio.- Dentro del plazo de 30 días, a contar desde la fecha de publicación de este D.F.L., el Presidente de la República señalará, para el 2° semestre del año 1969 y para 1970, los servicios de transporte que la Línea Aérea Nacional-Chile ha de cumplir, en los términos del inciso 2° del artículo 1°; cuyo pago se efectuará con cargo al Presupuesto del año 1970."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5858862",
            "texto": "Artículo 2° transitorio.- Con arreglo al procedimiento establecido por esta ley y sin sujección a normas limitativas, se fijarán para el año 1969 las nuevas escalas de remuneraciones para el personal de Línea Aérea Nacional-Chile, las que comenzarán a regir desde el 1° de Julio de 1969."
        }
    ],
    "tipo_numero": [
        "DFL-3"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DE LA LINEA AEREA NACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}