{
    "idNorma": "3621",
    "titulo": "fija normas sobre financiamiento de las universidades",
    "encabezado": "    FIJA NORMAS SOBRE FINANCIAMIENTO DE LAS UNIVERSIDADES     D.F.L. N° 4.- Santiago, 14 de Enero de 1981.- Visto: Lo dispuesto en el decreto ley N° 3.641, de 1980, Decreto con fuerza de ley:",
    "materias": [
        "UNIVERSIDADES",
        "CHILE",
        "FINANCIAMIENTO DE LAS UNIVERSIDADES"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7114138",
            "texto": "Artículo primero: El Estado contribuirá al financiamiento de las universidades existentes al 31 de diciembre de 1980, de las instituciones que de ellas se derivaren y de las creadas por ley, mediante aportes fiscales cuyo monto anual y distribución se determinarán conforme a las normas del presente título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7114140",
            "texto": "Artículo 2°.- El monto del aporte fiscal será fijado anualmente en la ley de Presupuestos del Sector Público. La distribución del aporte entre las universidades e instituciones profesionales, a que se refiere el artículo 1°, se hará mediante decreto supremo expedido por intermedio del Ministerio de Educación Pública, el que deberá llevar, además, la firma del Ministro Hacienda, y se calculará de acuerdo a las siguientes bases: A) El 95% del aporte correspondiente al año 1989, será entregado a las universidades e institutos profesionales en la misma proporción del aporte que recibieron en el año 1988. El otro 5% de dicho aporte se distribuirá entre las universidades e institutos profesionales de acuerdo a un modelo de asignación de recursos. B) En los años posteriores a 1989, las sumas que hayan correspondido a cada universidad e instituto profesional en el año inmediatamente anterior, como resultado de la aplicación de los dos porcentajes señalados en la letra precedente, serán la base para aplicar, respecto de cada una de esas entidades de educación superior, en el año respectivo, los porcentajes antes indicados. Un reglamento, aprobado por decreto supremo del Ministerio de Educación Pública, que deberá llevar además la firma del Ministro de Hacienda, determinará el procedimiento de asignación del 5% del aporte fiscal antes mencionado. Este proceso de asignación usará los siguientes coeficientes, como variables para determinar el nivel y progreso académicos de dichas instituciones: a) alumnos de pregrado/número de carrera de pregado. b) alumnos de pregrado/jornadas académicas completas equivalente totales. c) jornadas académicas completas equivalentes con grado académico de magister y doctor/jornadas académicas completas equivalentes totales. d) número de proyectos financiados por el Fondo Nacional de Ciencia y Tecnología y otros organismos/ jornadas académicas completas equivalentes totales. e) número de publicaciones incorporadas a revistas científicas de reconocimiento internacional/jornadas académicas completas equivalentes totales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "7114142",
            "texto": "Artículo cuarto: Un Reglamento expedido por los Ministerios de Educación y de Hacienda regulará el procedimiento para el cálculo del aporte fiscal y su inclusión en la Ley de Presupuesto de cada año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "7114147",
            "texto": "Artículo octavo: El valor anual o semestral de la matrícula que los alumnos universitarios deberán pagar a las universidades, sea que lo hagan directamente a ellas o acogiéndose total o parcialmente al crédito fiscal a que se refiere el artículo precedente, será determinado anualmente por las respectivas universidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo DECIMO SEGUNDO",
            "idParte": "7114151",
            "texto": "Artículo décimo segundo: Vencidos los plazos a que se refiere el artículo anterior, según corresponda, el deudor podrá solucionar su obligación ascendente a la suma de unidades tributarias pagadas por el Fisco a la universidad respectiva por cuenta de él más los intereses, sea de contado, sea en 10 cuotas anuales, iguales y sucesivas, cuyo monto también será expresado en unidades tributarias mensuales. El número de cuotas podrá aumentarse hasta 15, también anuales, iguales y sucesivas, cuando el valor de ellas exceda de una suma de dinero equivalente a 40 unidades tributarias mensuales. El Tesorero General de la República podrá disponer que el pago de las cuotas mensuales sea efectuado en dos o más parcialidades dentro del respectivo año calendario. En caso que un egresado acredite que, por causa calificada en el Reglamento como impedimento grave o motivo fundado, no está en condiciones de pagar una o más cuotas tendrá derecho a celebrar convenios de pago con la Tesorería General de la República. Anualmente, dicha Tesorería publicará la lista de egresados que hubieren celebrado convenios con indicación de la causa que lo justifica. El pago a plazo operará de pleno derecho por la sola circunstancia de no haberse efectuado el pago de contado. El alumno deudor podrá anticipar el pago del total de lo adeudado o de una o más cuotas, caso en el cual el interés referido en el artículo anterior se devengará sólo hasta la fecha del pago efectivo. En caso de mora en el pago de una o más cuotas, el alumno universitario estará afecto, además, a un interés penal del uno y medio por ciento por cada mes o fracción de mes que se atrasare en el pago de ella. No se devengará el interés penal a que se refiere el inciso anterior, cuando el atraso en el pago se haya debido a causa imputable a los Servicios de Tesorería lo cual deberá ser declarado por el Tesorero General de la República. Para el pago de la deuda a que se refiere el presente artículo, las unidades tributarias respectivas se calcularán por el valor de éstas al momento del pago efectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo DECIMO CUARTO",
            "idParte": "7114153",
            "texto": "Artículo décimo cuarto: Las deudas a que se refieren los artículos 11° y 12° y, en su caso, las del artículo anterior, constituirán créditos fiscales y se regirán por el Título III del Decreto Ley N° 1.263, de 1975. Las universidades, anualmente, deberán enviar a la Tesorería General de la República la nómina de los alumnos a quienes hubieren otorgado crédito fiscal universitario. Estas nóminas serán autorizadas por el Rector de la universidad respectiva y deberán contener, a lo menos, el nombre y apellidos del deudor, el domicilio registrado en la universidad, el Rol Unico Tributario y el monto de la deuda. Además, deberán ir acompañadas de un documento firmado por el alumno en el que se reconozca la obligación. Para los efectos del inciso primero de este artículo, serán título ejecutivo las nóminas de deudores morosos confeccionadas por el Tesorero Comunal que corresponda, las que contendrán, bajo su firma, la individualización completa del deudor y su domicilio, especificando la cantidad adeudada y, en su caso, el período a que se refiere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo DECIMO QUINTO",
            "idParte": "7114154",
            "texto": "Artículo décimo quinto: Para los efectos de las obligaciones contraídas conforme a los artículos precedentes, los alumnos se considerarán plenamente capaces. Dichas obligaciones se extinguirán por la muerte del deudor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo DECIMO SEXTO",
            "idParte": "7114155",
            "texto": "Artículo décimo sexto: Para los fines previstos en este título, se entenderá por alumno universitario aquel que hubiere cumplido los requisitos de ingreso a la universidad y se haya matriculado en ésta en una carrera que lo habilite para obtención de un título profesional o grado de licenciado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo DECIMO SEPTIMO",
            "idParte": "7114156",
            "texto": "Artículo décimo séptimo: Un Reglamento expedido por los Ministerios de Educación y Hacienda regulará las normas pertinentes de este Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo DECIMO OCTAVO",
            "idParte": "7114157",
            "texto": "Artículo décimo octavo: Derógase el Decreto Ley N° 3.170, de 1980."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7114158",
            "texto": "Artículo primero transitorio: Si las universidades existentes a la fecha de publicación de la presente ley se dividieren, el aporte fiscal a que se refiere el artículo segundo que les corresponda, se distribuirá entre la de origen, las universidades derivadas y las instituciones de educación superior que resultaren, en su caso. La distribución señalada en el inciso anterior se efectuará entre ellas asignándole a cada Facultad, Escuela o Carrera que ellas absorban, respectivamente, el mismo porcentaje promedio de los últimos cinco años que la universidad de origen le asignaba en su presupuesto interno. La parte del aporte fiscal que las universidades divididas destinaban a gastos generales, se distribuirá en los mismos porcentajes que resulten de aplicar la norma anterior. Para dar cumplimiento a lo dispuesto en este artículo en la respectiva oportunidad los Rectores de las universidades que se dividieren deberán remitir a la Dirección de Presupuestos del Ministerio de Hacienda, la distribución de sus presupuestos internos para asignarles el aporte fiscal que corresponda. Con todo, la Dirección de Presupuestos podrá solicitar a los Rectores de las universidades que se dividieren, sus presupuestos anuales de los años 1976 a 1980, inclusive, para los efectos de revisar la distribución presupuestaria de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7114160",
            "texto": "Artículo segundo transitorio: A las entidades de educación superior que derivaren de la división de las universidades existentes a la fecha de publicación de la presente ley, les serán aplicables las normas contenidas en el Título II de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "7114161",
            "texto": "Artículo tercero transitorio: La Prueba de Aptitud Académica que actualmente se rinde, se continuará rigiendo por las mismas normas que la regulan. Cualquiera modificación a dichas normas deberá efectuarse mediante decreto supremo dictado a través del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 4",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "7114162",
            "texto": "Artículo cuarto transitorio: En el año 1981, a cada una de las universidades existentes a la fecha de publicación de la presente ley, le corresponderá una parte del \"crédito fiscal universitario\" equivalente al aporte fiscal recibido de acuerdo al artículo 2° de la presente ley multiplicado por el factor 0,07. Con cargo al monto del crédito que les corresponda, las universidades podrán otorgar por cuenta del Fisco créditos para el pago de sus matrículas a los alumnos según las normas que cada universidad determine. Sólo por el año 1981 no serán aplicables, para los efectos del otorgamiento de estos créditos, las normas de los artículos 9° y 10°. A partir de 1982, no podrán estas universidades otorgar créditos con cargo al \"crédito fiscal universitario\", sino conforme a las normas de los artículos 9° y 10°."
        }
    ],
    "tipo_numero": [
        "DFL-4"
    ],
    "resumenes": [],
    "terminos_libres": [
        "UNIVERSIDADES",
        "FINANCIAMIENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}