{
    "idNorma": "3656",
    "titulo": "modifica, complementa y fija texto refundido del d.f.l. r.r.a. n° 19, comunidades agricolas",
    "encabezado": "     MODIFICA, COMPLEMENTA Y FIJA TEXTO REFUNDIDO DEL D.F.L. R.R.A. N° 19 \"COMUNIDADES AGRICOLAS\"      Santiago, 26 de Diciembre de 1967.- Hoy se decretó lo que sigue:     Núm. 5.- Vistos lo dispuesto en los artículos 190 y 195 de la ley 16.640, 34, 36, 40, 51 y 53 de la ley 15.020, 2° de la ley 15.191 y 8° de la ley 16.438, vengo en dictar el siguiente     Decreto con fuerza de ley:",
    "materias": [
        "COMUNIDADES DE ALDEA",
        "TENDENCIAS DE LA TIERRA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7114225",
            "texto": "Artículo 1° Para los efectos previstos en este decreto con fuerza de ley, se entenderá por Comunidad Agrícola la agrupación de propietarios de un terreno rural común que lo ocupen, exploten o cultiven y que se organicen en conformidad con este texto legal. Estas Comunidades gozarán de personalidad jurídica desde la inscripción del predio en el Conservador de Bienes Raíces respectivo. En consecuencia, serán capaces de ejercer derechos y contraer obligaciones y de ser representadas judicial y extrajudicialmente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 BIS a)",
            "idParte": "7114293",
            "texto": "Artículo 1° bis a) No obstante lo dispuesto en el artículo anterior, las normas del presente decreto con fuerza de ley no serán aplicables a los ocupantes de un terreno a cualquier título que se hayan acogido con anterioridad a la solicitud de Comunidad Agrícola, a cualquiera norma de saneamiento o regularización de la propiedad, incluidas entre éstas los procedimientos ordinarios establecidos en el Código Civil; de terrenos comprendidos en poblaciones declaradas en situación irregular de acuerdo a la ley N° 16.741; de tierras indígenas regidas por la ley N° 17.729; de terrenos de la Provincia de Isla de Pascua y, en general, a ninguna comunidad o agrupación de personas que se haya acogido a otra norma que rija la constitución o regularización del dominio en relación con el predio de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 BIS b)",
            "idParte": "7114294",
            "texto": "Artículo 1° bis b) Para los efectos de este decreto con fuerza de ley se entenderá por: a) Comuneros: son los titulares de derechos sobre terrenos comunes que figuren en la nómina que se confeccione de acuerdo a este texto legal; b) Goce singular: es una porción determinada de terreno de propiedad de la comunidad que se asigna a un comunero y su familia para su explotación o cultivo con carácter permanente y exclusivo; c) Lluvia: es una porción determinada de terreno de propiedad de la comunidad que se asigna a un comunero y su familia por un período determinado, y d) Terreno común: es aquella parte de la propiedad de la comunidad sobre la cual no se ha constituído ningún goce singular o lluvia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 1 BIS c)",
            "idParte": "7114295",
            "texto": "Artículo 1° bis c) Los comuneros son propietarios de un derecho o cuota sobre el predio común, el cual les permitirá el acceso al uso y goce de los bienes de la comunidad, en especial, y sin que esto signifique que la enumeración sea taxativa, podrán ejercerlos sobre: a) Los terrenos comunes, en la forma que lo determine la Junta General de Comuneros; b) Los goces singulares que les asigne la Junta General de Comuneros de un modo exclusivo y permanente, y c) Los derechos de aprovechamiento de aguas que posea la comunidad por la competente inscripción, de las aguas lluvias que caen o se recogen en el predio común y de las que corresponden a vertientes que nacen, corren y mueren dentro del mismo predio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7114226",
            "texto": "Artículo 2° La constitución de la propiedad de las Comunidades Agrícolas, el saneamiento de sus títulos de dominio y su organización podrán efectuarse de acuerdo a las disposiciones del presente Título, a petición de dos o más comuneros interesados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "7114297",
            "texto": "Artículo 3° bis.- Antes de su constitución, los interesados en formar una Comunidad Agrícola elegirán, de entre sus miembros, un Directorio Provisorio, cuyo objeto será representar a los solicitantes ante el Ministerio de Bienes Nacionales, organizar las reuniones que sean necesarias y recopilar los antecedentes requeridos durante el proceso de saneamiento de la comunidad. A este Directorio le será aplicable lo dispuesto en el inciso segundo del artículo 17. Su número no podrá ser inferior a tres, y deberá elegir, de entre sus miembros, un presidente, quien tendrá su representación. Sus funciones cesarán en el comparendo a que se refiere el artículo 8°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7114230",
            "texto": "Artículo 4° Solicitada la intervención de la División de Constitución de la Propiedad Raíz, ésta tendrá las siguientes atribuciones: a) Señalar el nombre, ubicación, cabida y deslindes del predio común. Para establecer el dominio de la Comunidad Agrícola sobre las tierras comunes, se considerará principalmente la ocupación material, individual o colectiva, ejercida por los comuneros sobre dichos terrenos durante el término de cinco años a lo menos. Si entre dos o más Comunidades Agrícolas existen litigios o controversias pendientes, especialmente respecto a la cabida o deslindes comunes de ellas el Jefe de la División de Constitución de la Propiedad Raíz a petición de ambas partes y previo informe de un abogado del Servicio o contratado, podrá resolverlos administrativamente, no siendo su dictamen susceptible de recurso alguno. b) Establecer la nómina de los comuneros y sus cuotas o derechos sobre el predio común y sus goces singulares. Para estos efectos, deberá oír al Directorio Provisorio. Cualquier otra persona o entidad que tenga interés en la materia podrá ser escuchada. c) Redactar los estatutos por los cuales se regirá la Comunidad Agrícola. d) Asesorar jurídicamente en forma gratuita, a la Comunidad Agrícola que haya obtenido inscripción a su favor en conformidad a estas disposiciones, en todas aquellas materias relativas al dominio o explotación del predio y derechos de aprovechamiento de aguas. e) Representar a la Comunidad Agrícola en los juicios que terceros inicien dentro del plazo de un año en conformidad a lo dispuesto en el artículo 11°, cuando así lo determine el Jefe de la División de Constitución de la Propiedad Raíz. f) Informar a los servicios públicos o a particulares, acerca del dominio de inmuebles en los cuales el Departamento hubiere efectuado labores de saneamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7114231",
            "texto": "Artículo 5° Para establecer los derechos sobre las tierras comunes, la División de Constitución de la Propiedad Raíz considerará principalmente la costumbre imperante en la Comunidad Agrícola, pudiendo utilizar al efecto los registros privados, las declaraciones de los comuneros y demás antecedentes disponibles sin necesidad de atenerse a la aplicación estricta de las normas legales que regulan las transferencias y transmisiones de la propiedad territorial. Solo se incluirán en la nómina de comuneros a aquellas personas que, por sí o por otra en su nombre, estén ocupando tierras dentro del predio de la Comunidad Agrícola, las hayan explotado o aprovechado durante cinco años a lo menos, con anterioridad a la fecha de presentación de la solicitud, y pretendan derechos de dominio sobre dicho predio. Para los efectos de establecer la ocupación y aprovechamiento de la tierra podrá agregarse la ocupación y aprovechamiento de los antecesores en la posesión legal o material, siempre que exista con ellos a lo menos un título aparente que haga presumir esa continuidad. Se tendrá, entre otros, como título aparente el hecho de haber adquirido mejoras efectuadas en el inmueble o acciones o derechos en la Comunidad Agrícola, o ser descendiente o presunto heredero del ocupante o poseedor material anterior. La adquisición de las mejoras y de las acciones o derechos podrá probarse incluso por instrumentos privados. La calidad de descendiente podrá acreditarse también con las partidas de bautismo y matrimonio religioso o con la partida de nacimiento en la cual conste que el padre o la madre pidió se expresara su nombre."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7114232",
            "texto": "Artículo 6° Cumplidos los trámites a que se refiere el artículo 4°, la División de Constitución de la Propiedad Raíz, de acuerdo a los antecedentes que haya podido reunir, elaborará un informe que contenga lo siguiente: a) El nombre, ubicación, cabida , deslindes del predio común y de los derechos de aprovechamiento de aguas pertenecientes a la comunidad. b) Las cuestiones o litigios pendientes en relación con los terrenos comunes y derechos de aprovechamiento de aguas, tanto en lo que se refiere a predios vecinos o al dominio individual de predios situados dentro de los deslindes generales del inmueble común. c) Copia autorizada expedida por el Sub-Jefe del Departamento de Títulos, del dictamen administrativo que haya resuelto los litigios o controversias aludidos en la letra a) del artículo 4°. d) La nómina de comuneros y sus derechos, determinada en conformidad con lo dispuesto en la letra b) del artículo 4°. e) El proyecto de estatutos por los cuales se regirá la Comunidad. f) La forma como está organizada la Comunidad y su administración. g) Todo otro antecedente que estime de interés para los efectos previstos en el presente cuerpo legal. h) La forma en que se distribuye entre los comuneros el uso de los derechos de aprovechamiento de aguas inscritos, de las aguas pluviales y de las vertientes que existan en la comunidad. Este informe tendrá el valor de presunción simplemente legal respecto de los comuneros, en relación con aquellos puntos que hubieren sido motivo de acuerdo por las tres cuartas partes de éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7114233",
            "texto": "Artículo 7° Elaborado el informe a que se refiere el artículo 6°, la División de la Constitución de la Propiedad LEY 19233 Raíz lo presentará al Juez de Letras en lo Civil de Mayor Art.primero Cuantía y solicitará que se cite a todos los comuneros y a 9.- a) todos aquellos que puedan pretender derechos tanto sobre las tierras como sobre los derechos de aprovechamiento de aguas señalados como de la Comunidad Agrícola, a un comparendo. Los comuneros sólo podrán formular observaciones en relación con la cabida y deslindes del predio común o LEY 19233 respecto de la nómina de comuneros y sus derechos y de los Art.primero goces singulares. En este comparendo ha de resolverse lo 9.- b) concerniente al nombre que se dará a la Comunidad Agrícola, a la inscripción del dominio del inmueble común, LEY 19233 a la organización de aquélla y a los derechos de Art.primero aprovechamiento de aguas. 9.- c) El procedimiento así iniciado será considerado de LEY 19233 jurisdicción voluntaria y los procedimientos a que den Art.primero lugar las observaciones de los artículos 11, 12, 13 y 14 9.- d) deberán tramitarse en cuaderno separado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7114234",
            "texto": "Artículo 8° La citación al comparendo de que trata el artículo anterior se hará por medio de dos avisos, de los cuales uno se publicará en un periódico de la cabecera de provincia y el otro en un periódico del departamento donde tenga su asiento el tribunal. Si no hubiere periódico en el departamento, se efectuarán ambas publicaciones en un periódico de la cabecera de provincia. Deberá mediar, entre la primera publicación y el comparendo, un plazo no inferior a veinte días hábiles. El o los periódicos serán designados por el juez. El comparendo se celebrará con los interesados que asistan, siempre que sean dos o más. La Subsecretaría Regional Ministerial difundirá, a través de radios de la provincia en que se encontrare situado el inmueble, la citación al comparendo y el objeto de su realización. De la citación y difusión se dejará constancia en el acta del comparendo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7114235",
            "texto": "Artículo 9° En el comparendo se procederá de la siguiente manera: Primero se plantearán todas las cuestiones relacionadas con la individualización del inmueble común y sus derechos de aprovechamiento de aguas contenida en el informe de la División de Constitución de la Propiedad Raíz y con la reserva de los derechos que puedan hacer valer excluyentes del dominio de la Comunidad Agrícola. A contimuación recibirá el Tribunal todas las objeciones que se hagan en cuanto a la nómina de los comuneros y a sus derechos en la Comunidad Agrícola. Por último, se tratará lo concerniente al nombre que ha de darse a la Comunidad Agrícola, a su organización y administración. Cuando el Tribunal no alcance a conocer de todas las materias en una sola audiencia, continuará en los días hábiles inmediatos, hasta concluir, sin perjuicio de lo dispuesto en el artículo 14°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7114236",
            "texto": "Artículo 10° Si en el comparendo no se plantearen cuestiones sobre individualización del inmueble común y los derechos de aprovechamiento de aguas, se tendrá por tal la señalada en el informe de la División de Constitución de la Propiedad Raíz. De la misma manera se procederá si no hubiere objeciones a la nómina de los comuneros ni a sus cuotas o a la determinación de los goces singulares que les correspondieren. En los casos señalados precedentemente, una vez cumplido con lo establecido en el artículo 15°, certificado por el Secretario del Tribunal que no se ha objetado la individualización del inmueble común y los derechos de aprovechamiento de aguas, la nómina de comuneros ni sus cuotas o a la determinación de los goces singulares que les correspondieren, el Juez deberá dictar resolución, sin más trámite, ordenando se dé cumplimiento a lo dispuesto en el artículo 27°. Esta resolución, para todos los efectos legales, tendrá valor de sentencia definitiva. Para estos efectos, los estatutos de la Comunidad Agrícola serán aquéllos a que se refiere la letra e) del artículo 6°, con las modificaciones que les hayan introducido los comuneros en el comparendo en conformidad a lo dispuesto en el artículo 15°. No será necesario reducir a escritura pública la resolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7114237",
            "texto": "Artículo 11° Si en el comparendo se formularen observaciones relativas a la individualizacion del inmueble común y sus derechos de aprovechamiento de aguas, sea que las oposiciones se basen en la existencia de litigios pendientes, o de derechos, sobre el todo o parte de los terrenos señalados como comunes en el informe de la División de Constitución de la Propiedad Raíz, no se suspenderá el procedimiento establecido en este cuerpo legal, y ellas sólo tendrán por objeto la reserva de sus derechos y acciones que deberán ejercitarse de acuerdo con el derecho común en el plazo de un año, contado desde la fecha del comparendo a que alude el artículo 7°, plazo que no se suspenderá en favor de persona alguna. Si no se iniciare el juicio correspondiente dentro del plazo indicado, o se dejare transcurrir más de seis meses sin hacer gestión útil en los ya entablados contra la comunidad, caducarán estos derechos sin más trámite, restándole a los particulares sólo la acción del artículo 31° inciso 2° de este cuerpo legal. Lo establecido en este inciso en sin perjuicio de lo que prescribe el inciso 5° del presente artículo. El juez señalará a los solicitantes los plazos de de prescripción dispuestos en este decreto con fuerza de ley, de lo que se deberá dejar constancia en el acta. En el juicio a que dé lugar esta disposición, carecerán de valor probatorio los títulos de dominio que tengan o hayan tenido su origen, con posterioridad al año 1930, en el artículo 58° del Reglamento del Registro Conservatorio de Bienes Raíces, o en compra, adjudicación, o cesión de derechos pertenecientes a una comunidad, cuando sean invocados por terceros que no constituyan Comunidad. En estos casos deberá estarse a lo dispuesto en el artículo 925° del Código Civil. En caso de dictarse sentencia desfavorable a la Comunidad que la obligue a restituir parte del predio que ocupaba a la fecha del informe señalado en el artículo 6°, el Tribunal oficiará al Ministerio de Bienes Nacionales para que modifique el plano de la Comunidad de acuerdo con el fallo. La misma sentencia ordenará a dicho Ministerio agregar el plano modificado al Registro de Propiedad respectivo, debiendo ella subinscribirse al margen de la inscripción de dominio de la Comunidad. Si la sentencia ordenare a la Comunidad restituir la totalidad del predio, deberá disponer que se cancele la inscripción practicada en conformidad al artículo 27°. Cuando las observaciones formuladas por otras comunidades carecieren de fundamento plausible serán rechazadas de plano y se seguirá adelante con el procedimiento de saneamiento. En el caso contrario y siempre que no huebieren sido resueltas por el Jefe Abogado o por los Tribunales ordinarios de Justicia de acuerdo al derecho común, se suspenderá el procedimiento hasta que no se dicte resolución al respecto. Si se objetare el informe del Departamento en el sentido que se han omitido terrenos de la Comunidad, cuando esta objeción se funde en instrumentos públicos, el Juez reservará a ésta el ejercicio de las acciones que puedan corresponderle en conformidad al derecho común, salvo que el Departamento acepte las observaciones y modifique la cabida y deslindes del predio, caso en el cual habrán de efectuarse nuevas publicaciones y citar a comparendo, en conformidad a lo dispuesto en el artículo 8°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7114238",
            "texto": "Artículo 12° Sólo podrá objetarse la nómina de comuneros presentada por la División fundándose en los siguientes hechos: a) Que algunas de las personas incluidas no cumplen con los requisitos señalados en el inciso 2° del artículo 5°; b) Que las cuotas asignadas a una o más personas no corresponden a las verdaderas; c) Que el solicitante ha sido omitido en la nómina, teniendo derecho a ser incluido por cumplir con los requisitos señalados en el citado inciso 2° del artículo 5°, y d) Cualquier otro antecedente que diga relación con la inclusión o exclusión en la nómina, o con las cuotas de los comuneros que deban figurar en ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7114239",
            "texto": "Artículo 13° Las objeciones que se formulen en el comparendo a la nómina de comuneros y a sus cuotas señaladas en el informe de la División serán resueltas por el Tribunal, aplicando lo dispuesto en los incisos segundo y siguiente del artículo 5°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7114240",
            "texto": "Artículo 14° Para resolver las objeciones a la nómina de comuneros, el Tribunal tendrá especialmente en cuenta la acompañada al informe de la División de Constitución de la LEY 19233 Propiedad Raíz, la cual tendrá valor de presunción legal Art.primero en aquellos puntos en que los comuneros le prestaron su 14.- a) conformidad por las tres cuartas partes en el procedimiento administrativo. En casos calificados, podrá abrir término de prueba como en los incidentes, para los eefectos de establecer el cumplimiento de los requisitos exigidos en el inciso 2° y siguientes del artículo 5°. El Tribunal determinará en la misma audiencia los puntos sobre los cuales reacerá la prueba, fijará los días y horas en que se recibirá la testimonial y seguirá adelante el comparendo, en conformidad a lo dispuesto en el artículo 15°, para la resolución de las materias allí señaladas, participando en las decisiones sólo aquellas personas incluidas en la nómina de comuneros. El Tribunal oirá al LEY 19233 Directorio Provisorio contemplado en el artículo 3° bis. Art.primero Sin embargo, no será necesario abrir término 14.- a) probatorio si las dos terceras partes de los comuneros LEY 19233 asistentes, que representen, a lo menos, el setenta por Art.primero ciento de los derechos comprometidos en la Comunidad, 14.- b) aceptan modificar la nómina. En el caso del inciso final del artículo 9°, o cualquiera que sea la causa de la suspensión, los asistentes se entenderán notificados de las nuevas citaciones a comparendo o a las audiencias de prueba si las hubiere. El Tribunal podrá solicitar informe sobre hechos determinados al Cuerpo de Carabineros y a la municipalidad LEY 19233 de la comuna o comunas correspondientes a una presunción Art.primero fundada, sin perjuicio de su valoración en concordancia con 14.- c) los demás hechos establecidos en el proceso o elementos de convicción que él ofrezca. El Tribunal apreciará la prueba en conciencia y podrá llamar en cualquier momento a conciliación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7114241",
            "texto": "Artículo 15° Individualizado el predio común, determinados sus derechos de aprovechamiento de aguas y los LEY 19233 goces singulares y establecida la nómina de los comuneros Art.primero con sus derechos de cuotas, se procederá a determinar el 15.- a) nombre que se dará a la Comunidad Agrícola, su domicilio, organización, administración y representación. La determinación del nombre y del domicilio se hará por acuerdo de la mayoría de los comuneros incluidos en la nómina, presentes al comparendo. A falta de acuerdo de mayoría, los determinará el Tribunal. A continuación se resolverá lo concerniente a la organización de la Comunidad Agrícola, a su representación LEY 19233 y administración. Estas materias serán resueltas de la Art.primero misma manera señalada en el inciso anterior, pero deberán 15.- b) respetarse las normas establecidas en los artículos 16° al 24° y 26°, a menos que exista unanimidad de los asistentes para modificarlas y el tribunal aprueba las modificaciones. LEY 18353 En el comparendo se procederá a elegir el primer ART. 1° c) Directorio, que suceda al provisional, que entrará de LEY 19233 inmediato en funciones, sin que ello obste a la Art.primero representación que tiene la División de Constitución de 15.- c) la Propiedad Raíz en el procedimiento establecido en este cuerpo legal. Será aplicable al Directorio lo dispuesto en el inciso segundo y en el artículo 17°. Las resoluciones que se dicten en el procedimiento de saneamiento y que afecten a la Comunidad Agrícola serán LEY 19233 notificadas al Abogado de la División de Constitución de Art.primero la Propiedad Raíz que la represente y al Directorio. 15.- d)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7114243",
            "texto": "Artículo 17° El Directorio se compondrá de no menos de cinco ni más de once miembros. Podrán designarse suplentes. Los directores no podrán durar más de tres años en sus cargos, sin perjuicio de continuar en funciones mientras no se les designe reemplazante. Podrán ser reelegidos. Sólo podrán ser directores los comuneros mayores de edad. No podrán serlo aquéllos que hubieren sido condenados por algún delito que merezca pena aflictiva. o que hubieren sido removidos de su cargo en conformidad a lo dispuesto en el inciso siguiente. Los directores podrán ser removidos por acuerdo de la Junta General adoptado con el voto favorable de dos tercios de los asistentes o por resolución del Tribunal, dictada a petición de cualquier comunero. Conocerá de estas peticiones el mismo Tribunal ante el cual se hubiere constituido la Comunidad Agrícola y se procederá en ellas breve y sumariamente. Los directores deberán abstenerse de tomar parte en las deliberaciones y acuerdos que incidan en materias en las cuales individualmente tengan interés ellos, su cónyuge, sus ascendientes o descendientes, legítimos o naturales, o sus adoptados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7114244",
            "texto": "Artículo 18° Los estatutos deberán otorgar a las Juntas Generales, entre otras, las siguientes atribuciones: a) Elección del Directorio; b) Aprobar los planes de cultivo o aprovechamiento del terreno común y reglamentar su utilización, como también establecer medidas de protección de los suelos, aguas y bosques; c) Aprobar la distribución de los goces singulares y los derechos de aprovechamiento de aguas, a propuesta del Directorio. De los primeros, se confeccionará una nómina que se archivará en la oficina respectiva y, de los segundos, en la oficina de la Dirección de Aguas. No se afectarán los goces singulares originarios existentes antes de la regularización de la comunidad. d) Fijar las cuotas máximas de ganado con derecho a pastoreo en las tierras comunes; e) Establecer sanciones pecuniarias para los casos de infracción a los Estatutos, a los acuerdos de la Junta o del Directorio; f) Fijar el presupuesto anual de gastos y pronunciarse sobre la cuenta de inversiones que debe presentar el Directorio; g) Fijar las cuotas en proporción a la asignación de goces singulares y al uso de bienes comunes, con que deberán concurrir los comuneros para el financiamiento de la comunidad; h) Nombrar inspectores para el examen de las cuentas que deba rendir el Directorio, y i) Prestar su aprobación para gravar o enajenar los terrenos comunes en conformidad a lo que dispongan los estatutos, en virtud de lo que prescribe el inciso 2° del artículo 24°, y j) En general, resolver cualquier otra situación relativa a la administración de la Comunidad Agrícola."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7114245",
            "texto": "Artículo 19° La distribución de los goces individuales deberá ajustarse, en lo posible, a la proporción de las cuotas o derechos, respetando las costumbres propias de la Comunidad Agrícola."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7114246",
            "texto": "Artículo 20° Entre las atribuciones del Directorio deberán figurar las siguientes: a) Administrar los bienes de la Comunidad Agrícola sin perjuicio de los goces individuales que se acuerden; b) Velar por el cumplimiento de los acuerdos de la Junta General y aplicar las sanciones que ésta haya establecido; c) Citar a la Junta General Ordinaria en la fecha que fijen los Estatutos y a la Junta Extraordinaria cuando lo juzgue necesario o cuando lo soliciten por escrito a lo menos, una décima parte de los comuneros, con un mínimo de cinco; d) Contratar créditos y velar por su correcta inversión y servicio; e) Velar por el oportuno pago de los impuestos, de las cuotas relacionadas con derechos de aguas y de las otras obligaciones que pesen sobre la Comunidad Agrícola; f) Conferir poderes y designar abogado patrocinante para representar y defender a la Comunidad Agrícola en juicios relacionados con bienes o intereses comunes, incluidos los señalados en el artículo 11°, en los cuales deba actuar como demandante o demandada; g) Contratar los trabajos que sean necesarios para el desarrollo de la Comunidad Agrícola, velando por su correcta ejecución, y h) Aplicar las medidas establecidas por la Junta General de Comuneros que propendan a la mantención del orden y armonía entre los miembros de la comunidad. i) Recibir o proponer a la Junta General de Comuneros proyectos que procuren el desarrollo económico de las comunidades. j) En general, celebrar todos los actos y contratos que sean necesarios para la administración de la Comunidad Agrícola. k) Preservar la integridad del patrimonio de la LEY 19233 comunidad, su entorno ecológico y el manejo adecuado de sus Art.primero recursos naturales. 19.- d)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7114248",
            "texto": "Artículo 22° Todas las conflictos que se susciten entre los comuneros, o entre ellos y la Comunidad Agrícola, referentes al uso y goce de los terrenos y ldemás bienes comunes, serán sometidos a arbitraje del Directorio, que tratará de conciliar a las partes, de lo que se levantará acta. Si dicha conciliación no fuere acatada, en el plazo de treinta días después de consignada en el acta, la o las partes podrán acudir al juez de letras en lo civil del domicilio de la Comunidad Agrícola. El interesado presentará su demanda, por escrito, o verbalmente, ante el Secretario del Tribunal, el que en este último caso levantará acta de lo solicitado. La demanda se tramitará breve y sumariamente, con las siguientes modalidades: Las partes podrán comparecer personalmente, sin el patrocinio de abogado; la conciliación será trámite obligatorio; antes de dictarse sentencia, se deberá oír al presidente de la Comunidad Agrícola y al Secretario Regional Ministerial de Bienes Nacionales de la Región en que estuviere situada la Comunidad Agrícola, y si lo estuviere en más de una, al de cualquiera de ellas. El juez apreciará la prueba conforme a las reglas de la sana crítica; la sentencia sólo será susceptible del recurso de aplelación, el que deberá ser someramente fundado, y la Corte la agregará extraordinariamente a la tabla. El mismo tribunal conocerá de los reclamos de las sanciones aplicadas por la Junta de Comuneros en uso de las facultades de la letra e) del artículo 18, cuando sean de orden pecuniario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7114249",
            "texto": "Artículo 23° Las entradas comunes se destinarán a cubrir los gastos que demande la administración de la Comunidad Agrícola, Si hubiere excedentes, deberán destinarse a mejorar los terrenos y demás bienes de uso común. Los valores que perciba la Comunidad Agrícola por las enajenaciones parciales de terrenos comunes deberán destinarse a mejorar los terrenos y demás bienes de uso común."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7114254",
            "texto": "Artículo 28° En lo no previsto, y en cuanto fueren compatibles con la naturaleza de las gestiones judiciales comtempladas en este decreto con fuerza de ley, regirán las normas establecidas en el Libro Primero del Código de Procedimiento Civil. En todo caso, regirá la norma del Artículo 57. En dichas gestiones no procederán los recursos de apelación ni de casación en contra de las resoluciones que dicte el Tribunal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7114255",
            "texto": "Artículo 29.o- Los comuneros y las personas que pretendan la calidad de tales podrán concurrir personalmente a las gestiones judiciales contempladas en los artículos precedentes, y no estarán obligadas a designar abogado patrocinante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7114256",
            "texto": "Artículo 30° Los interesados que se sientan perjudicados con las resoluciones dictadas en conformidad a lo dispuesto en el artículo 13°, podrán, a su arbitrio, hacer valer sus derechos dentro del plazo de dos años, contado desde la inscripción del inmueble, efectuada de acuerdo con el artículo 27°, o entablar la acción a que se refiere el inciso 2° del artículo siguiente. Iniciada una de las acciones, se entenderá irrevocablemente renunciada la otra. Para que prospere la acción será necesario que el actor pruebe cumplir con los requisitos señalados en el inciso 2° del artículo 5°. El plazo a que se refiere el presente artículo no se suspenderá en favor de persona alguna. La sentencia ejecutoriada que se dicte en el juicio y que modifique las resoluciones anteriores, se aplicará con preferencia a éstas desde que se reclame su cumplimiento. No podrán, sin embargo, decretarse medidas precautorias que impidan o embaracen la ejecución de dichas resoluciones. La sentencia que acoja la acción deberá resolver también lo concerniente a las prestaciones mutuas que deban liquidarse entre las partes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7114257",
            "texto": "Artículo 31° Inscrito el inmueble en conformidad a lo establecido en el artículo 27°, no podrán deducirse por terceros u otras Comunidades Agrícolas, acciones de dominio, en contra de la Comunidad Agrícola o de los comuneros, fundadas en causas anteriores al comparendo a que se refiere el artículo 8°, salvo aquéllas que se inicien en el plazo de un año contemplado en el artículo 11°. Quienes pretendan derechos sobre el inmueble podrán, sin embargo, dentro del plazo de dos años, contado desde dicha inscripción, exigir que esos derechos les sean compensados en dinero, sobre la base de justa tasación. Lo dispuesto en el inciso 1° no será aplicable a quienes acrediten, en el comparendo mencionado en el artículo 11°, tener litigios pendientes que afecten al predio, pues en tal caso se estará al resultado de ese litigio, siempre que se hubiere dado cumplimiento a lo ordenado en dicho artículo. Lo establecido en este artículo es sin perjuicio de las acciones correspondientes a servidumbres que afecten al inmueble y de lo prescrito en los artículos 11° y 30°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7114258",
            "texto": "Artículo 32.o- Las acciones que se deduzcan en conformidad a lo dispuesto en los dos artículos anteriores se tramitarán breve y sumariamente. La prueba será apreciada en conciencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7114259",
            "texto": "Artículo 33.o- Si el Tribunal acogiere la acción de cobro de dinero a que se refiere el inciso 2.o del artículo 31.o, determinará en la sentencia los obligados a pagar el crédito, la forma de pago que será a plazo no inferior a 5 ni superior a 10 años, con un 10% al contado, intereses que no excederán del 3% anual y eventuales reajustes, los que no podrán ser superiores al 70% de la variación que hubiere experimentado el índice de precios al consumidor. Para estos efectos, se comparará el promedio de los índices mensuales del año calendario anterior a la fecha de la sentencia, con el promedio de los índices mensuales del año calendario inmediatamente anterior al año en que se pague la respectiva cuota. Este reajuste no devengará intereses."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7114260",
            "texto": "Artículo 34° Si las acciones señaladas en los artículos 30 y 31 se hicieren en contra de la Comunidad Agrícola, la demanda deberá ser notificada al presidente de la Comunidad y al jefe de la Oficina Provincial de Bienes Nacionales correspondiente, de acuerdo con lo dispuesto en el Título VI del Libro Primero del Código de Procedimiento Civil. Deberá, además, ser publicada en extracto por tres veces en un periódico del domicilio de la Comunidad Agrícola. El extracto será redactado por el Secretario del Tribunal. Se considerará como fecha de notificación de la demanda la del último aviso, a menos que la notificación al Presidente de la Comunidad Agrícola o al Jefe de la Oficina Provincial de Bienes Nacionales respectiva fuere posterior, pues en tal caso se estará a la fecha de la última de estas dos notificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7114261",
            "texto": "Artículo 35° Efectuada la inscripción de dominio en conformidad a lo dispuesto en el artículo 27°, el inmueble común y sus aguas sólo podrán ser embargados por obligaciones de la Comunidad Agrícola existentes con anterioridad a dicha inscripción, por las constituidas en conformidad al artículo 24°, por contribuciones fiscales y municipales, o para el cumplimiento de las sentencias que se dicten de acuerdo con lo dispuesto en el artículo 33°. En todo caso, se responderá por las deudas de regadío constituidas para con el Fisco o de acuerdo con lo dispuesto en la ley 14.536 y sus modificaciones, o en leyes especiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7114262",
            "texto": "Artículo 36.o- Las disposiciones del presente Título se aplicarán únicamente a las cuotas o derechos de los comuneros incluidos en la inscripción a que se refiere el artículo 27.o, a quienes, por sentencia dictada en conformidad a lo establecido en el artículo 30.o, sean agregados a ellas, y a quienes sucedan a unos o a otros en el dominio de esas cuotas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7114264",
            "texto": "Artículo 37° Inscrito el predio común de acuerdo con lo dispuesto en el artículo 27°, si falleciere uno de los cónyuges, los derechos en la Comunidad Agrícola pertenecientes en todo o en parte a la sociedad conyugal y el goce individual respectivo deberán mantenerse indivisos mientras viva el otro cónyuge, a menos que sea él quien pida la liquidación de la Comunidad formada por el fallecimiento. Igual norma se aplicará si, perteneciendo los derechos al cónyuge fallecido, el cónyuge sobreviviente tuviere parte en la herencia. Mientras subsista este régimen de indivisión el cónyuge sobreviviente tendrá el carácter de administrador proindiviso de los referidos derechos y goces. En caso de insolvencia, de administración fraudulenta o de actos repetidos de administración descuidada por parte del cónyuge administrador, a petición de cualquiera de los interesados podrá el Juez poner término al régimen de indivisión de los derechos que establece el inciso 1°. El juicio respectivo se tramitará breve y sumariamente. Si la administración del cónyuge sobreviviente cesare por cualquier causa, podrá pedirse la liquidación de la Comunidad existente sobre los derechos a que se refiere el presente artículo. Lo dispuesto en el inciso 1° no impide a los interesados en la liquidación de la sociedad conyugal y sucesión, durante la indivisión, transferir entre ellos a cualquier título sus cuotas en los derechos, ni convenir, de acuerdo con el cónyuge sobreviviente, lo que estimen más adecuado acerca de la administración y disposición de esos derechos y del goce individual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7114265",
            "texto": "Artículo 38° En la liquidación de la sociedad conyugal y en la partición de bienes dejados por uno de los cónyuges, el cónyuge sobreviviente que tuviere parte en los derechos existentes en la Comunidad Agrícola tendrá preferencia para adjudicárselos, a justa tasación. A falta de cónyuge o interés por parte de éste tendrá la preferencia el hijo legítimo, natural o adoptado mayor de edad que residiere en el inmeuble y trabajare en él. Entre varios con igual preferencia, ésta se hará valer por orden de edad, empezando por el mayor. En los casos del inciso precedente y del artículo 37°, la División de Constitución de la Propiedad Raíz tendrá, asimismo, facultades para actuar como árbitro de derecho, y como arbitrador en cuanto al procedimiento, a solicitud de él o los interesados, en la partición de los derechos existentes sobre la Comunidad Agrícola, después de haberse ésta inscrito en conformidad a las disposiciones del presente decreto con fuerza de ley y sin que sea necesario la tramitación de la o las correspondientes posesiones efectivas. Aunque existan interesados que no tengan la libre disposición de sus bienes o personas ausentes que no hayan designado apoderado, no será necesario que los Tribunales Ordinarios de Justicia aprueben el nombramiento del partidor ni la partición misma. Las disposiciones del presente artículo y del anterior sólo se aplicarán en caso de fallecimiento del propietario exclusivo de una cuota o cuotas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7114266",
            "texto": "Artículo 39° La transferencia voluntaria de los derechos que se tengan en una Comunidad Agrícola podrá hacerse incluso por instrumento privado autorizado por el Jefe de la Oficina Provincial de Bienes Nacionales respectiva. El contrato se anotará en un registro especial que llevará, para estos efectos, la Oficina Provincial de Bienes nacionales que corresponda y se archivará al final de dicho registro. La Oficina otorgará gratuitamente copia autorizada de esos actos, la que se anotará la margen de la nómina de comunero señalada en el artículo 27° del presente decreto con fuerza de ley. Esta anotación constituirá la tradición de estos derechos. Si los márgenes no fueren suficientes para practicar las anotaciones, el Conservador de Bienes Raíces oficiará a la Oficina Provincial de Bienes Nacionales respectiva, con el fin de que se archive una nómina actualizada de comuneros, en la que deberán figurar todos los dueños de derecho en la Comunidad Agrícola. La nueva nómina se archivará al final del Registro de Propiedad del año en que se actualiza, hecho que se anotará al margen de la inscripción de dominio de la Comunidad Agrícola. Cuando se solicite la intenvención de la División de Constitución de la Propiedad Raíz para los efectos del artículo 38°, se harán las anotaciones en la forma contemplada en los incisos precedentes. En la misma forma señalada en los incisos anteriores se procederá en los demás casos de transferencias y transmisiones de derechos o cuotas de los comuneros. Los derechos de los comuneros serán indivisibles. En consecuencia, no podrá transferirse ni transmitirse el goce singular separado del derecho o cuota de la comunidad. El asignatario de un goce singular distribuido en la forma establecida en la ley no podrá ser removido sin su expreso consentimiento. Para los efectos del subsidio habitacional rural, las personas que figuren en la lista de comuneros en conformidad con lo dispuesto en el artículo 1° tendrán el derecho de acceder a dicho subsidio, siendo título suficiente figurar en la nómina de comuneros que esté debidamente inscrita en el Registro de Propiedad del Conservador de Bienes Raíces respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7114267",
            "texto": "Artículo 40.o- Las disposiciones testamentarias prevalecerán en todo caso sobre lo establecido en los artículos 37.o y 38.o."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7114268",
            "texto": "Artículo 41° Si la liquidación de una Comunidad Agrícola existente sobre derechos contenidos en la inscripción efectuada de acuerdo con el artículo 27°, el adjudicatario quedare con alcance en favor de algunos de los otros interesados, estos alcances serán pagados en conformidad a lo dispuesto en el artículo 46°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7114269",
            "texto": "Artículo 42° Durante el plazo de dos años, contado LEY 18353 desde la constitución de la comunidad, los comuneros y sus ART. 1° l) sucesores en el dominio no podrán enajenar voluntariamente sus derechos en la Comunidad Agrícola sino en beneficio de LEY 19233 otro comunero o de la misma Comunidad Agrícola. El Art.primero Conservador de Bienes Raíces, al inscribir el inmueble en 31.- c) conformidad a lo establecido en el artículo 27°, deberá inscribir también esta prohibición. Trascurrido dicho plazo, sólo podrán transferirlos a una persona natural, sea o no comunero, o a la propia Comunidad. Los derechos que podrán adquirir los comuneros, sumados a las cuotas de que sean dueños, o los terceros no podrán LEY 19233 exceder del tres por ciento de los derechos inscritos. Art.primero En caso de enajenación forzosa de derechos, cuando al 31.- a) remate no concurrieren interesados, la Comunidad Agrícola LEY 19233 tendrá derecho a adjudicárselos por los dos tercios del Art.primero mínimo establecido para la subasta. 31.- c) En los casos en que este artículo permita la adquisición de derechos a la propia Comunidad Agrícola, LEY 19233 éstos se adjudicarán en la forma establecida en el Art.primero artículo siguiente. 31.- b)yc)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 42 BIS",
            "idParte": "7114298",
            "texto": "Artículo 42° bis.- Si un comunero dejare de pagar las cuotas a que se refiere en el artículo 18 letra g), por un plazo superior a noventa días, su porcentaje de participación en la propiedad de la comunidad no será considerado para los efectos de la aprobación de aquellas medidas que requieren, de acuerdo con las normas de este decreto con fuerza de ley, la asistencia o el voto favorable de un número mínimo de comuneros. Si la deuda acumulada por este concepto, iguala o supera el valor de los derechos o cuota de un comunero en la respectiva Comunidad Agrícola, ésta podrá pedir ante el juez de letras en lo civil de la comuna o agrupación de comunas en que se encuentre situada la comunidad, la adjudicación de sus derechos o cuota en compensación de lo adeudado. Sólo podrán adquirir estos derechos los hijos de los comuneros que figuren en la nómina respectiva. La adjudicación de estos derechos se hará en la forma establecida en los estatutos. Este procedimiento se seguirá siempre que la Comunidad Agrícola adquiera cuotas o derechos a cualquier título. Si ningún hijo de comunero pudiere o quisiere adquirir estos derechos, podrán distribuirse a prorrata entre todos los comuneros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 43 BIS",
            "idParte": "7114299",
            "texto": "Artículo 43° bis.- La liquidación se sujetará a las normas establecidas en los artículos siguientes, se efectuará por el juez que conoció de la gestión de saneamiento de la Comunidad Agrícola y deberá contar con un proyecto de parcelación, visado por el Ministerio de Bienes Nacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7114272",
            "texto": "Artículo 44° La liquidación de la Comunidad Agrícola, una vez inscritos sus títulos de dominio en LEY 19233 conformidad a este procedimiento especial, podrá hacerse Art.primero por la División de Constitución de la Propiedad Raíz, a 35.- a) petición de uno o más comuneros o por el Juez que conoció de la gestión de saneamiento; en ambos casos se tendrán las facultades señaladas en el artículo 38° inciso 2°. Aunque existan comuneros que no tengan la libre LEY 19233 administración de sus bienes o personas ausentes que no Art.primer hayan designado apoderado, no será necesario que los 35.- b) Tribunales Ordinarios de Justicia aprueben el nombramiento del partidor ni la partición misma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7114273",
            "texto": "Artículo 45.o- Para los efectos del juicio de liquidación se considerará como suficientemente emplazados a todos los comuneros por el hecho de citárseles a comparendo mediante avisos publicados en los términos del artículo 8.o del presente decreto con fuerza de ley, bajo apercibimiento de continuarse el juicio de partición con sólo los que concurrieren, siendo los acuerdos y resoluciones obligatorios para los inasistentes. En este juicio de liquidación no podrá solicitarse subasta pública con admisión de postores extraños sino para disponer de aquellas hijuelas por las cuales no hubiere habido interés en pedir su adjudicación por parte de algún comunero, sea en comparendo o en remate sin admisión de dichos postores extraños. En lo demás regirán en estas liquidaciones las reglas del juicio de partición de bienes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7114274",
            "texto": "Artículo 46° El proyecto de parcelación aprobado de conformidad con lo dispuesto en el artículo 43° bis, en que deben basarse las adjudicaciones, deberá contar con un plano de subdivisión que se archivará en el Conservador de Bienes Raíces respectivo y se anotará al margen de la correspondiente inscripción de dominio de la Comunidad Agrícola. Las unidades serán adjudicadas de preferencia a quienes trabajen la tierra. Ningún comunero podrá adjudicarse más de una hijuela. Los comuneros que no recibieren tierras serán pagados en dinero. Los alcances en favor de ellos, a falta de acuerdo unánime de las partes, serán cancelados en la siguiente forma: a) Con un 15% al contado, y b) El saldo en cinco cuotas anuales iguales. Las cuotas a plazo devengarán un interés anual del 3% y un interés penal anual del 12%. Cada cuota a plazo se pagará aumentada o disminuida en un reajuste hecho en proporción al cambio que experimente el índice de precios al consumidor. La determinación del porcentaje de aumento o disminución de cada cuota resultará de la comparación del promedio de los índices durante los doce meses del año calendario anterior a la fecha de la adjudicación con el promedio de dichos índices durante los doce meses del año calendario anterior a aquél en que la obligación se haga exigible. Los índices y promedios a que se refiere este artículo serán determinados por el Instituto Nacional de Estadísticas. El certificado de este Servicio será considerado como parte integrante del título ejecutivo para todos los efectos legales. Los intereses se pagarán sobre cada cuota a su vencimiento. Se aplicarán sobre el capital primitivo de la cuota y sobre el 50% de su reajuste. El deudor podrá pagar el total de la deuda anticipadamente, y hacer abonos a las cuotas de precio a plazo. En tal caso, para el reajuste sobre las cantidades respectivas, se considerará el promedio de los índices a que se refiere el presente artículo durante los doce meses del año calendario anterior a la fecha en la cual se efectúe el pago anticipado o el abono. A falta de acuerdo unánime de las partes la División de Constitución de la Propiedad Raíz o el Tribunal podrá, en casos calificados y por resolución fundada, establecer condiciones de pago para los alcances diferentes de las señaladas en el presente artículo. El adjudicatario podrá solicitar del Instituto de Desarrollo Agropecuario el crédito establecido en la letra b) del artículo 12° de la ley 15.020."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7114275",
            "texto": "Artículo 47° Se podrá disponer, con autorización del Ministerio de Bienes Nacionales otorgada por decreto supremo fundado, que al liquidarse la Comunidad Agrícola se mantenga en común el terreno que se estime conveniente y que se singularice, en cuyo caso la parte indivisa continuará regida por las disposiciones del presente cuerpo legal. Estos campos quedarán del dominio de la Comunidad, Agrícola, determinándose por ésta, en cada caso, el tiempo y las condiciones en las cuales los comuneros ejercerán el derecho a pastoreo o extracción de leña u otros. El derecho del propietario sobre los terrenos reservados en calidad de comunes será inseparable de su dominio individual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7114277",
            "texto": "Artículo 49° Se podrá dividir o segregar una parte de los terrenos comunes para instalar en la parte segregada una industria, comercio u otro establecimiento que tenga vida económica independiente o cuando así lo requiera el interés general. Asimismo, se podrán dividir o segregar determinados terrenos para caucionar obligaciones relacionadas con proyectos de desarrollo o inversión propuestos por el Directorio en beneficio de la comunidad. Bastará para ello el acuerdo de la Junta General Extraordinaria, tomado por los dos tercios de los comuneros, que representen, a lo menos, el 70% de los derechos inscritos. Con todo, la Junta General de Comuneros podrá autorizar la segregación o división parcial de sus terrenos comunes para establecer, en la parte segregada, propiedades individuales a favor de os que figuren en la nómina de comuneros, siempre que se haga con arreglo al siguiente procedimiento: 1°) El acuerdo deberá adoptarse en una Junta General Extrardinaria, especialmente convocada al efecto, por la mayoría absoluta de los asistentes, siempre que representen no menos del 50% de los derechos inscritos. Sin embargo, los comuneros que se encuentren en mora por no pago de su cuota a favor de la Comunidad Agrícola por más de noventa días y así lo acredite la Junta General de Comuneros, no serán contabilizados para el efecto de este quórum. 2°) La superficie segregada o dividida en ningún caso excederá del 10% de la superficie común total. 3°) Los comuneros que, al momento de adoptarse el acuerdo de segregar los terrenos comunes, hubieren iniciado o culminado el trámite de regularización de su goce individual por el procedimiento establecido en la Ley N° 18.353, quedarán exluidos de los beneficios de esta segregación. 4°) Para proceder a la parcelación de la superficie segregada, se dividirá la misma por la cantidad de derechos correspondientes a los comuneros beneficiarios, quienes podrán inscribir individualmente predios de superficie equivalente a los derechos o cuotas que posean en la Comunidad Agrícola. La asignación se determinará de común acuerdo por la Junta General de Comuneros. Sin embargo, a los comuneros que posean un goce singular distribuido en la forma establecida en el artículo 18, se les asignará de preferencia el lugar en que se ubique el mencionado goce singular. 5°) El proceso de parcelación se realizará en lo que correspondiere, atendiendo a lo dispuesto en el Título III de este decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7114278",
            "texto": "Artículo 50° Los Tribunales podrán, en las diversas materias a que se refiere el presente decreto con fuerza de ley, solicitar informes sobre puntos determinados al Servicio Agrícola y Ganadero o a la Subsecretaría del Ministerio de Bienes Nacionales, o a algunas de las empresas que se relacionen con el Gobierno a través de ellos. La institución deberá evacuar el informe sin costo alguno para los interesados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7114280",
            "texto": "Artículo 51° Las actuaciones de la División de Constitución de la Propiedad Raíz no implicarán cost o alguno para la Comunidad Agrícola ni para los comuneros. La División aludida podrá en casos calificados, costear las copias, gastos de inscripción, protocolización y publicaciones a que se refiere el Título I, con cargo a los fondos que con tal objeto se contemplen en el Presupuesto del Ministerio de Bienes Nacionales. Podrá asimismo, en iguales circunstancias, con cargo a dichos fondos, pagar los honorarios de los Procuradores del Número devengados en las gestiones a que se refiere el título señalado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7114281",
            "texto": "Artículo 52° Será Juez competente para conocer de la gestión de saneamiento, el de Letras en lo Civil de Mayor Cuantía del departamento en que estuviere situado el inmueble. Si el inmueble estuviere situado en más de un departamento, será competente el Juez de cualquiera de ellos y si en el departamento existieren varios Jueces de igual jurisdicción, será competente el de turno. Será también competente, a elección de la División de LEY 19233 Constitución de la Propiedad Raíz, el Juez de Letras de Art.primero Mayor Cuantía del Departamento de Ovalle para conocer del 39.- d) procedimiento de saneamiento de las Comunidades Agrícolas ubicadas en la provincia de Coquimbo. En este útlimo caso, LEY 19233 las publicaciones que deban efectuarse en el departamento Art.primero del Trib unal que conoce la causa, se podrán también hacer 39.- i) en aquél en que estuviere situado el inmueble. Será competente para conocer de las acciones y demás materias a que se refiere el presente decreto con fuerza de ley, el Tribunal que conoció de la gestión de saneamiento en que incide el asunto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7114282",
            "texto": "Artículo 53° La División de Constitución de la Propiedad Raíz gozará de privilegio de pobreza en las gestiones administrativas y judiciales a que se refiere el presente decreto con fuerza de ley. Las solicitudes y documentos que presenten los comuneros o quienes pretendan la calidad de tales, no pagarán impuesto alguno. Los impuestos que graven las inscripciones y protocolizaciones a que se refiere el presente decreto con fuerza de ley, como también los derechos de los Notarios y Conservadores de Bienes Raíces, se pagarán rebajados en un cincuenta por ciento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7114283",
            "texto": "Artículo 54° Los terrenos pertenecientes a una Comunidad Agrícola estarán exentos de la parte fiscal del impuesto territorial por el término de los diez años calendarios siguientes a aquél en que se hubiere solicitado la intervención de la Subsecretaría de Bienes Nacionales, División de Constitución de la Propiedad Raíz, de conformidad a lo dispuesto en el artículo 3° del presente decreto con fuerza de ley. La circunstancia de haberse prsentado la solicitud se acreditará mediante certificado otorgado por el Jefe- Abogado de la División de Constitución de la Propiedad Raíz, previa calificación de que ella dice relación a una Comunidad de las definidas en el artículo 1°. Si la Comunidad dejare transcurrir más de 18 meses sin efectuar gestión útil alguna en el expediente respectivo caducará el beneficio que se le otorga por este artículo. La caducidad será declarada por el Subsecretario de Bienes Nacionales, previo informe del Departamento de Títulos. Igualmente cesará este beneficio respecto de aquellas Comunidades Agrícolas que con motivo de obras de riego o mejoramiento de riego efectuadas por el Estado, en todo o parte, la productividad de sus tierras aumente de tal manera que permita subvenir a las necesidades esenciales de subsistencia de los grupos familiares que las integren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 54 BIS",
            "idParte": "7114300",
            "texto": "Artículo 54° bis.- Declárase desafectadas de su calidad de uso público las aguas corrientes que escurran por cauces naturales, que constituyan sobrante, después de utilizados los derechos de aprovechamiento de ejercicios permanente. Constitúyese derecho de aprovechamiento sobre estas aguas a favor de las Comunidades Agrícolas que puedan beneficiarse, conforme a la distribución que hará la Dirección General de Aguas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7114284",
            "texto": "Artículo 55° El Instituto de Desarrollo Agropecuario prestará asistencia técnica y crediticia especialmente a las Comunidades Agrícolas que se constituyan en conformidad a lo establecido en el presente texto legal. El Servicio Agrícola y Ganadero de acuerdo con lo dispuesto en el artículo 55° de la ley 15.020, señalará las áreas erosionadas o en inminente riesgo de erosión situadas en las Comunidades Agrícolas a que se refiere el presente decreto con fuerza de ley, en las que deberán aplicarse las técnicas y programas de conservación de suelos, bosques y aguas que dicho Servicio señale."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7114285",
            "texto": "Artículo 56° Se suspende la inscripción a que se refiere el artículo 58° del Reglamento del Registro Conservatorio de Bienes Raíces respecto de los terrenos pertenecientes u ocupados en todo o parte por las Comunidades Agrícolas. La contravención de esta disposición acarreará la nulidad absoluta del acto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7114286",
            "texto": "Artículo 57.o.-Todas las notificaciones judiciales que deban practicarse en conformidad al procedimiento establecido en este cuerpo legal, se efectuarán por el estado diario, salvo aquéllas que expresamente están sujetas a otra forma de notificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7114287",
            "texto": "Artículo 58° Cuando en el presente decreto con fuerza de ley se emplee la expresión \"índice de precios al consumidor\", se entenderá que se refiere al que ha sido calculado por el Instituto Nacional de Estadísticas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7114288",
            "texto": "Artículo 59° Deróganse todas las disposiciones sobre saneamiento, constitución u organización de las Comunidades Agrícolas definidas en el artículo 1°, que sean contrarias a las normas de este decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7114289",
            "texto": "Artículo 60.o.- El presente decreto con fuerza de ley entrará en vigor a partir del día de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DFL-5"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COMUNIDADES AGRICOLAS",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}