{
    "idNorma": "3668",
    "titulo": "fija normas sobre institutos profesionales",
    "encabezado": "FIJA NORMAS SOBRE INSTITUTOS PROFESIONALES      D.F.L. N° 5.- Santiago, 6 de Febrero de 1981.- Visto: Lo dispuesto en el decreto ley N° 3.541, de 1980,      Decreto con fuerza de ley: ",
    "materias": [
        "INSTITUTOS PROFESIONALES / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7114378",
            "texto": "Artículo primero: Los Institutos Profesionales son instituciones de educación superior que, en el cumplimiento de sus funciones, deben atender adecuadamente los intereses y necesidades del país, mediante la formación de profesionales con los conocimientos necesarios para el ejercicio de sus respectivas actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7114380",
            "texto": "Artículo segundo: Corresponde a estos organismos otorgar toda clase de títulos profesionales con excepción de aquellos respecto de los cuales la ley requiera haber obtenido previamente el grado de Licenciado en una disciplina determinada. Podrán, además, otorgar títulos técnicos dentro del área o ámbito de las profesiones respecto de las cuales otorguen títulos profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "7114381",
            "texto": "Artículo tercero: Las universidades reglamentarán un sistema que permita a los profesionales titulados en los Institutos Profesionales y que cumplan con los requisitos que aquéllas determinen, ingresar a un programa en la Universidad conducente a obtener el grado académico de Magister y, posteriormente, el de Doctor. Lo anterior es sin perjuicio de los convenios de equivalencia que, para otros efectos, celebraren las Universidades con dichos organismos. Los Institutos Profesionales podrán celebrar, además, convenios con organismos que otorguen títulos técnicos o de otra naturaleza con el objeto de que los alumnos provenientes de estos últimos puedan proseguir estudios en dichos organismos superiores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "7114382",
            "texto": "Artículo cuarto: Los Institutos Profesionales podrán admitir alumnos provenientes de cualquier lugar del país. Dichos alumnos deberán ser egresados de la Enseñanza Media o tener estudios equivalentes. Los alumnos extranjeros deberán cumplir con los requisitos y exigencias que señalen los estatutos o reglamentos de cada Instituto Profesional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "7114383",
            "texto": "Artículo quinto: Se aplicarán a los Institutos Profesionales los artículos 3° a 8°, inclusive, del D.F.L. N° 1, de 1980."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "7114384",
            "texto": "Artículo sexto: Cualquiera persona natural o jurídica podrá crear Institutos Profesionales de conformidad con las normas de esta ley. Para tal efecto los organizadores deberán dictar el reglamento por el que habrá de regirse el Instituto Profesional. El reglamento deberá contener, en todo caso, disposiciones que establezcan la forma de administración del organismo. En caso alguno los estatutos, normativa interna o cualquier acto o contrato entre los institutos profesionales y sus estudiantes o personal docente y no docente podrán contener disposiciones que prohíban, limiten u obstaculicen la libre organización de éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "7114386",
            "texto": "Artículo séptimo: Los Institutos Profesionales podrán funcionar como tales después de obtenida la correspondiente autorización del Ministerio de Educación, según las normas de los artículos siguientes y de haber aprobado sus programas de estudios según se establece en los artículos 11° y siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "7114387",
            "texto": "Artículo Octavo: Los interesados deberán solicitar al Ministerio de Educación autorización de funcionamiento del Instituto Profesional. La respectiva solicitud, acompañada de copia auténtica del reglamento a que se refiere el artículo 6°, deberá contener, a lo menos, la siguiente información: a) Individualización de los organizadores y de sus representantes, en su caso; b) Nombre y domicilio del respectivo Instituto; c) Las condiciones y requisitos para el otorgamiento de los títulos profesionales y técnicos y la duración de los estudios; y d) Los elementos didácticos, técnicos y medios de que dispondrá el Instituto para el cumplimiento de sus objetivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "7114388",
            "texto": "Artículo Noveno: El Ministerio de Educación, dentro del plazo de 90 días de presentada la solicitud, deberá pronunciarse autorizando el funcionamiento o formulando las observaciones que le merezca. Los solicitantes tendrán un plazo de 30 días para subsanar los defectos o las observaciones formuladas por el Ministerio de Educación. Vencido el plazo sin que se haya procedido de tal modo, la solicitud se tendrá por no presentada para todos los efectos legales. Subsanados los defectos o las observaciones formuladas, el Ministerio de Educación deberá pronunciarse definitivamente sobre la solicitud dentro de los 30 días siguientes. Si el Ministerio no se pronunciare dentro del plazo de 90 días referido en el inciso primero o de 30 días referido en el inciso precedente, se entenderá que otorga la autorización de funcionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "7114389",
            "texto": "Artículo Décimo: Toda modificación que se introduzca al reglamento en lo relativo a las materias indicadas en el artículo 6°, deberá someterse al mismo procedimiento señalado en los artículos 8° y 9°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO PRIMERO",
            "idParte": "7114390",
            "texto": "Artículo Décimo Primero: Dictado por el Ministerio de Educación el decreto que autorice el funcionamiento de un Instituto Profesional, sus organizadores, dentro del plazo de 30 días contados desde la fecha del respectivo decreto, deberán someter a una entidad examinadora los programas de estudios conducentes a obtener los títulos profesionales que se pretende otorgar. Serán entidades examinadoras: a) Las Universidades que, de conformidad con las normas del D.F.L. N° 1, de 1980, puedan ser examinadoras de nuevas Universidades y estén otorgando el título profesional que pretende dar; b) Los Institutos Profesionales que estén confiriendo independientemente por más de tres años el título profesional de que se trata; c) Los Institutos Profesionales que se derivan de la reestructuración de las Universidades existentes al 31 de Diciembre de 1980 y que estén otorgando el título profesional que pretende otorgar el Instituto; y d) El Ministerio de Educación, cuando no hubiere más de una entidad con las características mencionadas anteriormente. El Ministerio podrá encargar a una determinada Universidad o a una Comisión Interuniversitaria la realización de estas funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO SEGUNDO",
            "idParte": "7114391",
            "texto": "Artículo Décimo Segundo: La entidad examinadora deberá pronunciarse dentro de los 90 días sobre los referidos programas aprobándolos o rechazándolos. Se entenderá que los aprueba si no los informara dentro del plazo señalado. En caso de rechazo, los solicitantes podrán presentar nuevos programas en los que se subsanen las observaciones formuladas o declarar que seguirán los programas oficiales de la entidad a la cual solicitaron la aprobación de ellos, si procediere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO TERCERO",
            "idParte": "7114392",
            "texto": "Artículo Décimo Tercero: La creación posterior de otros títulos seguirá el mismo procedimiento que el programa de actividades inicial señalado en el artículo precedente. No será aplicable lo dispuesto en el inciso anterior a la entidad que esté otorgando independientemente dos o más títulos profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO CUARTO",
            "idParte": "7114393",
            "texto": "Artículo Décimo Cuarto: Las tres primeras promociones de los alumnos de cada profesión de los Institutos Profesionales deberán rendir exámenes finales de las respectivas asignaturas y examen de título ante comisiones mixtas, paritarias, integradas con profesores del Instituto y de la entidad examinadora, siendo decisoria la opinión de los representantes de esta última en caso de divergencia. Con todo, si el Instituto, durante la tuición señalada precedentemente no obtuviere la aprobación de un porcentaje promedio equivalente o superior al 50% de los alumnos que postulan al título profesional, no podrá otorgar independientemente los títulos respectivos en tanto no alcance dicho promedio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO QUINTO",
            "idParte": "7114394",
            "texto": "Artículo Décimo Quinto: Mediante decreto supremo del Ministerio de Educación, podrá liberarse de la obligación de someter a la aprobación de una entidad examinadora los programas de estudios relativos a determinadas profesiones de entre aquellas que, a la fecha de publicación de esta ley, se impartan en alguna Universidad. Dictado el respectivo decreto supremo cesará respecto de esas profesiones, además, la obligación de rendir exámenes finales y de título ante las comisiones mixtas a que se refiere el artículo precedente. No podrá restablecerse mediante decreto supremo las obligaciones indicadas en los artículos 11° a 14° de esta ley respecto de aquellas profesiones liberadas de ellas conforme a lo preceptuado en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO SEXTO",
            "idParte": "7114395",
            "texto": "Artículo Décimo Sexto: Por decreto supremo del Ministerio de Educación se podrá revocar la autorización de funcionamiento de un Instituto Profesional si éste no cumple con sus fines y objetivos o si realizare actividades contrarias a las leyes, al orden público, a las buenas costumbres, a la moral o a la seguridad nacional; si incurriere, en infracciones graves a sus reglamentos, o si después de tres años de funcionamiento el Instituto no mantiene un número de alumnos superior a 100. En conformidad a lo prescrito en la Constitución Política, los afectados podrán recurrir de protección en contra de esta decisión de la autoridad, sin perjuicio de sus demás derechos. Para los efectos de lo dispuesto en el inciso primero de este artículo, los Institutos Profesionales estarán sujetos a la fiscalización del Ministerio de Educación y deberán enviar anualmente a dicho Ministerio una memoria explicativa de sus actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo DECIMO SEPTIMO",
            "idParte": "7114396",
            "texto": "Artículo Décimo Séptimo: Los Institutos Profesionales que se organicen en conformidad a la presente ley para otorgar títulos o grados de los referidos en el artículo 2° podrán emplear en su denominación las expresiones \"Academia Superior de Estudios\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo PRIMERO TRANSITORIO",
            "idParte": "7114397",
            "texto": "Artículo Primero Transitorio: Durante el plazo de siete años contados desde la fecha de publicación de la presente ley para que los nuevos Institutos Profesionales puedan funcionar como tales, será necesario, previa a la solicitud a que se refiere el artículo 8° de esta ley, contar con la autorización del Ministerio del Interior el que sólo podrá otorgarla cuando a su juicio no se atente o no pudiere atentarse con su establecimiento en contra del orden público o de la seguridad nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo SEGUNDO TRANSITORIO",
            "idParte": "7114399",
            "texto": "Artículo Segundo Transitorio: Sustitúyese el artículo 2° transitorio del D.F.L. N° 1 de 1980, por el siguiente: \"Las Universidades actualmente existentes mantendrán su carácter de tales y podrán continuar otorgando los títulos profesionales y grados académicos que actualmente confieren. Dichas Universidades y las que de ellas se deriven tendrán el carácter de Universidad Examinadora, para todos los efectos legales, respecto de los títulos y grados académicos que otorguen\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 5",
            "tituloArticulo": "Artículo TERCERO TRANSITORIO",
            "idParte": "7114400",
            "texto": "Artículo Tercero Transitorio: Tanto las Universidades como los Institutos Profesionales que se deriven de la reestructuración de las Universidades existentes al 31 de Diciembre de 1980, podrán otorgar independientemente grados académicos y títulos profesionales según corresponda y no requerirán presentar a una Universidad, o entidad examinadora, sus programas de estudios; ni les será aplicable lo dispuesto en el artículo 26° del D.F.L. N° 1 de 1980, ni el 14° de la presente ley."
        }
    ],
    "tipo_numero": [
        "DFL-5"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}