{
    "idNorma": "3747",
    "titulo": "fija texto de la ley organica del servicio de impuestos internos y adecua disposiciones legales que señala",
    "encabezado": "    FIJA TEXTO DE LA LEY ORGANICA DEL SERVICIO DE IMPUESTOS INTERNOS Y ADECUA DISPOSICIONES LEGALES QUE SEÑALA      D.F.L. N° 7.- Santiago, 30 de Septiembre de 1980.- Visto: las facultades que me confiere el artículo 1° del decreto ley N° 3.409, publicado en el Diario Oficial del 5 de Junio de 1980, modificado por el artículo 27° del decreto ley N° 3.477, de 1980.      Decreto con fuerza de ley:",
    "materias": [
        "SERVICIO DE IMPUESTOS INTERNOS (CHILE)",
        "CHILE. SERVICIO DE IMPUESTOS INTERNOS",
        "SERVICIO DE IMPUESTOS INTERNOS (CHILE)",
        "CHILE. SERVICIO DE IMPUESTOS INTERNOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8481411",
            "texto": "Artículo primero.- Fíjase el siguiente texto de la Ley Orgánica del Servicio de Impuestos Internos: LEY ORGANICA DEL SERVICIO DE IMPUESTOS INTERNOS"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8481413",
            "texto": "Artículo 1°.- Corresponde al Servicio de Impuestos Internos la aplicación y fiscalización de todos los impuestos internos actualmente establecidos o que se establecieren, fiscales o de otro carácter en que tenga interés el Fisco y cuyo control no esté especialmente encomendado por la ley a una autoridad diferente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8481415",
            "texto": "Artículo 2°.- Este Servicio depende del Ministerio de Hacienda y está constituido por la Dirección Nacional y su Dirección de Grandes Contribuyentes, ambas con sede en la capital de la República, y por las Direcciones Regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8481416",
            "texto": "Artículo 3°.- La Dirección Nacional estará constituida por los Departamentos Subdirecciones y Departamentos que establezca el Director con sujeción a la planta de personal del Servicio. Una de las Subdirecciones tendrá como objeto principal desarrollar políticas y programas especiales destinados a otorgar apoyo, información y asistencia a las empresas de menor tamaño a que se refiere la ley N° 20.416, y a otros contribuyentes de escaso movimiento económico, tales como los señalados en el artículo 22 de la ley sobre impuesto a la renta, con el objeto de facilitar su cumplimiento tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 3 BIS (DEL ART. PRIMERO)",
            "idParte": "8914727",
            "texto": "Artículo 3° bis.- Sin perjuicio de la jurisdicción territorial de los Directores Regionales, la Dirección de Grandes Contribuyentes tendrá competencia sobre todo el territorio nacional y ejercerá jurisdicción sobre los contribuyentes calificados como \"Grandes Contribuyentes\" por Resolución del Director, cualquiera fuere su domicilio. Corresponderá al Director impartir las instrucciones que sean necesarias para evitar contiendas de competencia que pudieren producirse en la aplicación de este artículo. La Dirección de Grandes Contribuyentes tendrá rango de Subdirección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8481417",
            "texto": "Artículo 4°.- El Servicio tiene una Dirección Regional en cada Región del país y cinco en la Región Metropolitana. Las Direcciones Regionales se denominan: I Dirección Regional, Iquique; II Dirección Regional, Antofagasta; III Dirección Regional, Copiapó; IV Dirección Regional, La Serena; V Dirección Regional, Valparaíso; VI Dirección Regional, Rancagua; VII Dirección Regional, Talca; VIII Dirección Regional, Concepción; IX Dirección Regional, Temuco; X Dirección Regional, Puerto Montt; XI Dirección Regional, Coyhaique; XII Dirección Regional, Punta Arenas; XIII Dirección Regional Metropolitana, Santiago Centro; XIV Dirección Regional Metropolitana, Santiago Poniente; XV Dirección Regional Metropolitana, Santiago Oriente; XVI Dirección Regional Metropolitana, Santiago Sur; XVII Dirección Regional, Valdivia, XVIII Dirección Regional, Arica, y XIX Dirección Regional Metropolitana, Santiago Norte. En las Direcciones Regionales existirán los Departamentos que establezca el Director, con sujeción a la planta del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 4 BIS (DEL ART. PRIMERO)",
            "idParte": "8914728",
            "texto": "Artículo 4° bis.- El Servicio de Impuestos Internos podrá, además, relacionarse directamente con los contribuyentes y éstos con el Servicio, a través de medios electrónicos, entendiendo por tales aquéllos que tienen capacidades eléctricas, digitales, magnéticas, inalámbricas, ópticas, electromagnéticas u otras similares. Los trámites y actuaciones que se realicen a través de tales medios producirán los mismos efectos que los trámites y actuaciones efectuados en las oficinas del Servicio o domicilio del contribuyente. El Servicio de Impuestos Internos deberá establecer y administrar en su sitio web una plataforma tecnológica para que los contribuyentes de difícil fiscalización o de escaso movimiento operacional o económico, las empresas de menor tamaño según se definen en la ley Nº 20.416 y demás contribuyentes que determine a su juicio exclusivo, emitan y reciban las facturas y demás documentos electrónicos señalados en el artículo 54, registren sus operaciones y cedan o recepcionen las facturas a través del procedimiento previsto en la ley Nº19.983. Respecto de las operaciones que se ejecuten a través de esta plataforma, el Servicio acreditará para todos los efectos legales la identidad del emisor y la integridad del mensaje o documento electrónico. El Servicio mantendrá una carpeta electrónica por cada contribuyente, en la cual registrará los datos y antecedentes correspondientes a su inicio de actividades y actualización de información a que se refiere el artículo 68 del Código Tributario y término de giro a que se refiere el artículo 69 del mismo cuerpo legal. Al contenido de esta carpeta podrán acceder los funcionarios del Servicio y el contribuyente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8481418",
            "texto": "Artículo 5°.- Para los fines de la presente Ley Orgánica, salvo que de su texto se desprenda un significado distinto, se entiende: 1° Por \"Servicio\", el \"Servicio de Impuestos Internos\". 2° Por \"Dirección\", la \"Dirección Nacional del Servicio de Impuestos Internos\". 3° Por \"Dirección Regional\", aquella que corresponda al territorio jurisdiccional respectivo. 4° Por \"Director\", el \"Director del Servicio de Impuestos Internos\". 5° Por \"Subdirector\", el \"Jefe del respectivo Departamento Subdirección.\" 6° Por \"Subdirección\", el \"Departamento Subdirección\" respectivo. 7° Por \"Secretario General\", el \"Jefe del Departamento de Secretaría General\". 8° Por \"Director Regional\", el \"Director de la Dirección Regional del territorio jurisdiccional correspondiente.\" 9° Por \"unidad\" cualquiera de los niveles establecidos en la organización interna del Servicio. 10° Por \"Director de Grandes Contribuyentes\" el Director de la Dirección de Grandes Contribuyentes. 11° Por \"sitio web del Servicio de Impuestos Internos\" los dispositivos tecnológicos que permiten transmitir información por medio de computadores, líneas telefónicas o mediante el empleo de publicaciones digitales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8481419",
            "texto": "Artículo 6°.- Un funcionario con el título de \"Director\", es el Jefe Superior del Servicio; será nombrado por el Presidente de la República, siendo de su exclusiva confianza, y será seleccionado, nombrado y remunerado conforme a las normas establecidas en el Título VI de la ley N° 19.882, que Regula Nueva Política de Personal a los Funcionarios Públicos, sujetándose en todo a las reglas a que se refiere el citado Título. Subrogarán al Director, los Subdirectores o Directores Regionales, en el orden de precedencia que determine el Director."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8481421",
            "texto": "Artículo 7°.- El Director tiene la autoridad, atribuciones y deberes inherentes a su calidad de Jefe Superior del Servicio y, en consecuencia, sin que ello implique limitación, le corresponden las siguientes atribuciones, responsabilidades y obligaciones: a) Planificar las labores del Servicio y desarrollar políticas y programas que promuevan la más eficiente administración y fiscalización de los impuestos. Podrá asimismo, promover el cumplimiento voluntario de las obligaciones tributarias mediante el establecimiento de sistemas de premios o incentivos al público en general, en la forma que estime conveniente, y sin sujeción a otra limitación que las disponibilidades presupuestarias. Los premios que se otorguen en uso de esta facultad, no estarán sujetos a la Ley sobre Impuesto a la Renta. b) Interpretar administrativamente las disposiciones tributarias, fijar normas, impartir instrucciones y dictar órdenes para la aplicación y fiscalización de los impuestos; b bis) Asesorar al Ministerio correspondiente en la negociación de Convenios Internacionales que versen sobre materias tributarias, interpretar sus disposiciones, impartir instrucciones para su aplicación, adoptar las medidas necesarias y mantener los contactos con el extranjero que sean convenientes para evitar la elusión y la evasión de impuestos en el ámbito internacional; c) Dirigir, organizar, planificar y coordinar el funcionamiento del Servicio, dictar las órdenes que estime necesarias o convenientes para la más expedita marcha del mismo, supervigilar el cumplimiento de las instrucciones que imparta y la estricta sujeción de los dictámenes y resoluciones a las instrucciones que sobre las leyes y reglamento emita la Dirección; d) La representación del Fisco, cuando fuere necesario, en la aplicación y fiscalización de los impuestos a que se refiere el artículo 1°; e) Representar al Servicio en todos los asuntos, incluidos los recursos judiciales en que la ley le asigne la calidad de parte, y los recursos extraordinarios que se interpongan en contra del mismo Servicio con motivo de actuaciones administrativas o jurisdiccionales; f) Ejercer la tuición administrativa de los casos en que se hubieren cometido infracciones sancionadas con multa y pena corporal, respecto de los cuales el Servicio efectuará la recopilación de antecedentes destinada a fundamentar la decisión a que se refiere la atribución contemplada en la letra siguiente; g) Decidir si ejercerá la acción penal por las infracciones sancionadas con multa y pena corporal, y, de resolver ejercerla, determinar si formulará denuncia o interpondrá querella, por sí o por mandatario, o, de estimarlo necesario, requerir la intervención del Consejo de Defensa del Estado;\" h) Administrar los bienes del Servicio sin sujeción a lo dispuesto en el decreto ley N° 1.939, de 1977, y su reglamento; i) Encargar al personal, además de las obligaciones y funciones propias del cargo, el cumplimiento de otras obligaciones y funciones de acuerdo con esta Ley Orgánica; j) Autorizar a los Subdirectores, Directores Regionales o a otros funcionarios para resolver determinadas materias o para hacer uso de alguna de sus atribuciones, actuando \"por orden del Director\", sin otras limitaciones que las que determine el propio Director; k) Nombrar al personal y poner término a sus funciones en cualquier momento; destinarlo y asignarle comisiones de servicios o de estudio; y dictar toda otra disposición sobre administración de personal y las relativas a régimen interno que, a su juicio exclusivo, se requieran para garantizar la marcha eficiente del Servicio; l) Designar a los subrogantes del Director, Subdirectores, Contralor, Directores Regionales, Secretario General, Jefes de Departamentos, y de cualquiera otra jefatura o cargo del Servicio, estableciendo el orden de precedencia, mediante resoluciones genéricas o particulares que serán habilitantes respecto de la persona o del cargo, según se indique; ll) Dictar resoluciones destinadas a hacer efectiva la responsabilidad administrativa de los funcionarios de acuerdo a las normas del D.F.L. N° 338, de 1960; m) Fijar horarios de trabajos ordinarios y ordenar la ejecución de trabajos extraordinarios; n) Celebrar contratos de prestación de servicios a honorarios, con personas naturales o jurídicas, para la ejecución de labores específicas, con entera independencia de toda otra autoridad y sin sujeción a otro requisito que las disponibilidades presupuestarias; ñ) Fijar y modificar la organización interna de las unidades del Servicio, asignándoles el personal necesario, fijarles y modificarles sus sedes, jurisdicciones territoriales y sus dependencias, y sus atribuciones y obligaciones, sin que el ejercicio de esta facultad pueda originar modificaciones de la Planta y estructura del Servicio; o) Ejecutar los actos y celebrar los contratos que estime necesarios para el cumplimiento de los fines del Servicio y, entre otros, comprar, construir, reparar, arrendar y dar en arrendamiento, y mantener toda clase de bienes muebles e inmuebles, y vender servicios, con entera independencia de toda otra autoridad y sin sujeción a otro requisito que las disponibilidades presupuestarias; p) Asesorar e informar al Ministro de Hacienda, cuando éste lo requiera, en materias de competencia del Servicio y en la adopción de las medidas que a su juicio sean necesarias para la mejor aplicación y fiscalización de las leyes tributarias; y proponerle las reformas legales y reglamentarias que sean aconsejables; q) Llevar a cabo acciones de capacitación destinadas a los contribuyentes, sus representantes y a sus colaboradores o intermediarios tributarios en materia de tributación fiscal interna y establecer acuerdos u otras acciones orientadas a promover el cumplimiento tributario; y r) El Director tiene además las atribuciones y deberes que a su respecto se señalan en la presente Ley Orgánica, en el Código Tributario y en las demás disposiciones legales vigentes o que se dicten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 8 (DEL ART. PRIMERO)",
            "idParte": "8481422",
            "texto": "Artículo 8°.- Funcionarios con el título de \"Subdirector\", están a cargo de los Departamentos Subdirecciones que se mencionan en el artículo 3°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 9 (DEL ART. PRIMERO)",
            "idParte": "8481424",
            "texto": "Artículo 9°.- Los Subdirectores son asesores del Director en las materias de su especialidad, para lo cual deben recomendarle las normas y someter a su aprobación las instrucciones que estimen conveniente impartir al Servicio. Deben programar, dirigir, coordinar y supervigilar el funcionamiento de los Departamentos a su cargo. Actúan también como delegados del Director en la evaluación de los programas de trabajo y de su desarrollo, dentro de las respectivas áreas de su especialidad. Con todo, al Subdirector de Fiscalización y al Director de Grandes Contribuyentes se les entienden conferidas todas las facultades que esta ley, el Código Tributario y otras disposiciones legales otorgan o les confieran en el futuro a los Directores Regionales. Al primero, respecto de todo el territorio del país, y al Director de Grandes Contribuyentes, respecto de aquellos contribuyentes que de conformidad a lo dispuesto en el artículo 3° bis de esta ley queden sometidos a su jurisdicción, conforme a las instrucciones del Director."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 17 (DEL ART. PRIMERO)",
            "idParte": "8481432",
            "texto": "Artículo 17°.- Le corresponde al Secretario General actuar como Ministro de Fe, autorizando con su firma las transcripciones de las resoluciones y otros documentos emitidos por el Director y otros funcionarios de la Dirección Nacional facultados para ello y los poderes que se presenten para actuar ante dicha Dirección. Además, debe autorizar la eliminación de timbres sellos y documentos del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 17 BIS (DEL ART. PRIMERO)",
            "idParte": "8481497",
            "texto": "Artículo 17° bis.- A los Jefes de Departamento les corresponde la ejecución inmediata de las funciones inherentes a sus respectivas unidades y serán responsables directos de su correcto cumplimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 18 (DEL ART. PRIMERO)",
            "idParte": "8481433",
            "texto": "Artículo 18°.- Los Directores Regionales son las autoridades máximas del Servicio dentro de los límites de sus respectivas jurisdicciones territoriales y dependen directamente del Director."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 19 (DEL ART. PRIMERO)",
            "idParte": "8481435",
            "texto": "Artículo 19°.- Le corresponde a los Directores Regionales dentro de sus respectivas jurisdicciones: ARTICULO 19 (DEL ART. PRIMERO) - Le corresponde a los Directores Regionales dentro de sus respectivas jurisdicciones: a) Supervigilar el cumplimiento de las leyes tributarias encomendadas al Servicio, de acuerdo a las instrucciones del Director; b) Aplicar sanciones y girar multas por infracciones a las leyes tributarias que se sometan al procedimiento del artículo 165 del Código Tributario, que no hayan sido objeto de reclamo de conformidad con lo dispuesto en el número 3º de dicha disposición legal; c) Ejercer las demás atribuciones que les confieren el Código Tributario y las otras disposiciones legales vigentes o que se dicten; d) Responder por la buena marcha administrativa de las unidades a su cargo, y e) Responder directamente de los fondos puestos a su disposición, en conformidad a lo expresado en el artículo 44."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 20 (DEL ART. PRIMERO)",
            "idParte": "8481436",
            "texto": "Artículo 20°.- Los Directores Regionales podrán, de acuerdo a las normas impartidas por el Director, autorizar a funcionarios de su dependencia, para resolver determinadas materias o para hacer uso de alguna de sus atribuciones, actuando \"por orden del Director Regional\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 21 (DEL ART. PRIMERO)",
            "idParte": "8481437",
            "texto": "Artículo 21°.- Las relaciones jurídicas que vinculan al Estado con los funcionarios del Servicio se regularán por las normas contenidas en esta Ley Orgánica y supletoriamente por el D.F.L. N° 338, de 1960, o por la legislación que lo reemplace."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 22 (DEL ART. PRIMERO)",
            "idParte": "8481439",
            "texto": "Artículo 22°.- Todos los funcionarios del Servicio son de la exclusiva confianza del Director, quien los nombrará por resolución, y permanecerán en sus cargos mientras cuenten con dicha confianza, sin perjuicio de las facultades del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 23 (DEL ART. PRIMERO)",
            "idParte": "8481440",
            "texto": "Artículo 23°.- Los funcionarios pertenecerán a la planta del Servicio o se desempeñarán en calidad de contratados. Son funcionarios de planta aquellos que sirven cargos consultados en la organización estable del Servicio con carácter de permanente. Son funcionarios contratados o a contrata aquellos que se desempeñan en forma transitoria, debiendo asimilárseles a un cargo de planta y, en consecuencia, les corresponderá la remuneración asignada a ese cargo. La duración de los contratos de los funcionarios a que se refiere el inciso anterior, será la que se indique en el respectivo contrato, sin que se aplique lo dispuesto en el artículo 6° del D.F.L. N° 338, de 1960. Las personas que desempeñen empleos de planta podrán tener la calidad de titulares, suplentes o subrogantes. La subrogación determinada por el Director mediante resolución operará automáticamente y regirá a su respecto el derecho establecido en el inciso final del artículo 23° del D.F.L. N° 338, de 1960."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 24 (DEL ART. PRIMERO)",
            "idParte": "8481441",
            "texto": "Artículo 24°.- El Director podrá contratar profesionales, técnicos o expertos para la ejecución de labores específicas, mediante convenio de honorarios. Las personas contratadas a honorarios no tendrán para ningún efecto legal la condición jurídica de empleado o funcionario del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 25 (DEL ART. PRIMERO)",
            "idParte": "8481442",
            "texto": "Artículo 25°.- Para ingresar al Servicio en los cargos de planta, se requerirá: a) Ser chileno y tener a lo menos dieciocho años de edad; b) Tener idoneidad cívica en los términos definidos en el D.F.L. N° 338, de 1960; c) No haber sido condenado ni hallarse declarado reo por resolución ejecutoriada en proceso por crimen o simple delito de acción pública; d) Tener salud compatible con el cargo, debidamente acreditada mediante certificado médico, y e) Cumplir con los requisitos de instrucción establecidos en esta Ley Orgánica. Los requisitos señalados se acreditarán en la forma dispuesta en el D.F.L. N° 338, de 1960, con excepción del indicado en la letra d)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 26 (DEL ART. PRIMERO)",
            "idParte": "8481443",
            "texto": "Artículo 26°.- Se considerarán causales de término o expiración del empleo: a) El término de funciones dispuesto por el Director, el cual se considerará renuncia no voluntaria; y b) Las establecidas en el D.F.L. N°. 338, de 1960."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 27 (DEL ART. PRIMERO)",
            "idParte": "8481444",
            "texto": "Artículo 27°.- Los funcionarios del Servicio deberán clasificarse en alguna de las siguientes plantas de personal: a) de Directivos; b) de Profesionales; c) de Fiscalizadores; d) de Técnicos; e) de Administrativos, y f) de Auxiliares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 28 (DEL ART. PRIMERO)",
            "idParte": "8481445",
            "texto": "Artículo 28°.- Para ocupar los cargos de los siguientes escalafones se requerirá: a) Escalafones Directivo, Profesional y Técnico, y Fiscalizador: Título Profesional, Técnico Universitario o Técnico en el Area de Computación; b) Escalafón Administrativo: Licencia de Enseñanza Media o Licencia de Estudios Comerciales; y c) Escalafón Auxiliar: Sexto Año de Enseñanza Básica y los requisitos de la especialidad correspondiente, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 29 (DEL ART. PRIMERO)",
            "idParte": "8481446",
            "texto": "Artículo 29°.- El Director, por resolución fundada, podrá eximir del requisito de título para ocupar cargos en los escalafones señalados en la letra a) del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 30 (DEL ART. PRIMERO)",
            "idParte": "8481447",
            "texto": "Artículo 30°.- Pertenecerá al Escalafón Directivo Superior, el Director. Pertenecerán al escalafón Directivo: los Subdirectores, el Contralor, los Directores Regionales, el Secretario General, los Jefes de Departamentos y los demás Directivos indicados en el artículo 6° del D.F.L. N° 8, de 1980, del Ministerio de Hacienda. Pertenecerán al escalafón Profesional y Técnico los funcionarios que realizan labores especializadas, para cuyo desempeño se requiera alguno de los títulos señalados en la letra a) del artículo 28°. Pertenecerán al escalafón Fiscalizador los funcionarios que ejecutan labores relacionadas con la aplicación y fiscalización del cumplimiento de las leyes tributarias y la avaluación de los inmuebles gravados con el impuesto territorial. Pertenecerán al escalafón Técnico los funcionarios que realicen labores especializadas de apoyo a la fiscalización. Pertenecerán al escalafón Administrativo los funcionarios que desempeñen labores administrativas y demás funciones que se les encomienden de acuerdo a su ubicación en el Servicio. Pertenecerán al escalafón Auxiliar los funcionarios que están a cargo del mantenimiento y aseo de los inmuebles y muebles del Servicio, de la conducción de vehículos motorizados y de la ejecución de otras tareas y funciones que les son propias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 31 (DEL ART. PRIMERO)",
            "idParte": "8481448",
            "texto": "Artículo 31°.- Los cargos que queden vacantes después de que se dé cumplimiento a lo dispuesto en el artículo 2° del decreto ley N° 3.409, de 1980, se proveerán por el Director en conformidad a las normas de esta Ley Orgánica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 32 (DEL ART. PRIMERO)",
            "idParte": "8481449",
            "texto": "Artículo 32°.- La jornada ordinaria de trabajo será de cuarenta y cuatro horas semanales distribuidas de Lunes a Viernes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 33 (DEL ART. PRIMERO)",
            "idParte": "8481450",
            "texto": "Artículo 33°.- Los funcionarios percibirán, como retribución a sus servicios, las remuneraciones asignadas a los cargos en los cuales fueren nombrados o asimilados, las cuales se ajustarán por mensualidades iguales y vencidas y se reajustarán en los mismos porcentajes de aumento que en cada oportunidad se establezca para la Administración Pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 34 (DEL ART. PRIMERO)",
            "idParte": "8481451",
            "texto": "Artículo 34°.- El derecho a viático de los funcionarios del Servicio se regirá por las normas legales vigentes, sin las limitaciones establecidas en el artículo 8° del decreto de Hacienda N° 262, de 4 de Abril de 1977, y sus modificaciones, y su monto diario tendrá los siguientes valores: Grados Viático Completo Viático Sin Alojamiento 1 al 10 $ 76.798 $ 30.719 11 al 17 $ 58.567 $ 23.427 18 al 23 $ 44.200 $ 17.680 El viático de faena para el Servicio de Impuestos Internos será el establecido en el artículo quinto de la ley Nº 19.882. Estos valores se aumentarán en el porcentaje general y a contar de igual fecha en que se conceda un reajuste general de remuneraciones para el sector público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 35 (DEL ART. PRIMERO)",
            "idParte": "8481452",
            "texto": "Artículo 35°.- Dentro de las remuneraciones asignadas a los cargos se entenderán incluidas todas las asignaciones, con excepción de aquellas que expresamente se mencionen en el decreto con fuerza de ley que fije las plantas y remuneraciones del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 36 (DEL ART. PRIMERO)",
            "idParte": "8481453",
            "texto": "Artículo 36°.- Los trabajos que deban realizarse fuera de la jornada ordinaria, se regirán de acuerdo a las normas vigentes. Las horas de clases dictadas en los programas de capacitación del Servicio, serán remuneradas sobre la base de honorarios. Sus valores serán determinados mediante resolución del Jefe de Servicio, visado por la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 38 (DEL ART. PRIMERO)",
            "idParte": "8481455",
            "texto": "Artículo 38°.- El derecho que concede el inciso primero del artículo 132° del DFL. N° 338, de 1960, corresponderá a los siguientes funcionarios del Servicio, siempre que cumplan con los requisitos establecidos en dicho inciso: Directivo Superior, Directivos y empleados que hubieren llegado al grado máximo de sus respectivos escalafones de acuerdo con la Planta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 39 (DEL ART. PRIMERO)",
            "idParte": "8481456",
            "texto": "Artículo 39°.- Los funcionarios que se ausenten al extranjero en comisión de estudios o como beneficiarios de becas y a quienes se les conserven sus empleos y las remuneraciones respectivas, quedarán obligados a: a) Informar por escrito dentro del plazo de los 30 días siguientes de su regreso al país de la labor o los estudios realizados; b) No abandonar el Servicio voluntariamente sino después de transcurrido un plazo igual al doble del período de la comisión, y c) Rendir caución para asegurar el cumplimiento de las obligaciones señaladas. Lo establecido en las letras b) y c) también podrá ser exigido por el Director respecto de los Cursos de Capacitación realizados dentro o fuera del Servicio. Lo establecido en este artículo no obstará a la aplicación supletoria de las disposiciones contenidas en el decreto supremo N° 1.147, de 1977, del Ministerio del Interior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 40 (DEL ART. PRIMERO)",
            "idParte": "8481457",
            "texto": "Artículo 40°.- Los funcionarios del Servicio están sujetos a las siguientes prohibiciones e inhabilidades: a) Ejercer libremente su profesión o su especialidad técnica u otra actividad remunerada, y expedir informes en materias de su especialidad; b) Ocupar cargos directivos, ejecutivos y administrativos en entidades que persigan fines de lucro; c) Revelar al margen de las instrucciones del Director el contenido de los informes que se hayan emitido, o dar a personas ajenas al Servicio noticias acerca de hechos o situaciones de que hubiere tomado conocimiento en el ejercicio de su cargo; y d) Además les son aplicables las prohibiciones contempladas en el Código Tributario y en el DFL. N° 338, de 1960, y las sanciones correspondientes, en su caso. Quedan exceptuados de estas prohibiciones e inhabilidades el ejercicio de derechos que atañen personalmente al funcionario o que se refieran a la administración de su patrimonio, siempre y cuando ello no diga relación con la aplicación de las leyes tributarias; y la atención docente, labores de investigación o de cualquiera otra naturaleza, no remuneradas o remuneradas en cualquier forma, prestadas a Universidades o instituciones de enseñanza, y siempre que correspondan a materias contempladas en los planes de estudio de las carreras que se imparten en dichas instituciones. Igualmente quedan exceptuadas la atención remunerada sobre la base de honorarios prestada a organismos regidos por el Título II de la ley N° 18.575 y la atención no remunerada prestada a sociedades de beneficencia, instituciones de carácter benéfico y, en general, a instituciones sin fines de lucro. Con todo, para que operen estas excepciones, será necesario obtener autorización previa y expresa del Director, quien podrá prestarla o no sin expresar causa. Si estas autorizaciones se hicieren necesarias respecto del Director, serán prestadas por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 41 (DEL ART. PRIMERO)",
            "idParte": "8481458",
            "texto": "Artículo 41°.- Las personas que ingresen a los escalafones del Servicio deben presentar antes de su nombramiento una declaración jurada de su patrimonio y del de su cónyuge aun cuando se encuentren separados de bienes. Dicha declaración deberá renovarse anualmente. El incumplimiento de esta obligación así como la omisión de bienes en la declaración en un porcentaje superior al 20% en valor respecto del total de bienes que debieren manifestarse, podrá ser sancionada hasta con la destitución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 42 (DEL ART. PRIMERO)",
            "idParte": "8481459",
            "texto": "Artículo 42°.- Cada vez que las leyes se refieran al cargo de \"Director\" o a la \"Dirección Nacional\" del Servicio de Impuestos Internos, o les otorguen facultades o atribuciones, se entenderá que tales referencias o facultades se hacen o se encuentran conferidas al Director. Cuando las leyes se refieran al \"Servicio de Impuestos Internos\" o le otorguen facultades o atribuciones, se entenderá que dichas referencias o facultades se hacen o se encuentran conferidas al Director y a los Directores Regionales, indistintamente, sin embargo, las facultades necesarias para la aplicación y fiscalización del cumplimiento de las obligaciones tributarias recaerán también en los funcionarios fiscalizadores del Servicio, los cuales podrán ejercerlas en todo el territorio de la República, pero si se trata de actuaciones fuera de su jurisdicción, sólo podrán realizarlas en cumplimiento de instrucciones específicas del Director o Director Regional del cual dependan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 43 (DEL ART. PRIMERO)",
            "idParte": "8481461",
            "texto": "Artículo 43°.- Si en el ejercicio de las facultades exclusivas de interpretación y aplicación de las leyes tributarias se originaren contiendas de competencia con otras autoridades, ellas serán resueltas por la Corte Suprema. Igual norma se aplicará respecto de las facultades que deben o pueden ser ejercidas por los Directores Regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 44 (DEL ART. PRIMERO)",
            "idParte": "8481462",
            "texto": "Artículo 44°.- Será de responsabilidad exclusiva del Jefe del Departamento de Finanzas y de los Directores Regionales, la custodia y correcta utilización de los recursos que se pongan a su disposición. Esta responsabilidad cesará cuando actúen por orden escrita del Director."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 45 (DEL ART. PRIMERO)",
            "idParte": "8481463",
            "texto": "Artículo 45°.- Los informes que importen un cambio de doctrina o que se refieran a materias sobre las cuales no haya precedentes, deberán ser sometidos a la aprobación del Director. El Director estará obligado a dar respuesta sólo a las consultas que sobre interpretación y aplicación de las leyes tributarias, formulen los Jefes de Servicio y otras autoridades públicas, sin perjuicio del derecho de petición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 46 (DEL ART. PRIMERO)",
            "idParte": "8481464",
            "texto": "Artículo 46°.- En los juicios y actuaciones en que intervenga el Servicio ante los Tribunales de cualquier denominación, el patrocinio y representación serán asumidos por el abogado que designe el Director o el Director Regional. Si no mediare designación específica el patrocinio y representación corresponderá al abogado de mayor jerarquía de la respectiva Dirección Regional. Los abogados podrán delegar el poder en algún funcionario del Servicio que cumpla con los requisitos de estudio que se señalan en el inciso primero del artículo 2º de la ley Nº18.120. El poder que confiera el Director y el Director Regional no requerirá la concurrencia personal de los mismos al Tribunal respectivo para la correspondiente autorización. Los abogados que asuman la representación del Servicio ante los Tribunales Tributarios y Aduaneros en las reclamaciones, podrán asistir a las audiencias que se citen conforme al artículo 132 bis del Código Tributario, para los fines a que se refiere dicha disposición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 47 (DEL ART. PRIMERO)",
            "idParte": "8481465",
            "texto": "Artículo 47°.- No será aplicable a los funcionarios del Servicio lo dispuesto en el artículo 28° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 48 (DEL ART. PRIMERO)",
            "idParte": "8481466",
            "texto": "Artículo 48°.- No se aplicará a los funcionarios del Servicio las normas contenidas en los Párrafos 1 y 2 del Título II del DFL. N° 338, de 1960."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 49 (DEL ART. PRIMERO)",
            "idParte": "8481467",
            "texto": "Artículo 49°.- Para los efectos señalados en la letra d) del artículo 14° de esta Ley orgánica, se entienden conferidas al Subdirector de Fiscalización todas las facultades que el Código Tributario y otras disposiciones legales otorgan o les confieran en el futuro a los Directores Regionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 50 (DEL ART. PRIMERO)",
            "idParte": "8481468",
            "texto": "Artículo 50°.- La impresión, distribución, y venta de las publicaciones del Servicio, se hará sin sujeción a las disposiciones legales y reglamentarias que existen sobre la materia, y su producto ingresará al presupuesto del Servicio. La propiedad intelectual de todos los documentos y publicaciones del Servicio pertenecerán al Estado, sin necesidad de cumplir con los requisitos que exige la ley N° 17.336."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 50 bis",
            "idParte": "10103813",
            "texto": "Artículo 50 bis.- El Servicio podrá enviar las cartas certificadas a que se refiere el artículo 11 del Código Tributario a través de Correos de Chile o a través de empresas de correos privadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 51 (DEL ART. PRIMERO)",
            "idParte": "8481469",
            "texto": "Artículo 51°.- Los funcionarios pertenecientes a la planta de Fiscalizadores, tendrán de pleno derecho el carácter de ministro de fe, para todos los efectos que señala el artículo 86° del Código Tributario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 52 (DEL ART. PRIMERO)",
            "idParte": "8481470",
            "texto": "Artículo 52°.- La presente Ley Orgánica, con excepción de lo que se establece en el inciso siguiente, regirá 30 días después de su publicación en el Diario Oficial. A contar de esa misma fecha, derógase el DFL. N° 2, de Hacienda, de 16 de Mayo de 1963, sobre Estatuto Orgánico del Servicio de Impuestos Internos. El artículo 7° y los artículos transitorios de esta Ley Orgánica regirán desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 53 (DEL ART. PRIMERO)",
            "idParte": "8481471",
            "texto": "Artículo 53°.- Será inaplicable al Servicio toda otra disposición contraria a las normas de la presente Ley Orgánica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 1 (DEL ART. PRIMERO)",
            "idParte": "8481472",
            "texto": "Artículo 1°.- Con excepción del cargo de Director, decláranse en extinción las plantas, escalafones y cargos del Servicio, actualmente existentes. Los funcionarios cuyos cargos se declaran en extinción, continuarán prestando servicios en calidad de interinos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 2 (DEL ART. PRIMERO)",
            "idParte": "8481474",
            "texto": "Artículo 2°.- Los funcionarios de planta que cesen en sus empleos a consecuencia de no haber sido reencasillados en las nuevas plantas y que no cumplan con los requisitos para acogerse a jubilación, tendrán derecho a percibir una indemnización equivalente al total de la remuneración devengada en el último mes de trabajo, por cada año de servicios prestados a la institución y fracción superior a 6 meses. Esta indemnización no podrá exceder de 6 meses de remuneraciones, no será imponible ni constituirá renta para ningún efecto legal, será compatible con el desahucio a que el funcionario tuviere derecho de acuerdo a las normas del DFL. N° 338, de 1960, y deberá pagarse de una sola vez. Esta indemnización será incompatible con el goce del beneficio establecido en el decreto ley N° 603, de 1974, pudiéndose optar por uno u otro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 3 (DEL ART. PRIMERO)",
            "idParte": "8481475",
            "texto": "Artículo 3°.- Los funcionarios que con motivo del reencasillamiento en las nuevas plantas, experimenten disminución en sus remuneraciones, tendrán derecho a percibir la diferencia por planillas suplementarias, las que no serán reajustables y se absorberán por los nombramientos que beneficien al funcionario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 4 (DEL ART. PRIMERO)",
            "idParte": "8481476",
            "texto": "Artículo 4°.- No se aplicará al proceso de reestructuración del Servicio lo dispuesto en el artículo 29° del decreto ley N° 2.879, de 1979."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 5 (DEL ART. PRIMERO)",
            "idParte": "8481477",
            "texto": "Artículo 5°.- Para todos los efectos legales se considerará que no ha habido solución de continuidad en los servicios del personal reencasillado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 6 (DEL ART. PRIMERO)",
            "idParte": "8481478",
            "texto": "Artículo 6°.- Mientras esté pendiente la adecuación del Código Tributario y demás cuerpos legales y normas tributarias, los Directores Regionales tendrán las mismas atribuciones, facultades y obligaciones que dicho Código u otros cuerpos legales y normas administrativas confieren a los Administradores de Zona. Tales facultades podrán delegarlas en funcionarios de su dependencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo 7 (DEL ART. PRIMERO)",
            "idParte": "8481479",
            "texto": "Artículo 7°.- Todas aquellas materias, reclamaciones y denuncios sometidos actualmente a conocimiento y decisión de las actuales Administraciones de Zona e Inspecciones pasarán a conocimiento y resolución de la Dirección Regional respectiva. Aquellas materias, reclamaciones y denuncios que se presenten o deduzcan en el lapso comprendido entre la entrada en vigencia de esta Ley Orgánica y la instalación de las nuevas Direcciones Regionales que se contemplan en la Región Metropolitana, serán conocidas y resueltas por las actuales Direcciones Regionales competentes, ante las cuales fueren presentadas. Las dudas y dificultades que pudieren producirse en la aplicación de este artículo serán resueltas por el Director, el cual determinará las materias y causas de que deberá conocer una u otra unidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 7",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8481480",
            "texto": "Artículo segundo.- Introdúcense las siguientes modificaciones en el Código Tributario, cuyo texto se contiene en el artículo 1° del decreto ley N° 830, de 1974: a) Suprímese en el N° 7 de la letra B del artículo 6°, la expresión \"a los Administradores de Zona o\". b) En el inciso 4° del artículo 35°, sustitúyense las palabras \"de las inspecciones\" por \"de las Unidades del Servicio que determine el Director\". c) En el inciso 1° del artículo 161°, reemplázanse las palabras \"o por los Administradores de Zonas que aquél designe\" por \"o por funcionarios que designe conforme a las instrucciones que al respecto imparta el Director\". d) En los números 3° y 5° del artículo 165°, reemplázanse las palabras \"Administrador de Zona\" por \"Director Regional\". e) Sustitúyese el número 7° del artículo 165°, por el siguiente: \"7.- Los Directores Regionales podrán delegar las funciones y la facultad que se señala en los números 3° y 5° de este artículo en los funcionarios de su jurisdicción que designe, conforme a las instrucciones que al respecto imparta el Director.\""
        }
    ],
    "tipo_numero": [
        "DFL-7"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DEL SERVICIO DE IMPUESTOS INTERNOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}