{
    "idNorma": "3837",
    "titulo": "crea la empresa de correos de chile, dispone la constitucion de telex chile comunicaciones telegraficas s.a. y pone termino a la existencia legal del servicio de correos y telegrafos a contar de la fecha que indica",
    "encabezado": "    Crea la \"Empresa de Correos de Chile\", dispone la constitución de \"TELEX CHILE Comunicaciones Telegráficas S.A.\" y pone término a la existencia legal del Servicio de Correos y Telégrafos a contar de la fecha que indica NUM. 10.- Santiago, 24 de diciembre de 1981.- Visto: La facultad que me confiere la ley 18.016, de 1981, dicto el siguiente DECRETO CON FUERZA DE LEY:",
    "materias": [
        "EMPRESA DE CORREOS DE CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626581",
            "texto": "ARTICULO 1° Créase una persona jurídica de derecho público que se denominará \"Empresa de Correos de Chile\". La Empresa de Correos de Chile será un organismo de administración autónoma del Estado, con patrimonio propio, que estará sujeta a la fiscalización de la Contraloría General de la República. Se regirá por las disposiciones del presente decreto con fuerza de ley y sus reglamentos y, en lo no previsto en ellos, por la legislación común. Sus relaciones con el Gobierno se efectuarán a través del Ministerio de Transportes y Telecomunicaciones. La Empresa tendrá su domicilio en la ciudad de Santiago, sin perjuicio de las oficinas o agencias que se establezcan en otras ciudades o localidades del país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626584",
            "texto": "ARTICULO 2° El objeto de la Empresa será prestar servicios de envíos de correspondencia nacional e internacional. Sin perjuicio de lo anterior, podrá efectuar otras prestaciones de servicio postal, tales como: encomiendas, giros postales, y similares, que acuerde el Directorio. Asimismo le corresponderá a la Empresa cumplir los acuerdos y obligaciones que emanen de los convenios y tratados internacionales Postales que suscriba el Estado de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8626585",
            "texto": "ARTICULO 3° La empresa será dirigida y administrada por un Directorio. Habrá además, un gerente general, que será nombrado por el Directorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8626587",
            "texto": "ARTICULO 4° El Directorio estará integrado por cinco miembros designados por acuerdo del Consejo de la Corporación de Fomento de la Producción o de alguno de aquellos comités a que se refiere el artículo 7º del decreto con fuerza de ley Nº 211 de 1960, al que dicho Consejo haya delegado expresamente esta función. El consejo o el comité designará, además, a uno de dichos directores para que se desempeñe como Presidente del Directorio, a quien corresponderá convocar sus reuniones y presidirlas. Asimismo, designará de entre los miembros del Directorio, a un Vicepresidente, quien lo presidirá en ausencia del Presidente. Los directores durarán tres años en sus funciones y podrán ser reelegidos. No obstante, podrán ser removidos antes de la expiración de sus mandatos, por acuerdo del Consejo de la Corporación de Fomento de la Producción o del Comité que corresponda, caso en que se procederá a nombrar un reemplazante por el resto del período que faltare al reemplazado, en la forma establecida en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8626589",
            "texto": "ARTICULO 5° Para ser designado Director, se deberá cumplir con los siguientes requisitos: 1. Ser chileno; 2. Tener a lo menos 21 años de edad; 3. No haber sido condenado por delito que merezca pena aflictiva o de inhabilitación perpetua para desempeñar cargos u oficios públicos, ni tener la calidad de deudor en un procedimiento concursal de liquidación o haber sido administrador o representante legal de deudores, formalizados por delitos concursales establecidos en el Código Penal; 4. Estar en posesión de un título profesional universitario o haber desempeñado, por un período no inferior a tres años, continuos o discontinuos, un cargo ejecutivo superior en empresas públicas o privadas, y 5. Poseer antecedentes comerciales y tributarios intachables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8626590",
            "texto": "ARTICULO 6° El quórum para el funcionamiento del Directorio será la mayoría de sus miembros. Los acuerdos deberán ser adoptados por la mayoría de los Directores asistentes. En caso de empate decidirá el voto del Presidente del Directorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8626591",
            "texto": "ARTICULO 7° El Directorio sesionará, tomará sus decisiones y, en general, realizará su cometido conforme al reglamento que él mismo acuerde."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8626592",
            "texto": "ARTICULO 8° Los Directores percibirán, como única retribución por su asistencia a sesiones o a comisiones o a comités del Directorio, el equivalente a 8 unidades tributarias mensuales, con un tope mensual máximo de 16 unidades tributarias mensuales, cualquiera que sea el número de sesiones a que asistan en el mes respectivo. Esta retribución tendrá el carácter de honorario para todos los efectos legales. El Presidente del Directorio o quien lo subrogue, percibirá igual retribución, aumentada en un 100%. No podrá asignarse a los Directores, suma alguna por gastos de representación. Las remuneraciones señaladas en los incisos anteriores serán compatibles con la remuneración de cualquier otro cargo en servicio u órgano de la Administración del Estado, excepto con la que corresponda por la participación o integración en otro directorio o consejo de empresas o entidades del Estado. Con todo, los Ministros de Estado, Subsecretarios, Intendentes y Jefes Superiores de Servicio que integren algún directorio o consejo de empresas o entidades del Estado, podrán ser designados directores de esta empresa, perdiendo en tal caso su derecho a percibir la remuneración o dieta establecida en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "8626624",
            "texto": "ARTÍCULO 8 BIS.- Son inhábiles para desempeñar el cargo de director: 1. Las personas que desempeñen cargos en las directivas centrales, regionales, provinciales, distritales o comunales de los partidos políticos, y de las organizaciones gremiales y sindicales relacionadas con el interés de la empresa; 2. Los candidatos a alcalde, a concejal o a parlamentario por la zona donde opera la empresa, desde la declaración de las candidaturas y hasta seis meses después de la respectiva elección, y 3. Las personas que sean acusadas por delito que merezca pena aflictiva o de inhabilitación perpetua para desempeñar cargos u oficios públicos, las que tengan la calidad de deudor en un procedimiento concursal de liquidación o hayan sido administradores o representantes legales de deudores, formalizados por delitos concursales establecidos en el Código Penal, mientras se mantenga esa calidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 8 TER",
            "idParte": "8626625",
            "texto": "Artículo 8º ter.- Los directores no podrán intervenir en aquellos negocios o asuntos en que tengan interés personal o en que lo tengan el cónyuge, hijos, adoptados o parientes hasta el tercer grado de consanguinidad y segundo de afinidad inclusive. El director que se encuentre en la situación descrita en el inciso precedente, deberá comunicarlo de inmediato al Directorio en la sesión respectiva, abstenerse de toda deliberación sobre dicho negocio y no concurrir a los acuerdos correspondientes, los que se tomarán con prescindencia del Director o Directores inhabilitados. La infracción de esta obligación se considerará como falta grave."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8626593",
            "texto": "ARTICULO 9° Corresponderá al Directorio dirigir y administrar la Empresa con las más amplias facultades pudiendo disponer la celebración de todos los actos y contratos que se requieran para la buena marcha de ésta. A este efecto, y sin que importe limitación alguna, además de las facultades ordinarias de administración, el Directorio podrá: a) Adquirir, enajenar, gravar, dar en arrendamiento, LEY 18518 o concesión bienes muebles e inmuebles, corporales e Art. 8° incorporales. Para enajenar y gravar bienes inmuebles, se requerirá autorización previa del Ministerio de Transportes y Telecomunicaciones; b) Aprobar el anteproyecto de presupuesto anual de la Empresa; c) Resolver y convenir la contratación de préstamos y créditos de acuerdo a la legislación vigente; d) Aprobar y publicar en el Diario Oficial el Balance de la Empresa y examinar sus cuentas; e) Establecer la organización y estructura de la Empresa, determinar los empleos necesarios y sus niveles jerárquicos; f) Dictar los reglamentos internos de la Empresa; g) Aprobar el establecimiento de oficinas y agencias postales y suprimirlas; h) Acordar la celebración de actos y contratos con instituciones, entidades y organismos nacionales, extranjeros o internacionales, públicos o privados; i) Delegar parte de sus facultades, para objetos determinados, en uno o más miembros del Directorio, en su Presidente, en el Gerente General o determinados funcionarios o comités, y j) Conferir mandato para uno o más asuntos determinados a trabajadores de la Empresa o personas extrañas a ella,"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8626594",
            "texto": "ARTICULO 10° El personal de la Empresa se regirá por las normas de la legislación laboral y previsional común. Sus remuneraciones se regirán por lo dispuesto en el artículo 9° del decreto ley 1.953, de 1977."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8626596",
            "texto": "ARTICULO 11° El patrimonio de la Empresa estará constituido por todos los bienes muebles e inmuebles, corporales o incorporales, derechos y obligaciones que le sean transferidos en virtud de lo dispuesto en el artículo 2°, inciso 3°, de la ley 18.016 de 1981, como asimismo, los que adquiera a cualquier título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8626598",
            "texto": "ARTICULO 12° Para el financiamiento de sus actividades la Empresa contará entre otros, con los siguientes recursos: a) Los ingresos propios generados por los precios, tarifas y derechos que cobre o perciba en las prestaciones que realice o contratos que celebre. b) Los aportes de dinero u otros bienes o recursos que le efectúen a cualquier título. c) Los recursos originados por los créditos que se le otorguen. d) El producto de la enajenación, venta, licitación, remate o arrendamiento de los bienes de su patrimonio. e) En general, cualquier otro tipo de ingresos derivados de las actividades que desarrolle."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8626599",
            "texto": "ARTICULO 13° La Empresa se regirá por las disposiciones del decreto ley 1.263, de 1975, sobre Administración Financiera del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8626600",
            "texto": "ARTICULO 14° Se constituirá una sociedad anónima que se regirá por sus estatutos y por las normas de la legislación común aplicable a esta clase de sociedades. Esta sociedad se denominará \"TELEX CHILE Comunicaciones Telegráficas S.A.\", y su objeto será prestar los servicios automáticos de teleimpresores, de telegrafía y otros servicios conexos, complementarios y auxiliares que indiquen sus estatutos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8626602",
            "texto": "ARTICULO 15° Socios fundadores de la referida sociedad serán el Fisco de Chile y la Corporación de Fomento de la Producción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8626603",
            "texto": "ARTICULO 16° Las acciones en que se divida el capital inicial de la sociedad anónima serán suscritas en su 4/5 partes por el Fisco de Chile y el 1/5 parte por la Corporación de Fomento de la Producción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8626604",
            "texto": "ARTICULO 17° Autorízase al Tesorero General de la República para que suscriba las acciones a nombre del Fisco de Chile."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8626605",
            "texto": "ARTICULO 18° Facúltase al Ministro de Transportes y Telecomunicaciones para que en representación del Fisco y conjuntamente con el Vicepresidente Ejecutivo de la Corporación de Fomento de la Producción concurra a la aprobación de los estatutos sociales, de sus modificaciones posteriores y suscriba los documentos pertinentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8626606",
            "texto": "ARTICULO 19° La sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\", continuará proporcionando sin interrupción los servicios de telegrafía y télex con los sistemas, derechos, servidumbre, autorizaciones y demás medios que, a la fecha del presente decreto con fuerza de ley, ha establecido para su desarrollo y operación el Servicio de Correos y Telégrafos. Con todo, la sociedad deberá solicitar dentro del plazo de 18 meses contado desde la fecha del presente decreto con fuerza de ley, las concesiones de servicio público internacional de télex y telegrafía. La sociedad deberá solicitar la aprobación de la Subsecretaría de Telecomunicaciones, respecto de todas las obras que realice en relación al servicio público nacional de télex y telegrafía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8626607",
            "texto": "ARTICULO 20° Los aportes que se hagan a la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\" podrán ascender hasta la suma máxima de $ 550.000.000 (quinientos cincuenta millones de pesos) que se enterarán con los bienes y recursos que se individualizan en el artículo siguiente y con aquéllos que se transfieran dentro del plazo que estipula el artículo 2°, inciso 3°, de la ley 18.016, de 1981."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8626608",
            "texto": "ARTICULO 21° Las acciones en que se divida el capital de la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A\". se pagarán con los bienes, que se indican valorizados en el listado anexo de este decreto con fuerza de ley que forma parte de él y que se transfieren a dicha sociedad con este fin, sin perjuicio de aquéllos que se le transfieran en el futuro en conformidad con lo dispuesto en el artículo precedente. El listado anexo está constituido por: a) Máquinas de oficina por un valor de $ 3.930.000 (tres millones novecientos treinta mil pesos), b) Mobiliarios y enseres de oficina por un valor de $ 7.790.000 (siete millones setecientos noventa mil pesos), c) Equipos e instalaciones de telecomunicaciones por un valor de $ 240.070.000 (doscientos cuarenta millones setenta mil pesos), d) Derecho que corresponde como suscriptor de 178 teléfonos por un valor de $ 526.000 (quinientos veintiséis mil pesos), e) Repuestos y materiales de instalación en existencia por un valor de $ 20.921.156 (veinte millones novecientos veintiún mil ciento cicuenta y seis pesos), f) Vehículos motorizados por un valor de $ 1.420.000 (un millón cuatrocientos veinte mil pesos), y g) Bienes Raíces por un valor de $ 108.808.893 (ciento ocho millones ochocientos ocho mil ochocientos noventa y tres pesos)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8626609",
            "texto": "ARTICULO 22° Los Conservadores de Bienes Raíces procederán, a requerimiento de la sociedad, a hacer las inscripciones, subinscripciones y anotaciones que precedan, a nombre de la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\", de los bienes raíces y vehículos motorizados que se individualizan en el listado anexo, en su respectivos registros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8626610",
            "texto": "ARTICULO 23° La sociedad deberá envíar al Ministerio de Bienes Nacionales y a la Contraloría General de la República, un inventario de los bienes muebles e inmuebles que se le transfieren en virtud del presente decreto con fuerza de ley, dentro del plazo de noventa días contado desde la fecha de su existencia legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8626611",
            "texto": "ARTICULO 24° El personal de la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\" quedará afecto a la legislación laboral común."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8626612",
            "texto": "ARTICULO 25° Pónese término a la existencia legal del Servicio de Correos y Telégrafos a contar de la fecha de la constitución de la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\" a que se refiere este texto legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8626614",
            "texto": "ARTICULO 26° La Empresa de Correos de Chile será la sucesora del actual Servicio de Correos y Telégrafos en las materias relativas a la actividad postal, debiendo en consecuencia entenderse referidas a ésta todas las menciones que las leyes u otras normas vigentes hacen al Servicio de Correos y Telégrafos; como también de los contratos y convenios que dicho Servicio haya suscrito en estas materias. La sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\" será considerada para todos los efectos legales como sucesora del Fisco de Chile o del Servicio de Correos y Telégrafos según corresponda, en todos los derechos y obligaciones que emanen de convenios y contratos, nacionales e internacionales, celebrados en relación con la prestación de los servicios de telegrafía y télex por parte de Correos y Telégrafos; en la prestación de servicios automáticos de teleimpresores y telegrafía otorgados legalmente al Servicio de Correos y Telégrafos y en los demás que emanen directamente de la prestación de estos servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8626615",
            "texto": "ARTICULO 27° El personal de Servicio de Correos y Telégrafos cesará en sus funciones en la misma fecha en que se ponga término a la existencia legal de dicho servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8626616",
            "texto": "ARTICULO 28° El personal de planta del Servicio de Correos y Telégrafos que no sea contratado por la Empresa de Correos de Chile o por la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\", y que no cumpla con los requisitos para acogerse a jubilación, tendrá derecho a percibir, de cargo de la Empresa de Correos de Chile, el beneficio a que se refiere el artículo 29°, letra e), del decreto ley 2.879 de 1979. No obstante el Ministerio de Hacienda podrá disponer el pago de las indemnizaciones señaladas en el evento que la Empresa de Correos de Chile no pueda afrontar el mayor gasto con sus propios recursos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8626617",
            "texto": "ARTICULO 29° Al personal del Servicio de Correos y Telégrafos se le pagará el desahucio a que tenga derecho por aplicación del párrafo 18 del Título II del decreto con fuerza de ley 338 de 1960."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8626618",
            "texto": "ARTICULO 30° A contar de la fecha de término de la existencia legal del Servicio de Correos y Telégrafos se entenderán destinados a la Empresa de Correos de Chile todos los bienes muebles e inmuebles que estén actualmente en uso o destinados al Servicio de Correos y Telégrafos, con excepción de aquéllos que sean transferidos a la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626619",
            "texto": "ARTICULO 1° Las disponibilidades de caja con que cuente el Servicio de Correos y Telégrafos al momento de entrar en vigencia el presente decreto con fuerza de ley se distribuirán entre la Empresa de Correos de Chile y la sociedad \"TELEX CHILE Comunicaciones Telegráficas S.A.\" por resolución del Ministerio de Transportes y Telecomunicaciones con la visación del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 10",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626621",
            "texto": "ARTICULO 2° Mediante decreto supremo expedido a través de los Ministerios de Hacienda y de Transportes y Telecomunicaciones se aprobará el presupuesto para el año 1982 de la Empresa de Correos de Chile, dentro del plazo de 30 días contados desde la fecha de publicación del presente decreto con fuerza de ley."
        }
    ],
    "tipo_numero": [
        "DFL-10"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}