{
    "idNorma": "3954",
    "titulo": "sanidad y proteccion animal",
    "encabezado": "     SANIDAD Y PROTECCION ANIMAL      Núm. R.R.A. 16.- Santiago, 19 de febrero de 1963.- Vistos: las facultades que me confiere el artículo 42° de la ley 15.020, de 27 de noviembre de 1962, sobre Reforma Agraria, para refundir, actualizar y armonizar las disposiciones vigentes sobre Protección y Sanidad Animal, Sistema de Marcas del Ganado y Guías de Libre Tránsito de Animales, y lo dispuesto en los artículos 50° y 53° de la misma ley,      Decreto:      El texto de las disposiciones legales vigentes sobre Sanidad y Protección Animal, Sistema de Marcas del Ganado y Guías de Libre Tránsito de Animales, será el siguiente: ",
    "materias": [
        "SANIDAD Y PROTECCION ANIMAL",
        "SISTEMA DE MARCAS DE GANADO Y GUIAS DE LIBRE TRANSITO DE ANIMALES",
        "SERVICIO AGRICOLA Y GANADERO (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7115139",
            "texto": "Artículo 1° Para los efectos del presente Título serán objeto de medidas sanitarias las enfermedades infecto-contagiosas del ganado, que determine el Presidente de la República, previo informe del Ministerio de Agricultura. El Reglamento determinará las enfermedades a que se refiere el inciso anterior y la forma en que se aplicarán las medidas sanitarias para cada una de ellas."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7115141",
            "texto": "Artículo 2° Quedan abolidas perpetuamente en el territorio de Chile las lidias de toros, tanto en las poblaciones como en los campos."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "7115142",
            "texto": "Artículo 2° bis El Servicio Agrícola y Ganadero establecerá los registros de producción de carne, leche, lana, pelo, huevos y otros productos pecuarios, que estime necesarios para las distintas especies y razas animales y fijará las normas por las que dichos registros se regirán. Corresponderá al Servicio Agrícola y Ganadero supervigilar el cumplimiento de dichas normas, pudiendo, además, llevar los registros de producción de aquellas especies que estime convenientes."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7115143",
            "texto": "Artículo 3°.- Para la internación de animales, aves, productos, subproductos y despojos de origen animal y los del reino vegetal comprendidos en los Capítulos 1 al 14 del Arancel Aduanero, será necesario cumplir con las exigencias de orden sanitario que se especifiquen en cada caso. Todo importador de animales deberá, además, premunirse de un certificado expedido por la autoridad competente del país de origen, que acredite el estado sanitario de ellos. En lo que respecta a los productos y subproductos antes señalados, elaborados y/o industrializados, entendiéndose por tales aquellos comprendidos en los Capítulos 15 y siguientes del Arancel Aduanero, estas normas serán exigibles con posterioridad al retiro de las mercancías de la potestad de la Aduana y antes de que puedan ser objeto de actos de uso, disposición o entrega a terceros a cualquier título."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7115145",
            "texto": "Artículo 4° Los animales que se internen deberán ser inspeccionados, en las Aduanas respectivas, por los Médicos Veterinarios del Depertamento de Ganadería de la Dirección de Agricultura y Pesca, y, en caso de que estén atacados de una enfermedad contagiosa o que ofrezcan sospechas de estarlo, serán sometidos a cualesquiera de las siguientes medidas: Desinfección, vacunación, inyecciones, reacciones reveladoras, cuarentena, devolución, secuestro o sacrificio de los animales."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "7115146",
            "texto": "Artículo 4° bis Prohíbese la internación de animales y aves con taras hereditarias o anomalías morfológicas que afecten su productividad, a juicio de los médicos veterinarios a que se refiere el artículo anterior. En el caso de arribar al país animales o aves afectados con alguna de dichas taras o anomalías, éstos serán devueltos a su país de origen o beneficiados en el Matadero que determine el Médico Veterinario respectivo, según convenga al interesado. En ningún caso la aplicación de estas medidas dará lugar a indemnización alguna y los gastos que ellas demanden serán de cuenta del interesado. Con todo, en casos calificados, podrá autorizarse la internación de animales y aves que no cumplen las exigencias del inciso 1°, siempre y cuando aquéllos vayan a ser beneficiados en el matadero más próximo."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7115147",
            "texto": "Artículo 5° El Presidente de la República podrá ordenar, mediante decreto expedido por el Ministerio de Agricultura, la clausura de los puertos marítimos o terrestres para la internación de animales si lo exigiera la adopción de medidas sanitarias, a juicio del Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7115148",
            "texto": "Artículo 6° El dueño o tenedor de animales atacados de las enfermedades contagiosas que determine el Reglamento o que ofrezcan sospechas de estarlo, denunciará inmediatamente el hecho al Gobernador del Departamento y al Jefe del Departamento de Ganadería de la Dirección de Agricultura y Pesca, debiendo mantenerse aislados los animales hasta que dichas autoridades adopten las medidas que estimen convenientes."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7115150",
            "texto": "Artículo 7° Análoga obligación incumbe a los Médicos Veterinarios e Ingenieros Agrónomos del Ministerio de Agricultura, a los Médicos Veterinarios que actúen en el ejercicio de su profesión, a los Médicos Veterinarios e Inspectores Municipales y de Mataderos, a los miembros del Ejército y Carabineros y, en general, a todos los Jefes de Servicios Públicos en que se emplee ganado de cualquiera especie."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7115151",
            "texto": "Artículo 8° Los propietarios o tenedores de animales tienen la obligación de prevenir y combatir las enfermedades con los tratamientos, las medidas y en los plazos que determine el Servicio Agrícola y Ganadero. Si dichas personas no quisieren o no pudieren efectuar los tratamientos, o no los realizaren con la oportunidad o eficiencia necesarias, los ejecutará el Servicio Agrícola y Ganadero, con auxilio de la fuerza pública si fuere menester, siendo el costo de la ejecución de cuenta de los propietarios o tenedores de los animales respectivos. Aquéllos estarán obligados a facilitar la labor de los funcionarios y cooperar en su acción. Cuando las medidas sanitarias o técnicas sean ejecutadas por el Servicio Agrícola y Ganadero, corresponderá a éste determinar el monto de los gastos realizados, mediante liquidación que deberá ponerse en conocimiento de los afectados, mediante carta certificada. Se entenderá que dicha liquidación ha sido notificada desde el momento en que la carta certificada haya sido depositada en la respectiva Oficina de Correos, no procediendo reclamo alguno de la notificación así practicada. La liquidación del Servicio Agrícola y Ganadero que determine el monto de los gastos realizados con ocasión de las medidas ejecutadas, constituirá título ejecutivo una vez vencido el plazo de quince días corridos sin que se haya interpuesto reclamo. Las personas afectadas podrán reclamar de la liquidación practicada, dentro de quince días corridos, contados desde la fecha de su notificación. El reclamo se resolverá por el Servicio Agrícola y Ganadero, previo cumplimiento de las diligencias que este organismo estime necesarias. La resolución que recaiga en el reclamo interpuesto, señalará el monto de los gastos realizados con ocasión de las medidas ejecutadas y constituirá título ejecutivo desde que se notifique por carta certificada, aplicándose a esta notificación lo dispuesto en el inciso 4° de este artículo. Ejecutoriada que sea la liquidación en el caso del inciso 5° de este artículo, o notificada que sea la resolución señalada en el inciso anterior, se aplicarán las disposiciones que reglamentan la competencia y el procedimiento en los juicios sobre cobro de dinero del Departamento Hipotecario del Banco del Estado de Chile. No obstante, cuando a juicio del Servicio Agrícola y Ganadero concurra causa justificada, el total o parte del monto de los gastos causados para ejecutar las medidas sanitarias o técnicas será de cargo del Servicio. Las resoluciones que ordenen medidas sanitarias estarán exentas del trámite de toma de razón por parte de la Contraloría General de la República. Dichas resoluciones entrarán en vigencia desde que sean publicadas en el \"Diario Oficial\" o desde la fecha posterior que en la misma resolución se determine. No obstante, las resoluciones del Servicio Agrícola y Ganadero que dispongan medidas sanitarias de aplicación general destinadas a combatir y erradicar la fiebre aftosa del país se llevarán a efecto de inmediato, sin perjuicio de su posterior publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7115153",
            "texto": "Artículo 9° Las medidas a que se refiere el artículo anterior serán las siguientes: Inyecciones reveladoras, aislamientos, secuestro, vacunaciones preventivas, desinfección de caballerizas, establos y elementos de transporte; clausura de las propiedades mientras exista el peligro de contagio; desinfección y suspensión momentánea o clausura de ferias o mercados; desinfección de los vagones de las Empresas ferroviarias, prohibición de vender animales enfermos o sospechosos; declaración de una o más zonas afectadas de infección y reglamentación del tránsito de las mismas zonas, y sacrificios de animales enfermos."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "7115154",
            "texto": "Artículo 9° bis Facúltase al Servicio Agrícola y Ganadero para ordenar la eliminación de los reproductores, tanto machos como hembras, de las diferentes especies y razas animales existentes en el país, que presenten taras hereditarias, anomalías morfológicas o un estado sanitario irrecuperable, que afecten su productividad o la de su descendencia. Igual facultad tendrá el Servicio Agrícola y Ganadero con respecto a los huevos y al semen conservado que procedan de animales afectados por las taras, anomalías o estado sanitario a que se refiere el inciso anterior. El reglamento que dicte el Presidente de la República determinará las condiciones, requisitos y procedimientos a los cuales se ajustará la aplicación de esta medida."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7115155",
            "texto": "Artículo 10° Los acarreadores de ganado, las empresas de transportes y, especialmente, los Ferrocarriles del Estado o particulares, estarán obligados a desinfectar dentro de las veinticuatro horas siguientes, todo vehículo que haya servido a la conducción de animales, y no podrán emplearlos sin este requisito. Las ferias de ganado estarán obligadas a desinfectar sus locales periódicamente."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7115156",
            "texto": "Artículo 11° El Reglamento determinará las condiciones en que deben mantenerse y desinfectarse los locales, las ferias y Empresas de tranportes, como asimismo los elementos con que deben contar para estas desinfecciones."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7115157",
            "texto": "Artículo 12° El Director de Agricultura y Pesca, los Ingenieros Agrónomos Zonales y Provinciales del Ministerio de Agricultura, el Jefe del Departamento de Ganadería y los Médicos Veterinarios de dicho Departamento que deban cumplir labores relacionadas con las normas dispuestas en el presente Título o en sus Reglamentos, tendrán libre acceso a las propiedades, ferias, mataderos, establos, caballerizas y, en general, a todo sitio en que haya habido o se mantengan animales, pudiendo requerir, en caso necesario, el auxilio de la fuerza pública para cumplir su cometido."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 12 BIS",
            "idParte": "7115158",
            "texto": "Artículo 12° bis El Presidente de la República, por decreto supremo expedido a través del Ministerio de Agricultura, podrá prohibir total o parcialmente o limitar el beneficio de animales y aves de cualquier especie. Todo aquel que infringiere las disposiciones que dicte el Presidente de la República, en virtud del presente artículo, será sancionado con una multa de hasta 100 unidades tributarias mensuales. Sin perjuicio de la aplicación de esta multa, el Servicio Agrícola y Ganadero decomisará los productos y subproductos provenientes del beneficio realizado con infracción a dichas disposiciones. La aplicación y cobro de multas a que se refiere el inciso anterior, se ajustarán en todo al procedimiento establecido en el Párrafo IV del Título I, de la ley N°18.755, que establece normas sobre el Servicio Agrícola y Ganadero. Los fondos que se recauden por concepto de las ventas que el Servicio Agrícola y Ganadero realice de los productos y subproductos decomisados, ingresarán a su patrimonio. En caso de que la infracción a las disposiciones que dicte el Presidente de la República se cometa en mataderos particulares, la multa a que se refiere el inciso 2° de este artículo se aplicará a las personas que los exploten. Si la infracción se cometiere en mataderos administrados por el Fisco, las Municipalidades o las Empresas u Organismos autónomos del Estado, los funcionarios o empleados que resulten responsables serán sancionados con suspensión del empleo, sin goce de sueldo, la que podrá fluctuar entre treinta días y tres meses, pudiendo, sin embargo, el Servicio correspondiente, aplicar cualquiera medida disciplinaria superior, atendida la gravedad de la infracción. En casos de reincidencia, los funcionarios o empleados aludidos serán separados del Servicio. La imposición de estas sanciones se ajustará a las normas que rijan en el respectivo Servicio para la aplicación de medidas disciplinarias."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7115159",
            "texto": "Artículo 13° Los dueños o tenedores de animales enfermos o sospechosos de que lo estén, que no hicieren la declaración a que se refiere el artículo 6° del presente decreto y no los mantuvieren aislados hasta que se responda a su denuncia, sufrirán una multa de 5 a 100 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7115161",
            "texto": "Artículo 14° Los dueños o tenedores de animales que no procedan a ejecutar cualquiera de las medidas sanitarias que se ordenen, de acuerdo con lo dispuesto en el artículo 8°, sufrirán una multa de 5 a 100 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7115162",
            "texto": "Artículo 15° Las Empresas o ferias que no practiquen las desinfecciones a que se refiere el artículo 10° y en la forma dispuesta en los Reglamentos respectivos, sufrirán una multa equivalente al valor de 1 a 50 unidades tributarias mensuales, sin perjuicio de las medidas que pueda dictar el Presidente de la República, de prohibir el transporte o la venta de los animales."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7115163",
            "texto": "Artículo 16° Todo aquel que infringiere cualesquiera de las disposiciones del Reglamento, o que se oponga a su cumplimiento, será penado con una multa de 1 a 50 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7115164",
            "texto": "Artículo 17° Las infracciones podrán ser denunciadas por los funcionarios de la Dirección de Agricultura y Pesca, de la Corporación de la Reforma Agraria o del Instituto de Desarrollo Agropecuario y, en general, por cualquier persona, directamente o por intermedio de Carabineros."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7115165",
            "texto": "Artículo 18° En los casos de los artículos 13°, 14°, 15° y 16°, serán competentes para conocer tales materias los Gobernadores de los departamentos respectivos, y, en la provincia de Santiago, el Director de Agricultura y Pesca. Bastará, para que procedan, las denuncias que les hagan de conformidad a lo que establece el artículo 17°."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7115166",
            "texto": "Artículo 19° Tanto los Gobernadores como el Director de Agricultura y Pesca, en su caso, deberán resolver las denuncias que se les formulen, previa audiencia del inculpado. El fallo que emitan las mencionadas autoridades será notificado por carta certificada al acusado."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7115167",
            "texto": "Artículo 20° El infractor que pagare la multa impuesta por un Gobernador o por el Director de Agricultura y Pesca, en su caso, podrá reclamar de ella ante el Juez en lo Civil y de Mayor Cuantía del departamento que corresponda, dentro del término de diez días, contados desde el envío de la carta certificada que notifica el fallo pronunciado por la autoridad administrativa."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7115168",
            "texto": "Artículo 21° La reclamación a que se refiere el artículo anterior, se tramitará conforme al juicio sumario. Será obligatorio pedir informe a la autoridad que hubiere aplicado la multa. Actuará como parte en el juicio el abogado Procurador Fiscal y, donde no lo hubiere, el Secretario de la Gobernación respectiva."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7115169",
            "texto": "Artículo 22° Si el infractor no pagare la multa dentro de los diez días siguientes a la notificación practicada en la forma dispuesta en el inciso 2° del artículo 19°, el Secretario de la Gobernación o el abogado Procurador Fiscal respectivo, actuando como parte en representación del Fisco, podrá solicitar al Juez en lo Civil de Mayor Cuantía del departamento que corresponda, que apremie al deudor hasta con 30 días de arresto y, si no pagare, podrá demandar al inculpado en juicio ejecutivo. En este último caso, el Juez despachará mandamiento de ejecución y embargo con el mérito de la copia autorizada de la resolución que impuso la multa. No se admitirán otras excepciones que la de pago o prescripción. Si el infractor justificare ante el Tribunal que carece de los medios necesarios para el pago de la multa podrá suspenderse el apremio personal."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7115170",
            "texto": "Artículo 23° Tanto en el procedimiento administrativo como en el judicial, la prueba se apreciará en conciencia. Las cuestiones a que haya lugar en los casos de los artículos precedentes se tramitarán en papel simple."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7115171",
            "texto": "Artículo 24° El producto de las multas que se apliquen de conformidad al presente Título ingresará al patrimonio del Instituto de Desarrollo Agropecuario."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7115172",
            "texto": "Artículo 25° Establécese en las Tesorerías Comunales de la República un registro público de la marcas con que se distinguen los animales vacunos y caballares, ovinos, caprinos y porcinos."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7115174",
            "texto": "Artículo 26° Las marcas tendrán tal forma que permita conocer la comuna a que pertenece y el número de orden que haya correspondido a cada una en el respectivo Registro."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7115175",
            "texto": "Artículo 27° Al tiempo de practicar la inscripción, recibirá el que la solicite la marca correspondiente, pagando su valor y el derecho de inscripción y certificado, los que ingresarán en arcas municipales de la respectiva comuna."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7115176",
            "texto": "Artículo 28° Se presume dueño del animal que lleva una marca registrada a la persona a quien pertenezca dicha marca, según el correspondiente Registro."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7115177",
            "texto": "Artículo 29° La contra-marca o marca duplicada establece igualmente una presunción de haber perdido el dominio del animal el dueño de aquélla."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7115178",
            "texto": "Artículo 30° El Presidente de la República dictará los reglamentos necesarios para la ejecución de los preceptos de este Título y determinará en ellos la clave que haya de servir para la formación de las marcas."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 30 BIS",
            "idParte": "7115179",
            "texto": "Artículo 30° bis La infracción a los preceptos de este título, será sancionada con multa de hasta 100 unidades tributarias mensuales en proporción al número de animales que sean marcados en contravención a sus preceptos."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7115180",
            "texto": "Artículo 31° Será obligación del conductor del medio de transporte o el responsable de la carga, ya sea que se realice por caminos públicos, vía férrea, vía fluvial, aérea o marítima, llevar consigo durante el transporte de los animales, el formulario de movimiento animal, que se indica en el artículo siguiente, y entregarlo al destinatario, según lo establezca el Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7115182",
            "texto": "Artículo 32° El Servicio Agrícola y Ganadero establecerá por resolución, los formularios de movimiento animal, sus especificaciones técnicas según especie animal y la forma de obtenerlos. Asimismo, el Servicio Agrícola y Ganadero podrá, en coordinación con otros servicios públicos, establecer formularios conjuntos. Sin perjuicio de lo establecido en el inciso anterior, los formularios de movimiento animal estarán a disposición de los requirentes y usuarios en general en todas las unidades de Carabineros de Chile y en todas las oficinas del Servicio Agrícola y Ganadero existentes en el territorio nacional. Dichas reparticiones deberán hacer entrega de los formularios de manera expedita."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7115183",
            "texto": "Artículo 33° Los dueños, gerentes o empleados de ferias de ganado y mataderos no podrán recibir, rematar ni beneficiar ganado sin que, previamente, hayan recepcionado el o los formularios de movimiento animal respectivos, emitidos en el establecimiento de origen. Los dueños, gerentes o empleados de ferias y mataderos tendrán la obligación de conservar y entregar los formularios de movimiento animal que comprueben la procedencia del ganado vendido o beneficiado, en la forma y plazo que determine el Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7115184",
            "texto": "Artículo 34° La feria o matadero que venda o beneficie animales, sin contar con el formulario de movimiento animal respectivo, será sancionado con multa de 1 a 50 unidades tributarias mensuales por cada animal vendido o beneficiado. La aplicación y cobro de la multa a que se refiere el inciso anterior, se ajustará al procedimiento establecido en el Párrafo IV del Título I, de la ley N° 18.755, que establece normas sobre el Servicio Agrícola y Ganadero. Lo anterior, sin perjuicio del derecho del dueño de los animales a demandar de indemnización de perjuicios en forma breve y sumaria."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7115185",
            "texto": "Artículo 35° Carabineros de Chile y los funcionarios del Servicio Agrícola y Ganadero, en el ejercicio de las facultades que la ley les otorga, deberán controlar que el transportista o el responsable del mismo lleve consigo durante el transporte el respectivo formulario de movimiento animal, documentación que será visada en el acto para efectos de dejar constancia del control realizado."
        },
        {
            "tituloNorma": "Decreto 16",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7115186",
            "texto": "Artículo 36° Las normas establecidas en el presente Título serán fiscalizadas por Carabineros de Chile y por el Servicio Agrícola y Ganadero."
        }
    ],
    "tipo_numero": [
        "DTO-16",
        "Decreto con Fuerza de Ley-16",
        "Decreto-RRA-16"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}