{
    "idNorma": "3963",
    "titulo": "fija texto refundido sistematizado y coordinado de las disposiciones legales relativas a la direccion general del credito prendario",
    "encabezado": "    FIJA TEXTO REFUNDIDO SISTEMATIZADO Y COORDINADO DE LAS DISPOSICIONES LEGALES RELATIVAS A LA DIRECCION GENERAL DEL CREDITO PRENDARIO      D.F.L. N° 16.- Santiago, 2 de Enero de 1986.- Vistos:     Que las disposiciones legales relativas a la Dirección General del Crédito Prendario se contienen en diversos cuerpos legales, actualmente en vigencia y, en general, en las Leyes N°s. 4.285, 5.705, 15.229, 18.118 y en los Decretos con Fuerzas de Ley N° 263, de 1953, del Ministerio del Trabajo y Previsión Social, Subsecretaría del Trabajo;     Que es menester refundir, sistematizar y coordinar en un solo texto legal las disposiciones citadas precedentemente, con el fin de facilitar su aplicación y conocimiento;     Que la Ley N° 18.407 de fecha 24 de Abril de 1985 facultó al Presidente de la República para fijar textos refundidos de cuerpos legales con atribución especial para coordinar y sistematizar dichas normas e introducirles cambios de redacción y forma, sin alterar el fondo de tales disposiciones, y     Teniendo presente, lo dispuesto en el artículo N° 32 N° 8 de la Constitución Política de la República de Chile, vengo en dictar el siguiente:      DECRETO CON FUERZA DE LEY",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8481511",
            "texto": "Artículo único: Fíjase el siguiente texto refundido, sistematizado y cordinado de las disposiciones legales relativas a la Dirección General del Crédito Prendario:"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8481513",
            "texto": "Art. 1° Artículo 1°.- La Dirección General del DFL. 33 Crédito Prendario, en adelante la Dirección, de 1983 es una Institución autónoma del Estado, con personalidad jurídica de Derecho Público y patrimonio propio, de duración indefinida que se relaciona con el Ejecutivo a través del Ministerio del Trabajo y Previsión Social, Subsecretaría del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8481516",
            "texto": "Art. 2° Artículo 2°.- Corresponde a la Dirección el DFL. 33 desarrollo del Crédito en los sectores de de 1983 más escasos recursos mediante el otorgamiento de préstamos en dinero con garantía de prenda civil o industrial. Los préstamos a que se refiere el inciso precedente sólo podrán garantizarse con prenda constituida sobre cosas corporales muebles inanimadas. Si la prenda fuere civil, ésta podrá recaer, además, sobre efectos públicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "8481517",
            "texto": "Art. 1° Artículo 3°.- Por exigirlo el interés Ley 5.705 nacional, prohíbese a los particulares el de 1935 ejercicio del comercio sobre crédito prendario, en los términos y condiciones establecidos en la Ley 5.705 de 1935."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 4 (DEL ART. UNICO)",
            "idParte": "8481518",
            "texto": "Art. 38 DFL. Artículo 4°.- Unicamente la 33 de 1983. Dirección General del Crédito Art. 258 Ley Prendario efectuará los remates 18.175 de 1982. de especies corporales muebles, Art. 32 DFL. productos naturales o mercaderías 263 de 1953. sanas o averiadas, ordenadas por la Dirección General de Impuestos Internos, Superintendencias de Aduanas y, en general, por todas las instituciones fiscales, semifiscales, Empresas autónomas del Estado y por todas las personas jurídicas creadas por Ley en que el Estado tenga aportes de capital o representación. Art. único Quedan exceptuados de lo dispuesto Ley 11.894 en el inciso anterior el Servicio de 1955. de Seguro Social y los Arts. 16, 26, 36 y 47continuadores legales del 2.763 de 1979, art. ex-Servicio Nacional de Salud, 1° 2° respecto de los remates de Ley 18.112 de 1982 especies embargadas en conformidad a sus leyes orgánicas, o de productos, animales, mercancías u otras especies provenientes de los fundos de su propiedad. Asimismo, la Dirección General LEY 19806 del Crédito Prendario efectuará Art. 51 los remates de las especies D.O. 31.05.2002 incautadas o decomisadas de conformidad con la Ley de Alcoholes, que mantendrá bajo su custodia. El remate se LEY 19925 efectuará una vez que lo autorice Art. QUINTO el tribunal respectivo. D.O. 19.01.2004 Inc. 3° Art. 32 La Dirección General del Crédito DFL. 263 de 1953. Prendario podrá, por intermedio Art. 38 DFL. de sus funcionarios especialmente 33 de 1983. designados para este objeto, adquirir una o más de las especies que se subasten en conformidad a lo dispuesto en el Título VI, con el objeto de venderlas directamente al público, a través de sus Almacenes de Ventas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 5 (DEL ART. UNICO)",
            "idParte": "8481519",
            "texto": "Art. 6° N° 4 Artículo 5°.- Se exceptúa de lo Ley 15.142 de dispuesto en el artículo 1963 precedente, a la Empresa de Comercio Agrícola respecto de los remates de productos agropecuarios y sus derivados y, en general, de mercaderías o especies en que debe operar conforme a sus atribuciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 6 (DEL ART. UNICO)",
            "idParte": "8481520",
            "texto": "Art. 9° Ley Artículo 6°.- Las disposiciones de 15.593 de 1964 los artículos 4° y 48 a 60, no tendrán carácter obligatorio en la enajenación de las especies fiscales pertenecientes a las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 7 (DEL ART. UNICO)",
            "idParte": "8481521",
            "texto": "Art. 3° DFL. Artículo 7°.- La Dirección estará 33° de 1983 a cargo de un funcionario con el título de Director General, quien será el Jefe Superior del Servicio y tendrá las atribuciones y deberes que se establecen en este Decreto con Fuerza de Ley y en las demás leyes que le sean aplicables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 8 (DEL ART. UNICO)",
            "idParte": "8481522",
            "texto": "Art. 4° DFL. Artículo 8°.- La Dirección tendrá 33 de 1983 la siguiente estructura: A) ORGANO DIRECTIVO NACIONAL Dirección General B) ORGANOS ASESORES a) Fiscalía b) Auditoría C) ORGANOS EJECUTIVOS NACIONALES a) Departamento de Cédito b) Departamento Administrativo c) Departamento de Tasaciones d) Departamento de Contabilidad D) ORGANOS EJECUTIVOS LOCALES Unidades de Crédito Prendario"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 9 (DEL ART. UNICO)",
            "idParte": "8481523",
            "texto": "Art. 5 DFL. Artículo 9.- La Dirección General 33 de 1983 tendrá su sede en la Capital de la República, y estará a cargo del funcionario a que se refiere el artículo 7, el cual será de exclusiva confianza del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 10 (DEL ART. UNICO)",
            "idParte": "8481525",
            "texto": "Artículo 10°.- Corresponderá especialmente al Director: a) Dirigir, planificar, orientar, supervigilar y evaluar todas las actividades de la Dirección; Art. 6° DFL. b) Representar judicial y 33 de 1983 extrajudicialmente al Servicio, en todas las materias que sean necesarias, pudiendo delegar esta facultad en el Fiscal para casos determinados; c) Fijar mediante resolución, el monto de los préstamos que otorgue la Dirección y sus tasas de interés, comisiones, derechos, plazos y demás condiciones o modalidades; determinar los efectos que pueden admitirse en garantía prendaria, y establecer la comisión de martillo y los demás derechos que corresponda a la Dirección por los remates que realice. El monto de los préstamos no podrá exceder del 60% del valor de tasación asignado a la cosa entregada en garantía. Las resoluciones a que se refiere esta letra deberán ser dictadas con autorización previa del Ministerio del Trabajo y Previsión Social; d) Ejecutar los actos y celebrar los contratos necesarios para el cumplimiento de los fines de la Institución, con aplicación de los recursos presupuestarios de que disponga o que le sean asignados por Ley; e) Proponer al Ministerio del Trabajo y Previsión Social los planes, programas y el presupuesto anual del Servicio; f) Administrar los bienes y recursos de la Institución y velar por el buen uso y conservación de los mismos; g) Nombrar al personal de la Dirección General con arreglo a las disposiciones del presente cuerpo legal; del Decreto con Fuerza de Ley N° 338, de 1960, y de otros preceptos legales, exceptuándose los que sean de libre designación del Presidente de la República o de su exclusiva confianza. Igualmente, en las mismas condiciones podrá contratar personal asimilado a los grados de la Planta, cuando las necesidades del Servicio así lo requieran; h) Celebrar contratos de prestación de servicios con personas naturales o jurídicas, para labores u obras específicas; i) Informar al Ministerio del Trabajo y Previsión Social periódicamente, sobre el cumplimiento de las políticas e instrucciones impartidas en materia de crédito prendario y en las demás propias del Servicio; j) Autorizar al Fiscal o a los Jefes de Departamentos para resolver determinadas materias o para hacer uso de algunas atribuciones, actuando \"Por Orden del Director\", sin otras limitaciones que las que establezca la Ley; k) Fijar, mediante resolución la organización interna de las Unidades del Servicio, asignándoles el personal necesario, sus dependencias, atribuciones y funciones, y abrir o cerrar oficinas o Unidades en los lugares que estime conveniente; l) Dictar las resoluciones generales o particulares que fueren necesarias para el ejercicio de sus facultades y funcionamiento del Servicio, y m) Ejercer toda otra atribución relacionada con las funciones propias del Servicio, que no esté encomendada por la Ley a otras autoridades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 11 (DEL ART. UNICO)",
            "idParte": "8481526",
            "texto": "Art. 7° DFL. Artículo 11°.- La Fiscalía será 33 de 1983 un Organo Asesor de la Dirección, encargado de velar por la legalidad de los actos de esta última. Igualmente, deberá asesorar al Director General en el estudio y aplicación de la legislación relativa a las funciones del Servicio. Estará a cargo de un Fiscal, con el título de abogado, quien será funcionario de exclusiva confianza del Presidente de la República. El Fiscal subrogará al al Director General."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 12 (DEL ART. UNICO)",
            "idParte": "8481528",
            "texto": "Art. 8° DFL. Artículo 12°.- Auditoría será el 33 de 1983 Organo Asesor encargado del proceso permanente de evaluación contable, financiera y administrativa del Servicio. Le corresponderá proponer al Director General las medidas que estime conveniente para el óptimo uso de los recursos humanos, físicos y financieros de la Institución. Este Organo estará a cargo de un Jefe Auditor, quien deberá ser profesional Universitario de una carrera con mención en Auditoría o Análisis Financiero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 13 (DEL ART. UNICO)",
            "idParte": "8481529",
            "texto": "Art. 9° DFL. Artículo 13°.- El Departamento de 33 de 1983 Crédito será la Unidad Ejecutiva del Servicio para la actividad del crédito prendario y de remates. De él dependerán las diferentes Unidades de Crédito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 14 (DEL ART. UNICO)",
            "idParte": "8481531",
            "texto": "Art. 10° DFL. 33 de 1983 Artículo 14°.- Al Departamento Administrativo corresponderá desempeñar las actividades relativas al control, derechos y obligaciones del personal de la Institución y el manejo y mantención de sus bienes en general. El Jefe del Departamento Administrativo será además, Ministro de fe del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 15 (DEL ART. UNICO)",
            "idParte": "8481532",
            "texto": "Art. 11° DFL. Artículo 15°.- El Departamento de 33 de 1983 Tasaciones tendrá por objeto la la valoración de los siguientes bienes muebles: a) Los que se reciban en garantía de préstamos; b) Los que vayan a ser subastados por la Dirección, y c) Aquellos cuya valoración sea solicitada por el público. El Jefe de este Departamento tendrá a su cargo la supervigilancia y el perfeccionamiento del personal que desempeñe labores de tasación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 16 (DEL ART. UNICO)",
            "idParte": "8481533",
            "texto": "Art. 12° DFL. Artículo 16°.- El Departamento de 33 de 1983 Contabilidad se encargará de la administración de los recursos financieros del Servicio y de la confección y cumplimiento de los instrumentos contables que la Institución requiera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 17 (DEL ART. UNICO)",
            "idParte": "8481534",
            "texto": "Art. 13 DFL. Artículo 17°.- Las Unidades de 33 de 1983 Crédito llevarán a cabo las operaciones de crédito prendario que realice la Dirección, los remates y las demás actividades que se relacionan con las anteriores. El Director General determinará la creación, fusión o supresión de estas Unidades, así como sus respectivas sedes y ámbitos de funcionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 18 (DEL ART. UNICO)",
            "idParte": "8481536",
            "texto": "Art. 14° DFL. Artículo 18°.- El Personal del 33 de 1983 Servicio se regirá en sus relaciones laborales por las normas establecidas en el Decreto con Fuerza de Ley N° 338, de 1960; las demás aplicables a los funcionarios del sector público, y las contenidas en el presente Decreto con Fuerza de Ley. Su régimen de remuneraciones será el establecido en el Decreto Ley N° 249, de 1974, y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 19 (DEL ART. UNICO)",
            "idParte": "8481538",
            "texto": "Art. 15° DFL. Artículo 19°.- Créase el 33 de 1983 Escalafón de Peritos Tasadores en la Dirección General del Crédito Prendario, los cuales deberán cumplir con los siguientes requisitos para ser nombrados en algún cargo de dicho escalafón: a) Licencia Media; b) Seis meses de experiencia en el Servicio; c) Cumplir con los requisitos de capacitación a que se refiere el Decreto Supremo 674 del Ministerio del Trabajo y Previsión Social, de 20 de Octubre de 1969."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 20 (DEL ART. UNICO)",
            "idParte": "8481539",
            "texto": "Artículo 20°.- Fíjase la siguiente planta del personal de la Dirección y sus respectivos escalafones: PLANTA DEL PERSONAL DE LA DIRECCION GENERAL DEL CREDITO PRENDARIO _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ N° de Grado Nivel Cargos Designación E.U.S. _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ Jefes Superiores de Servicios 1 Director General 3 IV Directivos Superiores Art. 16° DFL. 1 Fiscal 4 III 33 de 1983 Directivos 1 Auditor 6 II 1 Jefe Depto. Crédito 6 II 1 Jefe Depto. Adminis- trativo 6 II 1 Jefe Depto. Tasacio- nes 6 II 1 Jefe Depto. Contabi- lidad 6 II Jefaturas A 1 2° Jefe Depto. Cré- dito 10 II 1 2° Jefe Depto. Con- tabilidad 10 II Jefaturas B 4 Administrador 11 I 7 Administrador 12 I LEY 18704 7 Administrador 13 II Art. 1º 1 Visitador Jefe 13 II D.O. 04.05.1988 Abogados 1 Abogado 6 I Asistentes So- ciales 1 Asistente So- cial 14 II Contadores 2 Contador 12 I 4 Contador 14 II 4 Contador 15 II LEY 18704 4 Contador 16 II Art. 1º 3 Contador 17 III D.O. 04.05.1988 2 Contador 18 III Peritos Tasadores 2 Perito Tasador 14 4 Perito Tasador 15 6 Perito Tasador 16 LEY 18704 7 Perito Tasador 17 Art. 1º 7 Perito Tasador 18 D.O. 04.05.1988 Oficiales Admi- nistrativos 9 Oficial Adminis- LEY 18704 trativo 14 I Art. 1º 11 Oficial Adminis- D.O. 04.05.1988 trativo 15 I 12 Oficial Adminis- trativo 16 II 14 Oficial Adminis- trativo 17 II 16 Oficial Adminis- trativo 18 II 18 Oficial Adminis- trativo 19 II 20 Oficial Adminis- trativo 20 III 20 Oficial Adminis- trativo 21 III 40 Oficial Adminis- trativo 22 III 2 Oficial Adminis- trativo 25 IV Auxiliares 3 Auxiliar 21 I 5 Auxiliar 22 I 7 Auxiliar 23 II 10 Auxiliar 24 II 12 Auxiliar 25 II 1 Auxiliar 26 II 1 Auxiliar 28 III _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ 276 Total LEY 18704 _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ Art. 2º D.O. 04.05.1988"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 21 (DEL ART. UNICO)",
            "idParte": "8481540",
            "texto": "Art. 7° Ley Artículo 21°.- Las Subrogaciones de 15.229 de 1963 los Jefes de Departamentos se efectuarán por los Segundos Jefes de los Departamentos correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 22 (DEL ART. UNICO)",
            "idParte": "8481541",
            "texto": "Art. 30 D.L. Artículo 22°.- Un Reglamento 249 de 1973 dictado por el Presidente de la deroga inc. 1° República a propuesta del Director Art. 4° Ley determinará la forma de hacer 15.229 de 1963 efectiva la responsabilidad civil inc. 2° Art. 4° del personal que se desempeñe en los Ley 15.229 de 1963 Almacenes de Ventas de la Dirección Art. 38 DFL. 33 General del Crédito Prendario por de 1983. pérdida de mercaderías; de los tasadores, por exceso de tasación y de los liquidadores por los errores de cálculo que cometieren."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 23 (DEL ART. UNICO)",
            "idParte": "8481542",
            "texto": "Art. 38° DFL. Artículo 23°.- Créase una Escuela 33 de 1983 para preparar Tasadores de la art. 28° Ley Dirección General del Crédito 18.118 de 1982 Prendario, quien consultará anualmente los fondos necesarios para el funcionamiento de esta Escuela, y cuyas funciones serán reglamentadas por el Presidente de la República. Inc. 1° Art. 8° Facúltase a la Dirección General Ley N° 15.229 del Crédito Prendario para de 1963 designar, por simple resolución, Inc. 2° Art. 8° que deberá ser tramitada ante la Ley 15.229 de Contraloría General de la 1963 República, profesores remunerados a base de honorarios en la Escuela de Tasadores. Cuando estas designaciones recaigan en funcionarios de la misma Institución o en personas que tengan la calidad de empleados públicos, fiscales, semifiscales, de Instituciones o Empresas Autónomas del Estado o Municipales, dichos honorarios serán compatibles con las remuneraciones que éstos perciban en razón de sus respectivos cargos. Art. 28° Ley Los Tasadores a que se refiere el 18.118 de 1982. inciso 3° del artículo 8° de la Inc. 3° Art. 8° Ley 15.229, calificados por la Ley 15.229 de Dirección General del Crédito 1963 Prendario, y los que egresen de la Escuela de Tasadores, recibirán título válido en sus especialidades para efectuar peritajes en las reparticiones fiscales, semifiscales, de administración autónoma y municipales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 24 (DEL ART. UNICO)",
            "idParte": "8481544",
            "texto": "Artículo 24°.- El patrimonio de la Dirección se compondrá: Art. 17° DFL. a) De los bienes muebles e 33 de 1983 inmuebles a que se refiere la letra a) del artículo 17° del DFL. 33 de 1983. b) Del producto de los bienes indicados en la letra anterior. c) De los excedentes que originen las operaciones de crédito de martillo. d) De todo otro bien que pueda adquirir a cualquier título, y e) De los fondos que eventualmente ponga a su disposición el Fisco, en el caso de que la Ley Anual de Presupuesto de la Nación así lo disponga."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 25 (DEL ART. UNICO)",
            "idParte": "8481546",
            "texto": "Art. 11° Ley Artículo 25°.- La administración 15.229 de 1963. del inmueble adquirido en los Art. 28° Ley términos del artículo 11° de la 18.118 de 1982. Ley 15.229 modificada por el Art. 40° Ley artículo 40° de la Ley 16.250, 16.250 de 1965. corresponderá a un Consejo formado Art. 38° DFL. 33 por el Jefe de Bienestar y por tres de 1983. representantes del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 26 (DEL ART. UNICO)",
            "idParte": "8481547",
            "texto": "Art. 18° DFL. Artículo 26°.- Son préstamos 33 de 1983. garantizados con prenda civil o pignoraticios aquellos en que el deudor o empeñante entrega a la Dirección una cosa corporal mueble inanimada para responder a ésta por la devolución del dinero dado en mutuo, con sus intereses y derechos anexos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 27 (DEL ART. UNICO)",
            "idParte": "8481550",
            "texto": "Art. 19° DFL. Artículo 27°.- El contrato 33 de 1983. pignoraticio deberá extenderse en un documento suscrito por las partes, el cual quedará en poder de la Dirección. La Dirección emitirá, además, una póliza que acredite la celebración del contrato. Este documento será extendido al portador, sin perjuicio de los casos en que el reglamento determine que deba entenderse para ciertos efectos nominativo o endosable."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 28 (DEL ART. UNICO)",
            "idParte": "8481551",
            "texto": "Art. 20° DFL. Artículo 28°.- Para todos los 33 de 1983. efectos legales, se entenderá por empeñante a la persona que entrega a la Dirección la cosa constituida en garantía, aunque no sea su dueño, y recibe el dinero en mutuo. Si el empeñante actuare por orden de un tercero, deberá dejarse constancia expresa de ello en el contrato pignoraticio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 29 (DEL ART. UNICO)",
            "idParte": "8481552",
            "texto": "Art. 21. DFL. Artículo 29°.- El empeñante deberá 33 de 1983. rescatar la especie constituida en prenda en el plazo establecido en el contrato. Con todo, podrá también hacerlo hasta el último día hábil del mes siguiente al del vencimiento de aquél. Sólo en casos justificados la Dirección permitirá la devolución de una especie no rescatada oportunamente, siempre que ello se produzca antes del remate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 30 (DEL ART. UNICO)",
            "idParte": "8481553",
            "texto": "Art. 22° DFL. Artículo 30°.- Las especies no 33 de 1983. rescatadas en tiempo, serán rematadas por los funcionarios de la Dirección, sin citación del deudor y previa publicación de dos avisos en un periódico de la localidad. Los mínimos para la subasta serán determinados por la Dirección, de acuerdo al monto del capital, sus intereses y derechos respectivos. En todo caso, estos mínimos deberán guardar relación con el valor de tasación de las especies que se subasten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 31 (DEL ART. UNICO)",
            "idParte": "8481554",
            "texto": "Art. 23° DFL. Artículo 31°.- Los excedentes que 33 de 1983. arroje el remate sobre los mínimos fijados para la subasta, serán pagados a los empeñantes o a sus endosatarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 32 (DEL ART. UNICO)",
            "idParte": "8481555",
            "texto": "Art. 24° DFL. Artículo 32°.- Las especies que en 33 de 1983. el remate no se adjudiquen al público, serán puestas nuevamente en remate, con un mínimo rebajado a los dos tercios del anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 33 (DEL ART. UNICO)",
            "idParte": "8481556",
            "texto": "Art. 25° DFL. Artículo 33°.- Las especies 33 de 1983. adjudicadas en remate y las rescatadas por el empeñante que no fueren retiradas transcurridos 30 días desde la fecha de adjudicación o rescate, serán subastadas por la Dirección por cuenta de los interesados. Del producto del remate se deducirán los derechos o comisiones de conservación, depósito, martillo, traslado y los otros causados por las especies subastadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 34 (DEL ART. UNICO)",
            "idParte": "8481557",
            "texto": "Art. 26° DFL. Artículo 34°.- Si los bienes 33 de 1983. empeñados fueren efectos, su venta se verificará en la Bolsa de Comercio, por intermedio de un corredor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 35 (DEL ART. UNICO)",
            "idParte": "8481558",
            "texto": "Art. 27° DFL. Artículo 35°.- La Dirección podrá 33 de 1983. renovar los préstamos pignoraticios, a solicitud del empeñante o portador de la póliza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 36 (DEL ART. UNICO)",
            "idParte": "8481559",
            "texto": "Art. 28° DFL. Artículo 36°.- El monto del 33 de 1983. préstamo pignoraticio devengará el interés que se fije por resolución del Director General, en aplicación de lo dispuesto en el artículo 10 letra c)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 37 (DEL ART. UNICO)",
            "idParte": "8481560",
            "texto": "Art. 29° DFL. Artículo 37°.- La Dirección, 33 de 1983. cobrará los derechos o comisiones que fije el Director General por concepto de renovaciones de préstamos, otorgamiento de duplicados de pólizas, y del rescate, conservación, depósito, martillo, traslado y otros causados por las especies que se hubiere recibido y de los demás actos o condiciones de los préstamos, así como por las tasaciones al público que se efectúen. La determinación de estos derechos o comisiones se hará también de conformidad a la disposición citada en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 38 (DEL ART. UNICO)",
            "idParte": "8481561",
            "texto": "Art. 30° DFL. Artículo 38°.- Si la especie 33 de 1983. empeñada se perdiere total o parcialmente, por extravío u otra causa, la Dirección deberá indemnizar al empeñante, cuando ello fuere procedente de acuerdo al derecho común. El reglamento fijará las bases para el cálculo y pago de esta indemnización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 39 (DEL ART. UNICO)",
            "idParte": "8481562",
            "texto": "Art. 31° DFL. Artículo 39°.- Los préstamos 33 de 1983. garantizados con prenda industrial se regirán por la Ley N° 5.687, sin perjuicio de las normas especiales que se establecen en los siguientes artículos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 40 (DEL ART. UNICO)",
            "idParte": "8481564",
            "texto": "Art. 32° DFL. Artículo 40°.- La prenda industrial 33 de 1983. sólo podrá recaer en maquinarias, herramientas, útiles y elementos de transportes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 41 (DEL ART. UNICO)",
            "idParte": "8481565",
            "texto": "Art. 33° DFL. Artículo 41°.- El Director General 33 de 1983. podrá suspender total o parcialmente la concesión de préstamos garantizados con prenda industrial, cuando así lo aconsejen las necesidades o conveniencias del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 42 (DEL ART. UNICO)",
            "idParte": "8481566",
            "texto": "Art. 34° DFL. Artículo 42°.- Los gastos de 33 de 1983. custodia, constitución e inscripción y seguro de la prenda industrial serán de cargo deudor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 43 (DEL ART. UNICO)",
            "idParte": "8481567",
            "texto": "Art. 35° DFL. Artículo 43°.- Se aplicarán al 33 de 1983. préstamo garantizado con prenda industrial los artículos 36° y 37° de este texto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 44 (DEL ART. UNICO)",
            "idParte": "8481568",
            "texto": "Art. 38° DFL. Artículo 44°.- Las especies 33 de 1983. empeñadas en la Dirección General Art. 2° Ley del Crédito Prendario, no podrán 4.285 de 1928. ser reivindicadas ni retiradas de su Art. 6° letra c) poder, ni afectadas por ningún DFL. 33 de 1983. embargo, prohibición ni nulidad, sin que previamente se le satisfaga su acreencia por capital, más el interés que el Director General determine conforme al artículo 10°, letra c), de este texto, salvo los siguientes casos: 1°.- Cuando se tratare de especie de propiedad Fiscal o Municipal, y 2°.- Cuando en la recepción de la prenda no se hayan observado las prescripciones que establezca el Reglamento que sobre el particular dicte el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 45 (DEL ART. UNICO)",
            "idParte": "8481570",
            "texto": "Art. 3° Ley Artículo 45°.- Lo dispuesto en el 4.285 de 1928. artículo precedente, es sin perjuicio de que los Tribunales que conozcan de un delito, puedan decretar las medidas de inspección, avaluación, investigación y otras investigaciones judiciales que el proceso haga necesarias. Art. 3° Ley Si para practicar algunas de las 4.285 de 1928. diligencias fuera indispensable Art. 38° DFL. retirar la especie, sólo podrá 33 de 1983. permanecer fuera de la Dirección por el tiempo estrictamente necesario para avaluarlas. Art. 3° Ley El Juez, en cada caso, fijará un 4.285 de 1928. plazo para la devolución de la Art. 38° DFL. prenda de la Dirección General y 33 de 1983. adoptará las medidas necesarias para su seguridad y custodia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 46 (DEL ART. UNICO)",
            "idParte": "8481571",
            "texto": "Art. 36° DFL. Artículo 46°.- La Dirección podrá 33 de 1983. rechazar, por resolución fundada, determinadas especies como garantía prendaria, por razones de higiene, seguridad o conveniencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 47 (DEL ART. UNICO)",
            "idParte": "8481572",
            "texto": "Art. 37° DFL. Artículo 47°.- El avalúo 33 de 1983. practicado por uno a más funcionarios de la Dirección, debidamente autorizados, fijará definitivamente el valor de la cosa constituida en prenda, sin derecho a ulterior reclamo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 48 (DEL ART. UNICO)",
            "idParte": "8481573",
            "texto": "Ley 18.118 Artículo 48°.- Ningún remate de 1982. regido por este título podrá Art. 12 y 35 efectuarse sin que se haya avisado DFL. 263 de 1953 por lo menos dos veces en uno o más periódicos de la mayor circulación del departamento en donde se verifique. De estos avisos, uno a lo menos, deberá publicarse con anterioridad y en fecha próxima al día del remate. Si no hubiere periódico en el departamento, los avisos se publicarán en la capital de la provincia. Los avisos serán publicados con expresa mención del nombre del o los comitentes y el del Martillero que efectúe la subasta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 49 (DEL ART. UNICO)",
            "idParte": "8481575",
            "texto": "Art. 13° DFL. Artículo 49°.- En los avisos de que 263 de 1953. trata el artículo anterior, se designará, además, el lugar en donde se encuentran depositadas las especies que tengan a venta, la individualización de éstas, los días y hora en que pueden ser inspeccionadas, y el día y hora en que deberá principiar el remate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 50 (DEL ART. UNICO)",
            "idParte": "8481576",
            "texto": "Art. 15° y 35° Artículo 50°.- Todos los objetos DFL. 263 de que deban rematarse, bien 1953. acondicionados, organizados por lotes y cada uno de éstos con sus respectivos números correlativos, se pondrán a la vista del público seis horas, a lo menos, antes de empezar el remate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 51 (DEL ART. UNICO)",
            "idParte": "8481577",
            "texto": "Art. 16° y 35° Artículo 51°.- El Martillero, al DFL. 263 de pregonar cada lote, expresará su 1953. número y se abstendrá de hacer recomendaciones del objeto que contenga, limitándose a pedir y repetir la oferta con la claridad necesaria para ser oído de los concurrentes. El postor, por su parte, expresará su oferta en voz alta y no proferirá más palabras que las estrictamente necesarias para ese objeto. Si después de amonestado por el Martillero, no se sometiere a este prescripción, podrá desatenderse su oferta, y, además hacerle salir del lugar del remate. Esta misma medida podrá tomarse contra cualquiera persona que altere el orden o embarace la marcha del remate. La fuerza pública deberá prestar al Martillero, bajo la responsabilidad de éste, el auxilio que con dichos fines reclamare."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 52 (DEL ART. UNICO)",
            "idParte": "8481578",
            "texto": "Art. 17° y 35° Artículo 52°.- El licitador DFL. 263 de 1953 recibirá en el acto del remate un boleto que exprese su nombre, el precio, número y contenido del lote. La entrega de la especie se verificará en vista y de conformidad con este boleto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 53 (DEL ART. UNICO)",
            "idParte": "8481579",
            "texto": "Art. 18 y 35 Artículo 53°.- Las ventas en DFL. 263 de martillo no podrán suspenderse por 1953. ningún reclamo o cuestión que se suscite durante el remate y las especies se adjudicarán definitivamente al mejor postor, cualquiera que sea el precio ofrecido. Pero si al verificarse el remate hubiere habido algún reclamo, el martillero no entregará la especie o especies en cuestión, sino después de haber transcurrido 48 horas sin recibir orden de retención expedida por autoridad competente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 54 (DEL ART. UNICO)",
            "idParte": "8481580",
            "texto": "Art. 19° y 35° Artículo 54°.- Ocurriendo alguna DFL. 263 de duda o diferencia acerca de la 1953. persona del adjudicatario o de la conclusión del remate, el martillero abrirá la licitación sin ulterior reclamo por parte de los anteriores postores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 55 (DEL ART. UNICO)",
            "idParte": "8481581",
            "texto": "Art. 21° y 35° Artículo 55°.- Si a las 48 horas DFL. 263 de 1953 de verificado el remate, el adjudicatario no pagare el precio de la especie, la adjudicación quedará sin efecto por este solo hecho, y se abrirá de nuevo la licitación. La baja de precio y los gastos que se causaren en el nuevo remate serán de cargo del anterior adjudicatario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 56 (DEL ART. UNICO)",
            "idParte": "8481582",
            "texto": "Art. 22° y 35° Artículo 56°.- El vendedor tendrá DFL. 263 de 1953 derecho para impedir la repetición del remate y para recuperar la especie por no haberla llevado el comprador. En tal caso, quedará sólo éste obligado a pagar íntegramente la comisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 57 (DEL ART. UNICO)",
            "idParte": "8481583",
            "texto": "Art. 38° DFL. Artículo 57°.- La Dirección 33 de 1983. General del Crédito Prendario Art. 33° DFL. cobrará al comprador de las 263 de 1953. especies subastadas hasta un 10% de comisión sobre e precio de adjudicación, siendo de cuenta del Servicio o Institución Comitente los gastos de avisos y demás que hubiere originado la subasta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 58 (DEL ART. UNICO)",
            "idParte": "8481584",
            "texto": "Art. 6° letra Artículo 58°.- El Servicio o c) y 38° DFL. Institución comitente que fijare 33 de 1983. mínimun para las posturas, pagará Art. 34° DFL. a la Dirección General del Crédito 263 de 1953. Prendario un derecho sobre este mínimun, fijado por el Director General, conforme al artículo 10 letra c), cada vez que las especies sean puesta en remate, sin perjuicio del pago de los gastos de avisos y demás a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 59 (DEL ART. UNICO)",
            "idParte": "8481585",
            "texto": "Art. 6° letra Artículo 59°.- Si cancelado en su c) y 38° DFL. totalidad el valor de las especies, 33 de 1983. el adjudicatario no las retirare en Art. 36° DFL. el plazo de 48 horas, la Dirección 263 de 1953. General del Crédito Prendario cobrará a aquél un recargo mensual sobre el precio de adjudicación por concepto de bodegaje, determinado conforme al Art. 10° letra c)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 60 (DEL ART. UNICO)",
            "idParte": "8481586",
            "texto": "Art. 6° letra Artículo 60°.- En las ciudades c) y 38° DFL. donde no hubieren oficinas de la 33 de 1983. Dirección General del Crédito Art. 37° DFL. Prendario, las subastas de que trata 263 de 1953. este título serán efectuadas por por los funcionarios o personas que ella designe, fijándose en la la misma resolución el porcentaje de la comisión que corresponderá al delegado, el que se determinará conforme al Art. 10° letra c). Art. 28° Ley Cuando la delegación recayere en un 18.118 de 1982. funcionario de la Dirección General del Crédito Prendario, éste no tendrá derecho al porcentaje indicado en el inciso anterior sino que solamente percibirá sus remuneraciones, viáticos y pasajes en conformidad a la Ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 61 (DEL ART. UNICO)",
            "idParte": "8481587",
            "texto": "Art. 38° DFL. Artículo 61°.- Declárase 33 de 1983. extinguida, a contar del día 7 de Junio de 1983, fecha de vigencia del DFL. 33 de 1983, la personalidad jurídica de la Caja de Crédito Popular. Los bienes muebles e inmuebles, corporales e incorporales pertenecientes a la Caja referida en el inciso precedente pasan, por el solo Ministerio de la Ley, al patrimonio de la Dirección, la que será su continuadora para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 63 (DEL ART. UNICO)",
            "idParte": "8481589",
            "texto": "Art. 39° DFL. Artículo 63°.- Derógase toda 33 de 1983. norma legal que sea contraria o incompatible con el Decreto con Fuerza de Ley N° 33 de 1983."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 1 (DEL ART. UNICO)",
            "idParte": "8481590",
            "texto": "Art. 2° Artículo 1°.- Serán aplicables al transitorio encasillamiento a que se refiere el DFL. 33 de 1983. artículo 4° transitorio de la Ley N° 18.118, las disposiciones contenidas en el artículo 29° del Decreto Ley N° 2.879 de 1979."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 2 (DEL ART. UNICO)",
            "idParte": "8481592",
            "texto": "Art. 39° y 3° Artículo 2°.- No obstante lo transitorio dispuesto en el artículo 63°, del DFL. 33 mantendrán su vigencia los de 1983. reglamentos aplicables a la Dirección mientras no se dicten otros que los reemplacen, en cuanto no fueren incompatibles con el Decreto con Fuerza de Ley N° 33 de 1983."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 16",
            "tituloArticulo": "Artículo 3 (DEL ART. UNICO)",
            "idParte": "10359312",
            "texto": "Artículo 3º.- Facúltase al Director o a la Directora General del Crédito Prendario para condonar los intereses moratorios de los créditos pignoraticios otorgados por la Dirección General del Crédito Prendario, que se hubieren devengado durante el periodo comprendido entre el 25 de marzo del año 2020 y el 31 de marzo del año 2022. Para efectos de lo señalado en el inciso anterior, el Director o la Directora General del Crédito Prendario deberá establecer un procedimiento para la condonación, mediante resolución exenta con autorización del Ministerio del Trabajo y Previsión Social, en un plazo no mayor a quince días desde la publicación de la presente ley. El o la empeñante deberá solicitar la condonación mediante una solicitud escrita, acompañada del pago o reliquidación de su deuda, dentro del plazo de seis meses contado desde la dictación de la resolución exenta señalada en este inciso."
        }
    ],
    "tipo_numero": [
        "DFL-16"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "DIRECCION GENERAL DEL CREDITO PRENDARIO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}