{
    "idNorma": "3974",
    "titulo": "crea universidad de la frontera",
    "encabezado": "CREA UNIVERSIDAD DE LA FRONTERA      D.F.L. N° 17.- Santiago, 10 de Marzo de 1981.- Teniendo presente la proposición formulada por los Sres. Rectores de la Universidades de Chile y Técnica del Estado, en conformidad con lo dispuesto en el artículo único del D.F.L. N° 2, de 1980, y visto lo dispuesto en el DL. N° 3.541, de 1980 y en el D.F.L. N° 1, de 1981.      Decreto con fuerza de ley: ",
    "materias": [
        "UNIVERSIDAD DE LA FRONTERA (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7115318",
            "texto": "Artículo primero: Créase a contar de la fecha de vigencia de esta Ley la Universidad de La Frontera, institución de Educación Superior del Estado, independiente, autónoma, con personalidad jurídica propia. Su representante legal, será el Rector."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7115319",
            "texto": "Artículo segundo: El domicilio de la entidad es la Novena Región y sus fines son los propios de las Universidades que se señalan en los artículos 1° y 2° del DFL. N° 1, de 1980. Su patrimonio estará constituido por la totalidad de los bienes de cualquiera naturaleza que ellos sean, que integren el activo de la Universidad de Chile y la Universidad Técnica del Estado y que se encuentren, a la fecha de vigencia de esta Ley, asignados o destinados a las respectivas sedes de Temuco. Para todos los efectos legales, la Universidad de La Frontera será la sucesora y continuadora legal de la Universidad de Chile y la Universidad Técnica del Estado en el dominio de todos los bienes señalados en el inciso anterior y en todos los Convenios o Contratos que dichas Universidades hubieren celebrado y que se relacionen directamente con su Sede de Temuco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "7115320",
            "texto": "Artículo tercero: Los actuales alumnos y funcionarios docentes, administrativos y demás personal de las sedes de Temuco de las Universidades de Chile y Técnica del Estado, continuarán siéndolo de la Universidad de La Frontera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "7115321",
            "texto": "Artículo primero transitorio: Los aportes fiscales y el crédito fiscal universitario que corresponderán a la Universidad de La Frontera, se determinarán en conformidad a lo establecido en los artículos 1°, 4° y 5° transitorios del D.F.L. número 4, de 1981."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "7115322",
            "texto": "Artículo segundo transitorio: Dentro del plazo de 90 días, contados desde la vigencia de la presente Ley, el Rector de la Universidad de La Frontera propondrá al Presidente de la República para su aprobación las normas estatutarias que la regirán. Mientras dichas normas no sean aprobadas, se aplicarán a cada una de las Sedes de esta Universidad, en cuanto corresponda, las disposiciones legales, estatutarias y reglamentarias que las regían con anterioridad. El Rector de la Universidad de La Frontera deberá dar cumplimiento a las disposiciones contenidas en el D.F.L. N° 2, de 1980, dentro del mismo plazo."
        }
    ],
    "tipo_numero": [
        "DFL-17"
    ],
    "resumenes": [],
    "terminos_libres": [
        "UNIVERSIDAD DE LA FRONTERA",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}