{
    "idNorma": "3977",
    "titulo": "fija estatuto organico del instituto de normalizacion previsional",
    "encabezado": "    FIJA ESTATUTO ORGANICO DEL INSTITUTO DE NORMALIZACION PREVISIONAL     D.F.L. N° 17.-Santiago, 8 de febrero de 1989.- Visto: Las facultades otorgadas por el artículo 6° de la Ley N° 18.689 y la Ley N° 18.781,     dicto el siguiente DECRETO CON FUERZA DE LEY     Fíjase el siguiente Estatuto Orgánico del Instituto de Normalización Previsional.",
    "materias": [
        "INSTITUTO DE NORMALIZACION PREVISIONAL (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7115335",
            "texto": "Artículo 1°.- El Instituto de Normalización Previsional, en adelante el Instituto, es un organismo autónomo con personalidad jurídica y patrimonio propio, de duración indefinida, que se relaciona con el Supremo Gobierno a través del Ministerio del Trabajo y Previsión Social, y que se regirá por el decreto ley N° 3.502, de 1980, por la Ley N° 18.689, el presente estatuto y demás disposiciones legales que le sean aplicable. El domicilio del Instituto será la ciudad de Santiago para todos los efectos legales y judiciales. Su patrimonio está constituido por los fondos que anualmente le fije la Ley de Presupuestos y los demás bienes que adquiera a cualquier título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7115337",
            "texto": "Artículo 2°.- Son objetivos del Instituto: 1.- Estudiar y proponer al Supremo Gobierno las políticas y medidas que garanticen el oportuno cumplimiento de los compromisos previsionales que el Estado o el Instituto hayan asumido a la vigencia de este texto legal o contraigan en el futuro. 2.- Administrar los regímenes de prestaciones que tenían a su cargo las siguientes ex entidades de previsión: - Caja Nacional de Empleados Públicos y Periodistas; - Servicio de Seguro Social; - Caja de Previsión de Empleados Particulares; - Caja de Retiro y Previsión Social de los Ferrocarriles del Estado; - Caja de Previsión de la Marina Mercante Nacional; - Caja de Previsión Social de los Obreros Municipales de la República; - Caja de Previsión Social de los Empleados Municipales de Santiago; - Caja de Retiro y Previsión Social de los Empleados Municipales de la República; - Caja de Previsión Social de los Empleados Municipales de Valparaíso; - Caja de Previsión de la Hípica Nacional; - Caja de Previsión Social de los Empleados y Obreros de la Empresa Metropolitana de Obras Sanitarias; - Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile; - Caja de Previsión para Empleados del Salitre; - Departamento de Indemnizaciones para Obreros Molineros y Panificadores; - Sección de Previsión Social de los Empleados de la Compañía de Consumidores de Gas de Santiago. Además, deberá administrar los regímenes de prestaciones de las instituciones previsionales que se fusionen en él, de conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7115338",
            "texto": "Artículo 3°.- La dirección superior y la administración del Instituto corresponderá a un funcionario con el título de Director, quien tendrá la representación legal, judicial y extrajudicial del mismo. El Director será nombrado por el Presidente de la República, siendo de su exclusiva confianza. En caso de ausencia o impedimento, el Director será subrogado por el jefe de Departamento que designe. A falta de esta designación o de la persona designada, lo subrogará el Jefe del Departamento Legal, y en caso de no poder éste lo hará el Jefe del Departamento de Operaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7115340",
            "texto": "Artículo 4°.- El Instituto tendrá la siguiente estructura orgánica: 1.- Dirección Nacional, con los siguientes departamentos: - Legal - Operaciones - Finanzas - Administración - Sucursales - Planificación 2.- Direcciones Regionales con asiento en las ciudades de : Iquique; Antofagasta; Copiapó; La Serena; Valparaíso; Santiago; Rancagua; Talca; Concepción; Temuco; Puerto Montt; Coyhaique y Punta Arenas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7115341",
            "texto": "Artículo 5°.- Corresponde especialmente al Director: a) Dirigir, organizar, administrar, planificar, controlar y coordinar el funcionamiento del Instituto; b) Ejercer todas aquellas atribuciones que correspondían a los jefes superiores y consejos de administración de las instituciones previsionales que se fusionaron en la Institución; c) Otorgar a los beneficiarios las prestaciones de seguridad social y subsidios que la legislación vigente prescribe de cargo del Instituto; d) Dictar reglamentos y procedimientos administrativos internos necesarios para el cumplimiento de los fines institucionales; e) Disponer la adquisición y enajenación de los bienes muebles e inmuebles de la Institución, y efectuar la inversión de los fondos, todo de acuerdo a la ley; f) Contratar la prestación de servicios tanto de personas naturales o jurídicas, para la realización de estudios o ejecución de labores específicas y transitorias; g) Dar en arrendamiento o en comodato los bienes raíces del Instituto, y fijar las condiciones de los respectivos contratos; h) Aprobar las transacciones judiciales y extrajudiciales que interesen a la Institución; i) Aprobar el proyecto de presupuesto anual; j) Ordenar la instrucción de investigaciones y sumarios administrativos, y aplicar las medidas y sanciones disciplinarias correspondientes; k) Aplicar las multas y sanciones previstas en las leyes por infracción a las obligaciones previsionales; l) Aprobar el balance general de la Institución; ll) Nombrar y proveer los cargos de la planta; m) Ejercer las demás atribuciones que las leyes le fijen;"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7115344",
            "texto": "Artículo 6°.- Corresponde al Departamento Legal: a) Velar por la legalidad de los actos que ejecute el Instituto; b) Proponer al Director las reformas legales y reglamentarias que la técnica y experiencia aconsejen; c) Asumir la defensa de la Institución en todos los juicios en que sea parte; d) Participar en los estudios y colaborar en la formulación de las proposiciones que realice el Instituto, de acuerdo a lo previsto en el N° 1 del artículo 2°; e) Asesorar al Director en todas las materias jurídicas que le competan; f) Administrar el sistema de cobranza judicial de imposiciones y aportes; g) Llevar el control de las investigaciones y sumarios administrativos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7115346",
            "texto": "Artículo 7°.- Corresponde al Departamento de Operaciones: a) Registrar y mantener la información previsional de los imponentes; b) Efectuar el control de los empleadores y de las deudas previsionales; c) Tramitar y calcular los beneficios que otorga el Instituto; d) Pagar las pensiones y demás beneficios; e) Calcular y emitir los bonos de reconocimiento; f) Administrar el sistema único de prestaciones familiares y de subsidios de cesantía, establecido en el D.F.L. N° 150, de 1981, del Ministerio del Trabajo y Previsión Social, Subsecretaría de Previsión Social. g) Controlar y cobrar los préstamos concedidos; h) Analizar, desarrollar, operar y mantener los sistemas de información computacional. i) Ejecutar las demás funciones que le asigne el Director."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7115347",
            "texto": "Artículo 8°.- Corresponde al Departamento de Finanzas: a) Controlar y coordinar las operaciones presupuestarias, contables y financieras; b) Elaborar el proyecto de presupuesto anual, controlar su ejecución y proporcionar la información correspondiente a los organismos externos pertinentes; c) Preparar el balance general de la Institución; d) Cursar los pagos y recibir los ingresos de todos los movimientos de dinero que se realizan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7115348",
            "texto": "Artículo 9°.- Corresponde al Departamento de Administración: a) Administrar los recursos humanos y velar por el cumplimiento de las normas legales y estatutarias relativas al personal de la Institución; b) Administrar, mantener y reparar los inmuebles del Instituto; c) Fijar los procedimientos para la adquisición de los bienes como para la venta de los activos prescindibles; d) Velar por el aprovisionamiento y distribución de los bienes muebles; e) Administrar los servicios de casino; f) Distribuir y archivar la documentación oficial de la Institución; g) Controlar y mantener actualizados los inventarios de todos los bienes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7115349",
            "texto": "Artículo 10°.- Corresponde al Departamento de Sucursales: a) Coordinar las Direcciones Regionales en sus aspectos operacionales y administrativos, excluida la Dirección Regional de Valparaíso. b) Evaluar permanentemente la labor de las sucursales, proponiendo al Director las medidas necesarias para obtener un mejor funcionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7115350",
            "texto": "Artículo 11°.- Corresponde al Departamento de Planificación: a) Elaborar las proposiciones señaladas en el N° 1 del artículo 2°; b) Coordinar la gestión operativa y administrativa de los departamentos entre sí, y en lo que corresponda con la Dirección Regional de Valparaíso, de acuerdo con las instrucciones que imparta el Director, ejerciendo los controles que éste indique. c) Estudiar y proponer la racionalización de los sistemas administrativos internos; d) Analizar técnica y económicamente los estudios de las materias que se le sometan; e) Evaluar constantemente el avance de los proyectos en ejecución; f) Investigar y tabular la información previsional y llevar las estadísticas del Instituto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7115351",
            "texto": "Artículo 12°.- Del Departamento Legal dependerán los siguientes subdepartamentos y secciones: a) Subdepartamento Beneficios: con la Sección Control Legal de Pensiones; b) Subdepartamento Estudios Jurídicos: con las Secciones: Contratos; Estudios Jurídicos; Bienes Raíces; Control Sumarios, y Coordinación Legal; c) Subdepartamento Judicial: con las Secciones Cobranza de Deudas Previsionales y Quiebras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7115352",
            "texto": "Artículo 13°.- Del Departamento de Operaciones dependerán los siguientes Subdepartamentos y Secciones: a) Subdepartamento de Cuentas Individuales: con las Secciones Informe de Cuentas y Mantención de Cuentas; b) Subdepartamento de Pago de Beneficios: con las Secciones Modificación de Beneficios; Control y Pago de Beneficios; Mantención de Pensiones y Subsidios; c) Subdepartamento de Prestaciones: con las secciones Centro Generador de Informes Previsionales; Desafiliaciones, y Pensiones; d) Subdepartamento de Informática: con las Secciones Procesamiento de Datos y Microcomputación; e) Sección Bono de Reconocimiento; f) Sección Control Empleadores; g) Sección Coordinación Módulos Computacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7115353",
            "texto": "Artículo 14°.- Del Departamento de Administración dependerán los siguientes subdepartamentos y secciones: a) Subdepartamento de Personal: con las Secciones Personal, Remuneraciones, y Bienestar; b) Subdepartamento Secretaría General: con la Sección Relaciones Públicas; c) Subdepartamento de Bienes y Servicios: con las Secciones Arquitectura y Propiedades; Seguridad y Consumos Básicos, y Servicios Generales; d) Subdepartamento de Abastecimiento; e) Sección Obras Sociales; f) Sección Deudas Hipotecarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7115354",
            "texto": "Artículo 15°.- Del Departamento de Finanzas dependerán los siguientes subdepartamentos y secciones: a) Subdepartamento de Contabilidad: con las Secciones Contabilidad Central: Control Contable, y Análisis de Cuentas: b) Subdepartamento de Presupuesto: c) Subdepartamento de Tesorería: con las secciones Cuentas Corrientes y Conciliación Bancaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7115355",
            "texto": "Artículo 16°.- Del Departamento de Planificación dependerán los siguientes subdepartamentos y secciones: a) Subdepartamento de Estudios: con las Secciones Racionalización y Estadísticas; b) Subdepartamento de Auditoría y Control: con la Sección Auditoría."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7115356",
            "texto": "Artículo 17°.- En caso de ausencia o impedimento, los jefes de departamento serán subrogados por el respectivo jefe de subdepartamento, en el orden que fije el Director si hubiere más de uno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7115357",
            "texto": "Artículo 18°.- Créanse las siguientes Direcciones Regionales, cuyo territorio y sede se indican a continuación: - Dirección Regional I Región, con sede en Iquique; - Dirección Regional II Región, con sede en Antofagasta; - Dirección Regional III Región, con sede en Copiapó; - Dirección Regional IV Región, con sede en La Serena; - Dirección Regional Metropolitana, con sede en Santiago; - Dirección Regional VI Región, con sede en Rancagua; - Dirección Regional VII Región, con sede en Talca; - Dirección Regional VIII Región, con sede en Concepción; - Dirección Regional IX Región, con sede en Temuco; - Dirección Regional X Región, con sede en Puerto Montt; - Dirección Regional XI Región, con sede en Coyhaique; - Dirección Regional XII Región, con sede en Punta Arenas. Los Directores Regionales tendrán las siguientes atribuciones y deberes: a) Ejercer la atribución establecida en la letra a) del artículo 5°, en lo que se refiere a la Dirección Regional y a las Sucursales a su cargo; b) Coordinar con las autoridades correspondientes las políticas, planes y programas de desarrollo regional relacionados con el funcionamiento del Instituto; c) Ejercer aquellas atribuciones específicas que les sean delegadas por el Director Nacional. Los Directores Regionales serán subrogados por los funcionarios que designe el Director Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7115358",
            "texto": "Artículo 19°.- Habrá una Dirección Regional con sede en la ciudad de Valparaíso, la que estará a cargo de un Director Regional, y cuya jurisdicción comprenderá la V Región del país. La Dirección Regional mantendrá las mismas funciones que tenía asignada la ex Caja de Previsión de la Marina Mercante Nacional, con anterioridad a la entrada en vigencia del artículo 1° de la Ley N° 18.689."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7115360",
            "texto": "Artículo 20°.- El Director Regional tendrá las siguientes atribuciones y deberes: a) Velar por la buena marcha de la Dirección Regional y de las Sucursales a su cargo; b) Administrar los regímenes previsionales que correspondían a la ex Caja de Previsión de la Marina Mercante Nacional, además de los que tenían a su cargo las otras entidades fusionadas en el Instituto, de acuerdo a lo previsto en la norma citada en el artículo anterior, en relación a la V Región; c) Ejercer las atribuciones señaladas en las letras a), c) y k) del artículo 5°, en lo que se refiere a la Dirección Regional; d) Coordinar con las autoridades correspondientes las políticas, planes y programas de desarrollo regional relacionados con el funcionamiento del Instituto; e) Ejercer aquellas atribuciones específicas que le sean delegadas por el Director."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7115361",
            "texto": "Artículo 21°.- La Dirección Regional de Valparaíso estará estructurada por los siguientes subdepartamentos: Legal, Estudios, Administración, Finanzas, Operaciones y Sucursales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7115362",
            "texto": "Artículo 22°.- Del Subdepartamento Legal dependerán las Secciones Judicial y Control Legal de Pensiones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7115363",
            "texto": "Artículo 23°.- Del Subdepartamento de Administración dependerán las Secciones Secretaría General y Administrativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7115364",
            "texto": "Artículo 24°.- Del Subdepartamento de Finanzas dependerán las secciones Contabilidad, Presupuesto y Tesorería."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7115365",
            "texto": "Artículo 25°.- Del Subdepartamento de Operaciones dependerán las Secciones Informática, Prestaciones, Beneficios y Cuentas Individuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 17",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7115366",
            "texto": "Artículo 26°.- El Director Regional será subrogado por el Jefe del Subdepartamento que designe. A falta de esta designación o de la persona designada, lo subrogará el Jefe del Subdepartamento Legal, y en caso de no poder éste lo hará el Jefe del Subdepartamento de Operaciones. En defecto de la regla anterior, será el Director quien designará al funcionario que desempeñará esa labor."
        }
    ],
    "tipo_numero": [
        "DFL-17"
    ],
    "resumenes": [],
    "terminos_libres": [
        "INSTITUTO DE NORMALIZACION PREVISIONAL",
        "ESTATUTO ORGANICO",
        "APROBACION",
        "OBJETIVOS",
        "ORGANIZACION",
        "ESTRUCTURA ORGANICA",
        "FUNCIONES",
        "DIRECTOR",
        "FACULTADES",
        "DIRECCIONES REGIONALES",
        "SEDE",
        "CREACION",
        "DIRECTORES REGIONALES",
        "ATRIBUCIONES",
        "DIRECCION REGIONAL VALPARAISO",
        "SUBDEPARTAMENTOS",
        "EX CAJA DE PREVISION DE LA MARINA MERCANTE NACIONAL",
        "JURISDICCION",
        "SUBROGACION",
        "JEFE SUBDEPARTAMENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}