{
    "idNorma": "4040",
    "titulo": "fija el texto de la ley orgánica del servicio de gobierno interior de la república; deroga la ley de régimen interior, de 22 de diciembre de 1885",
    "encabezado": "    APRUEBA DISPOSICIONES POR LAS QUE SE REGIRA EL SERVICIO Y GOBIERNO INTERIOR DEL ESTADO Y FIJA LOS DEBERES Y ATRIBUCIONES DE INTENDENTES, GOBERNADORES, SUBDELEGADOS E INSPECTORES      Núm. 22.- Santiago, 2 de Octubre de 1959.- Teniendo presente:     1°.- Que no obstante las profundas y substanciales reformas que se han operado en el sistema constitucional de la República, en materia de Régimen Interior, rige, hasta la fecha, la ley de 22 de Diciembre de 1885;     2°.- Que esta ley, cuyo texto primitivo ha experimentado ligeras modificaciones, no guarda armonía con el desenvolvimiento de la Nación ni con el desarrollo de sus instituciones administrativas;     3°.- Que a fin de cumplir el mandato del artículo 60° de la Constitución Política del Estado y ejercer de manera efectiva el Gobierno Interior, es indispensable determinar los deberes y atribuciones de Intendentes, Gobernadores, Subdelegados e Inspectores y reforzar su autoridad, a fin de que puedan desempeñar convenientemente las funciones que les señala la Carta Fundamental;     Y vistas las facultades que me confieren los artículos 202° y 208°, letra a), de la ley N° 13,305, de fecha 6 de Abril del año en curso, vengo en dictar el siguiente     Decreto con fuerza de ley:",
    "materias": [
        "GOBIERNO LOCAL",
        "DESCENTRALIZACION ADMINISTRATIVA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8097687",
            "texto": "Artículo 1° El Servicio de Gobierno Interior es el organismo mediante el cual el Presidente de la República, como Jefe Supremo de la Nación, ejerce el Gobierno Interior del Estado. Depende del Ministerio del Interior y Seguridad Pública. Su Jefe Superior será el Subsecretario del Interior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8097689",
            "texto": "Artículo 2° Para el ejercicio del gobierno interior del Estado, el territorio de la República se divide en provincias, a cargo de un Intendente; las provincias en departamentos, a cargo de un Gobernador; los departamentos en subdelegaciones, a cargo de un Subdelegado, y las subdelegaciones en distritos, a cargo de un Inspector. El Intendente es Gobernador del departamento en que está la capital de la provincia y tendrá como tal, las atribuciones y deberes que la ley señala a los Gobernadores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8097690",
            "texto": "Artículo 3° Los Intendentes y Gobernadores serán nombrados por el Presidente de la República por un período de tres años; son funcionarios de su exclusiva confianza, y se mantendrán en sus puestos mientras cuenten con ella. Los Gobernadores serán nombrados a propuesta del respectivo Intendente, a quien están subordinados; pueden ser removidos por éste, con aprobación del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8097693",
            "texto": "Artículo 4° Para ser nombrado Intendente o Gobernador se necesita cumplir con los requisitos exigidos en el Estatuto Administrativo. No podrán desempeñar estos cargos: a) Los menores de 18 años; b) Los que estén declarados en quiebra por sentencia ejecutoriada, y c) Las personas naturales y los gerentes o administradores de personas jurídicas o de sociedades que tienen o caucionan contratos con el Estado. La sobreviniencia de cualquiera de las inhabilidades de las letras b) y c) pone término al desempeño del cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8097694",
            "texto": "Artículo 5° Si la persona que fuere designada Intendente o Gobernador titular tuviere algún cargo en las fuerzas armadas o de carabineros o en otro servicio público, conservará la propiedad de éste, sin que pueda desempeñarlo. Sin embargo, deberá optar por uno de los sueldos asignados a estos cargos, teniendo en todo caso derecho a percibir las demás remuneraciones accesorias al cargo de Intendente o Gobernador. Igual procedimiento se aplicará si el Intendente o Gobernador titular fuere nombrado en algunos de los cargos o empleos a que se refiere el inciso anterior. Las incompatibilidades a que se refiere este artículo no se aplicarán a los Intendentes y Gobernadores suplentes, interinos o subrogantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8097695",
            "texto": "Artículo 6° Los miembros de las fuerzas armadas y de carabineros y los funcionarios de los servicios públicos que fueren designados Intendentes o Gobernadores suplentes, tendrán derecho al sueldo del titular, siempre que éste no lo perciba."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8097696",
            "texto": "Artículo 7° El cargo de Intendente o Gobernador es compatible con el de Alcalde designado por el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8097697",
            "texto": "Artículo 8° Las remuneraciones de los Intendentes y Gobernadores son compatibles con las pensiones de jubilación, retiro o montepío."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8097698",
            "texto": "Artículo 9° El Intendente titular, para responder al buen ejercicio del cargo, estará obligado a rendir una fianza equivalente a dos años de sueldo. Para los Gobernadores titulares esta fianza será de un año de sueldo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8097699",
            "texto": "Artículo 10° En caso de ausencia del Intendente o Gobernador de la ciudad asiento de sus funciones o de imposibilidad para ejercer el cargo, lo subrogará el Secretario de la Intendencia o Gobernación, salvo que el Presidente de la República designare a otra persona."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8097700",
            "texto": "Artículo 11°.- El Intendente ejercerá el gobierno superior y la administración general de la provincia de su mando, con arreglo a la Constitución, a las leyes y a las órdenes e instrucciones del Presidente de la República, de quien es agente natural e inmediato. El Gobernador ejercerá el gobierno del departamento de su jurisdicción, subordinado al Intendente de la provincia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8097702",
            "texto": "Artículo 12° Los Intendentes, como representantes del Presidente de la República dentro de sus territorios jurisdiccionales, tendrán la fiscalización de todos los servicios públicos de la Administración Civil del Estado, del Servicio Nacional de Salud, de las Instituciones Fiscales, Semifiscales y de Administración Autónoma, de las empresas o entidades en que tenga intervención el Fisco por aportes de capital y de los servicios de utilidad pública. Tendrán, asimismo, la fiscalización de todas las obras que dichas entidades ejecuten, a cuyo efecto, las jefaturas respectivas les comunicarán oportunamente la iniciación de los trabajos, proporcionándoles los antecedentes ilustrativos del caso. Igualmente, la persona que tenga a su cargo la ejecución directa, de la obra, deberá comunicarles todo hecho o acontecimiento que la paralice, suspenda o perturbe gravemente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8097703",
            "texto": "Artículo 13° En el ejercicio de estas atribuciones, los Intendentes y Gobernadores velarán por el cumplimiento de las leyes y reglamentos que rijan los servicios o entidades sujetos a su fiscalización y darán cuenta a las autoridades respectivas de las faltas o deficiencias que notaren, tanto en el funcionamiento del servicio, como en el cumplimiento de las obligaciones de los empleados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8097704",
            "texto": "Artículo 14° Corresponde a los Intendentes y Gobernadores, para los efectos del artículo 72°, atribución 4a, de la Constitución Política del Estado, dar cuenta confidencial al Presidente de la República de las faltas que notaren en la conducta ministerial de los jueces o funcionarios auxiliares de la Administración de Justicia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8097705",
            "texto": "Artículo 15° Los Intendentes y Gobernadores fiscalizarán el uso de los vehículos de los servicios a que se refiere el artículo 12°, de acuerdo con las disposiciones reglamentarias e instrucciones que se dicten. En casos calificados y siempre que no contaren con medios propios de movilización adecuados; podrán disponer transitoriamente de estos vehículos para el desempeño de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8097706",
            "texto": "Artículo 16° Es obligación de los Intendentes y Gobernadores representar, con la debida oportunidad, al Presidente de la República o a la autoridad que corresponda las necesidades y deficiencias que observaren en su territorio jurisdiccional. Para este efecto, practicarán ordinariamente una visita anual al territorio de la provincia o departamento de su mando y, extraordinariamente, cuando las circunstancias lo requieran o en cumplimiento de sus funciones fiscalizadoras. Para ausentarse en visita inspectiva de la ciudad cabecera de su jurisdicción, por más de veinticuatro horas, el Intendente deberá recabar la anuencia del Ministro del Interior, y Seguridad Pública y el Gobernador, la del Intendente de la provincia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8097707",
            "texto": "Artículo 17° Es facultad de los Intendentes y Gobernadores informar de oficio a las autoridades respectivas o directamente a las Juntas Calificadoras, sobre el desempeño de los Jefes y funcionarios de las entidades sujetas a su fiscalización. Si el informe es desfavorable o contiene cargos contra el funcionario deberá ser fundado y confidencial. La autoridad respectiva o la Junta apreciará el informe del Intendente o Gobernador de acuerdo con los fundamentos que le sirven. Asimismo, le comunicará la resolución que adopte en la calificación del funcionario afectado. Sin perjuicio de lo dispuesto en el inciso 1°, los Intendentes y Gobernadores requeridos por las autoridades respectivas o las Juntas Calificadoras deberán emitir los informes que éstas les soliciten relativos a la conducta o comportamiento funcionario de los empleados de los servicios a que se refiere el artículo 12°, con sede en el territorio de su jurisdicción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8097708",
            "texto": "Artículo 18° Es deber de los Intendentes y Gobernadores, de los Jefes de las entidades señaladas en el artículo 12° y de las demás autoridades de su territorio jurisdiccional, prestarse cooperación recíproca en la órbita de sus atribuciones. En los casos de acción conjunta de dos o más servicios o entidades, tendiente a un mismo objetivo, los Intendentes y Gobernadores tendrán las funciones de coordinadores de los planes y obras que ejecuten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8097709",
            "texto": "Artículo 19° Los Intendentes y Gobernadores podrán solicitar directamente de los jefes de servicios los informes, antecedentes o datos que necesiten sobre materias relacionadas con ellos y éstos deberán proporcionarlos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8097710",
            "texto": "Artículo 20° En caso de ataque exterior, conmoción interior, paralización colectiva de faenas, terremotos, inundaciones u otras calamidades o en otros casos graves y urgentes, los Intendentes y Gobernadores están facultados para requerir de los jefes de los servicios sujetos a su fiscalización, la atención inmediata necesaria para proveer a tales emergencias. El funcionario requerido podrá representar por escrito la ilegalidad o inconveniencia de la orden, y si el Intendente o Gobernador insistiere, también por escrito, deberá darle cumplimiento; tanto el Intendente o Gobernador como el funcionario requerido deberán dar cuenta a la Contraloría General de la República o al organismo fiscalizador que corresponda y a sus superiores jerárquicos respectivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8097711",
            "texto": "Artículo 21° Cualquier particular podrá presentar a los Intendentes o Gobernadores, reclamación escrita y fundada en contra de cualquier funcionario de los servicios sujetos a su fiscalización, debiendo aquéllos requerir informe de la autoridad que corresponda o solicitar una investigación administrativa o el sumario de rigor, según la naturaleza y gravedad del caso. El jefe requerido dará cuenta al Intendente o Gobernador de la resolución que adopte y del resultado de la investigación o sumario, si lo hubiere. Si la reclamación afectare al jefe del servicio, enviará los antecedentes al Ministro del ramo. Si la reclamación no tuviere fundamento o éste fuere insuficiente, el Intendente o Gobernador podrá rechazarla de plano."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8097712",
            "texto": "Artículo 22° Los Intendentes y Gobernadores deberán poner en conocimiento de la Contraloría General de la República y de la autoridad correspondiente, aquellos casos en que estimaren, con fundamento plausible, que pueda derivarse responsabilidad administrativa, civil o penal en contra de algún funcionario del territorio de su juridicción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8097713",
            "texto": "Artículo 23° Los Intendentes y Gobernadores, al ser requeridos por los Tribunales de Justicia para hacer ejecutar sus sentencias y para practicar o hacer practicar los actos de instrucción que decreten, deberán prestar el auxilio de la fuerza pública que de ellos dependiere, sin que les corresponda calificar el fundamento con que se les pide ni la justicia o legalidad de la sentencia o decreto que se trata de ejecutar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8097716",
            "texto": "Artículo 25° El Intendente es el órgano ordinario de comunicación entre el Gobernardor y el Ministro del Interior o el Presidente de la República. El Gobernador, no obstante, podrá comunicarse directamente con el Ministro del Interior y Seguridad Pública o el Presidente de la República, en casos urgentes o en respuesta a comunicaciones directas de ellos o para interponer queja en contra del Intendente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8097717",
            "texto": "Artículo 26° El Gobernador deberá residir ordinariamente en la capital del departamento, asistir a su despacho y dar audiencia al público los días y horas que se fijen. El Gobernador es Subdelegado de la subdelegación en que está la capital del departamento. Tendrá las siguientes atribuciones: a) Atender a los fines de justicia social, educación, salubridad, trabajo, moralidad pública y asistencia, que corresponden a la misión gubernativa; b) Procurar socorros en circunstancias extraordinarias, graves o urgentes, como ataque exterior, conmoción interior, paralización colectiva de faenas, o en casos de incendios, terremotos, inundaciones u otras calamidades en que no pueda retardarse el auxilio sin grave daño. Para estos efectos, con autorización del Ministerio del Interior y Seguridad Pública, podrá girar contra la Tesorería Fiscal partidas no superiores a veinte mil escudos (E° 20.000), cada una, y hasta las sumas que sean necesarias, debiendo dar cuenta documentada de la inversión a la Contraloría General de la República. Para el mismo objeto podrá requerir, con igual autorización, vehículos que pertenezcan a los servicios sujetos a su fiscalización y ocupar cualquier inmueble de estos servicios, mientras dure la situación de emergencia; c) Conceder permisos para portar armas prohibidas hasta por un año; d) Conceder permiso para todo acto en que la ley exija intervención de la autoridad competente sin determinarla; sin perjuicio de las atribuciones que en esta materia correspondan a las Municipalidades, de acuerdo con lo dispuesto en el artículo 58° de la ley 11860; e) Ejercer la vigilancia y cuidar de la conservación de los bienes del Estado, fiscales o nacionales de uso público, cuidar que se respeten en el uso a que están destinados y, en especial, impedir que se ocupen en todo o en parte, se realicen obras, se lleven a efecto resoluciones o se ejecuten otros actos que embaracen o perturben el uso común; f) Exigir administrativamente la restitución de cualquier bien de propiedad fiscal o perteneciente a entidades del Estado con patrimonio distinto al del Fisco, o nacional de uso público, que esté indebidamente ocupado. En caso de oposición, podrá hacer uso de las facultades que le otorga la presente ley. Si el ocupante exhibe un título aparente de ocupación o de mera tenencia, enviará los antecedentes al Consejo de Defensa del Estado para su pronunciamiento, dando cuenta a los Ministerios del Interior y Seguridad Pública y de Tierras y Colonización. En el intertanto, se abstendrá de actuar. Los Conservadores de Bienes Raíces estarán obligados a comunicar al Gobernador las inscripciones de propiedades de particulares que no tengan título anterior inscrito; g) Nombrar a los Jueces de Subdelegación y de Distrito, a propuesta en terna del Juez de Letras del Departamento. Conocerán también de las excusas para servir estos cargos, oyendo previamente al Juez de Letras de Turno en lo Civil, con arreglo a lo dispuesto en el Código Orgánico de Tribunales; h) Hacer cumplir las obligaciones que impone la Ley de Imprenta a los impresores y directores de cualquier publicación; i) Conceder permisos de caza y pesca. Los permisos contendrán la prohibición de utilizarlos en tiempos de veda; j) Llevar un registro de todas los propiedades fiscales de su jurisdicción, para lo cual el Ministerio de Tierras y Colonización les proporcionará los datos correspondientes; k) Visitar con frecuencia las oficinas del Registro Civil, de Correos y Telégrafos y de Hacienda, las Escuelas, Cárceles y demás servicios y establecimientos sujetos a su fiscalización y comprobar la existencia de fondos, dando cuenta a la Contraloría General de la República y a la jefatura superior del servicio de las irregularidades y faltas que notare, y l) Enviar anualmente, en el mes de enero, al Intendente de la provincia, una memoria sobre las mejoras realizadas en el departamento durante el año anterior y sobre las necesidades que el Gobierno deba atender."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8097719",
            "texto": "Artículo 27° El Gobernador deberá remitir a la Contraloría General de la República, por intermedio del Ministerio del Interior y Seguridad Pública, el nombramiento de los Subdelegados para su toma de razón. Igual trámite tendrán las resoluciones que afecten a dichos funcionarios y que deben ser registradas por la Contraloría General de la República. De los nombramientos y demás resoluciones que recaigan en los Subdelegados, enviarán, además, copia al Ministerio del Interior y Seguridad Pública y al Intendente respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8097720",
            "texto": "Artículo 28° Si en épocas de escasez de agua en los ríos, surgieren cuestiones entre particulares sobre derechos de agua o sobre la facultad de ejecutar obras en el río, el Gobernardor se limitará a impedir toda obra nueva que no sea ordenada por un tribunal de justicia. Si el derecho a las aguas diera margen a cuestiones entre la autoridad y los particulares, el Gobernador sólo podrá tomar las medidas provisionales que resguarden los derechos de agua de las poblaciones y las necesidades domésticas de sus habitantes. Estas medidas cesarán desde que los Tribunales de Justicia dicten resoluciones sobre ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8097721",
            "texto": "Artículo 29° Los Gobernadores impedirán que los propietarios riberanos ocupen parte de los cauces de ríos, lagos y lagunas, y evitarán que se hagan plantaciones o trabajos en sus orillas que puedan ocasionar alteración en el curso de las aguas o desbordamientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8097722",
            "texto": "Artículo 30°.- Los Intendentes y Gobernadores deberán impulsar el progreso general del territorio a su cargo; procurarán levantar el nivel cultural y moral de la población; y propenderán a su bienestar, estimulando el trabajo y las actividades productoras. Para estos fines podrán concertar, con otras autoridades o representantes de servicios públicos o entidades privadas, programas de acción común."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8097724",
            "texto": "Artículo 31° Los Intendentes y Gobernadores tendrán en las ceremonias y funciones públicas u oficiales, la precedencia de rango y los honores que les corresponden en su calidad de representantes del Presidente de la República. Tendrán, asimismo, el tratamiento de Señoría."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8097725",
            "texto": "Artículo 32° Las resoluciones de carácter general que expidan los Intendentes y Gobernadores, dentro de sus atribuciones, serán publicadas en un periódico de la cabecera del departamento de su jurisdicción y, si en éste no lo hubiere, en uno de la cabecera de la provincia. Si la resolución del Intendente afectare a toda la provincia, deberá publicarse en un periódico de su capital. Las resoluciones de que trata este artículo sólo entrarán en vigencia desde la fecha de su publicación. Sin embargo, aquellas que por su naturaleza no admitan postergación, regirán desde que sean divulgadas por cualquier otro medio de publicidad, debiendo en este caso señalarse los fundamentos de la urgencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8097726",
            "texto": "Artículo 33° Las resoluciones de carácter particular deberán ser comunicadas a quienes afecten, salvo que el interesado tome conocimiento personal de lo resuelto. De todo lo obrado se dejará constancia en los antecedentes. Se entenderá notificada una resolución desde que el interesado realice cualquiera gestión que haga suponer su debido conocimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8097727",
            "texto": "Artículo 34° Los Intendentes y Gobernadores podrán decretar el auxilio de la fuerza pública, en los casos de oposición o resistencia al cumplimiento de las órdenes o resoluciones de carácter ejecutivo que dicten en el uso de sus atribuciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8097728",
            "texto": "Artículo 35° Los Intendentes y Gobernadores no podrán ejercer funciones que correspondan a los Tribunales de Justicia. Podrán promover contiendas de competencia en resguardo de sus atribuciones, dando cuenta al Ministro del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8097729",
            "texto": "Artículo 36° Cuando surja contienda de competencia entre un Tribunal Superior de Justicia y el Intendente o Gobernador, éste remitirá o pedirá que se remitan los antecedentes al Senado. Tratándose de contiendas de competencia con Tribunales Inferiores, conocerá de los antecedentes la Corte Suprema. Si la autoridad administrativa previno en el conocimiento del asunto, suspenderá su ejecución, sin perjuicio de que adopte las medidas urgentes o provisionales que sean del caso, mientras se resuelve la contienda de competencia. Si la contienda de competencia se traba con otras autoridades administrativas, elevará los antecedentes al Ministro del Interior para su conocimiento y resolución, debiendo el Intendente o Gobernador si previno en el conocimiento del asunto, proceder en la forma dispuesta en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8097730",
            "texto": "Artículo 37° Las subdelegaciones son regidas por un Subdelegado, subordinado al Gobernador del departamento y nombrado por éste. Los Subdelegados durarán un año en sus funciones y podrán ser removidos por el Gobernador, quien dará cuenta motivada al Intendente. El Subdelegado es Inspector del distrito en que está la sede de la subdelegación. A los Subdelegados les será aplicable el artículo 4°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8097732",
            "texto": "Artículo 38° Los distritos son regidos por un Inspector, bajo las órdenes del Subdelegado, quien lo nombrará y removerá previa cuenta motivada al Gobernador. El Inspector durará un año en sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8097733",
            "texto": "Artículo 39° Para ser nombrado Inspector se necesita tener los requisitos de ciudadano elector. Le afectarán las inhabilidades señaladas en las letras b) y c) del artículo 4°. Igualmente, no podrán desempeñar este cargo: a) Los sordos, los mudos, los ciegos ni los que estén bajo interdicción judicial, y b) Los que se hallen procesados o hayan sido condenados por crimen o simple delito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8097734",
            "texto": "Artículo 40° Los cargos de Subdelegados e Inspectores se servirán gratuitamente, con las excepciones que contemple la ley. Los Subdelegados e Inspectores no rentados gozarán de viáticos en las comisiones que se les encomienden fuera del asiento de sus funciones, el que será equivalente al que corresponda al funcionario de menor grado de la respectiva Gobernación. Los Intendentes y Gobernadores cuidarán de proporcionar a los Subdelegados e Inspectores de sus departamentos jurisdiccionales, el material de trabajo y de secretaría necesario para el desempeño de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8097735",
            "texto": "Artículo 41° El Subdelegado es el jefe administrativo de la subdelegación, y como tal velará por el funcionamiento normal de los servicios públicos y por el cumplimiento de las obligaciones de los empleados, debiendo dar cuenta al Gobernador de las faltas o abusos que notare. Esta fiscalización no alcanzará a la Municipalidad respectiva. El Subdelegado debe cooperar al Gobernador en el ejercicio de los deberes y atribuciones que le asigne la ley, dando cumplimiento a sus órdenes e instrucciones. Velará también por la conducta ministerial de los Jueces de Subdelegación y de Distrito, dando cuenta de las faltas que notare, en forma confidencial, al Gobernador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8097736",
            "texto": "Artículo 42° Son también atribuciones y deberes de los Subdelegados: a) Residir en la subdelegación y dar audiencia al público una vez por semana, a lo menos; b) Proporcionar al Gobernador los informes que le solicite y darle de propia iniciativa aquellos que sean útiles al mejor servicio público y a las necesidades locales; c) Servir ordinariamente de órgano de comunicación entre los habitantes de la subdelegación y el Gobernador; d) Visitar los servicios públicos de su jurisdicción y dar cuenta al Gobernador de su resultado; e) Solicitar a las autoridades de su territorio jurisdiccional, los datos e informes que estime necesarios para el mejor desempeño de sus funciones. La autoridad requerida no podrá negarse a proporcionárselos, salvo que ellos revistan el carácter de confidenciales. En caso de negativa injustificada, dará cuenta al Gobernador; f) Denunciar al Gobernador las publicaciones locales de periódicos, revistas, panfletos o volantes que estime injuriosos para las autoridades y funcionarios o contrarios a la moral, acompañando los ejemplares o artículos correspondientes; g) Recorrer el territorio de su jurisdicción y representar al Gobernador o al funcionario que corresponda las necesidades y deficiencias que notare. Será especial preocupación de los Subdelegados velar por la conservación de los caminos, puentes y demás vías públicas; h) Velar por el cumplimiento de los decretos y reglamentos sobre izamiento de la bandera nacional en los actos conmemorativos y fiestas patrias; i) Fiscalizar el cumplimiento de las disposiciones sobre caza y pesca y la observancia de las vedas; j) Cooperar dentro de sus atribuciones con las demás autoridades públicas. Con las autoridades municipales mantendrá la debida correspondencia y armonía, propendiendo al progreso y adelanto de la subdelegación, y k) Ejercer las atribuciones que para los Gobernadores señalan las letras a), b) inciso 1°, y d) del artículo 26° y el artículo 29°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8097737",
            "texto": "Artículo 43° Los Inspectores son los jefes administrativos de los distritos, en los cuales deben cooperar al buen desempeño de las funciones señaladas al Subdelegado y cumplir las órdenes que éste les transmita o imparta. Dentro de su jurisdicción, los Inspectores deberán ejercer las atribuciones y deberes que las letras a), b), c), f), h), i) y j), del artículo 42° confieren a los Subdelegados, entendiéndose que la referencia al Gobernador corresponde al Subdelegado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8097738",
            "texto": "Artículo 44° El cargo de Subdelegado e Inspector es compatible con cualquier empleo, función o comisión en las fuerzas armadas, carabineros, servicios públicos y municipales. Los miembros de las fuerzas armadas y carabineros no estarán afectos a los requisitos de nombramiento establecidos por el inciso 1° del artículo 4° ni al de ciudadano elector del artículo 39°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8097739",
            "texto": "Artículo 45° Es deber de los Intendentes y Gobernadores velar por la integridad del territorio de su jurisdicción y mantener la paz y el orden público. En los casos de invasión o violación del territorio deberán dar cuenta, en el acto, al Ministro del Interior y Seguridad Pública o al Presidente de la República. Si se produjere alteración del orden público, deberán adoptar de inmediato las medidas necesarias para restablecerlo, informando al Ministro del Interior y Seguridad Pública. Cuando se haga uso de la fuerza pública, se procederá con arreglo a lo dispuesto en el artículo 128° del Código Penal. Sin perjuicio de las demás medidas de orden legal, si se paralizan o interrumpen servicios públicos o de utilidad pública o de funcionamiento legal obligatorio, o empresas o industrias productoras o elaboradoras de mercaderías esenciales para el abastecimiento de la población, deberán restablecer, a la mayor brevedad, su normal funcionamiento, prestándoles adecuada protección. Cuando corresponda aplicar facultades extraordinarias y en los casos de declaración de estado de sitio o de zona de emergencia, regirán de preferencia las disposiciones especiales sobre la materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8097741",
            "texto": "Artículo 46° Para el cumplimiento de estos deberes, los Intendentes y Gobernadores dispondrán de las fuerzas de carabineros e investigaciones. Dispondrán, asimismo, de otras fuerzas que el Gobierno ponga a sus órdenes, de propia iniciativa o a petición expresa de ellos. Podrán recabar la cooperación de instituciones como Cruz Roja, Cuerpo de Bomberos y Defensa Civil, siempre que las necesidades lo requieran."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8097742",
            "texto": "Artículo 47° Es deber de los Subdelegados cooperar con los Gobernadores al mantenimiento de la paz y el orden público dentro del territorio de su jurisdicción, pudiendo disponer para estos efectos de las fuerzas de carabineros de la Subdelegación; dando cuenta motivada al Gobernador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8097743",
            "texto": "Artículo 48° Los Intendentes, Gobernadores y Subdelegados deberán adoptar las medidas necesarias para que se dé estricto cumplimiento a los preceptos vigentes relacionados con el ejercicio del derecho de reunión y, en especial, a las disposiciones generales de policía, con el objeto de mantener la seguridad del Estado y el orden público en toda su integridad. Se regirán por las disposiciones generales de policía las reuniones públicas que se verifiquen en los recintos donde alguna empresa o entidad tenga campamento o población destinado a la vivienda de su personal. Las empresas o entidades no podrán expedir órdenes o dictar reglamentos que impidan, limiten o condicionen el derecho de reunión en tales recintos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8097744",
            "texto": "Artículo 49° Los Intendentes y Gobernadores podrán expedir órdenes de detención para aprehender a los presuntos culpables de delitos señalados en la Ley de Seguridad del Estado y en el artículo 258° del Código de Procedimiento Penal, siempre que estimen fundadamente que hay verdadero peligro de dejar burlada la acción de la justicia, por la demora en recabarlas de la autoridad judicial. Los Subdelegados e Inspectores podrán dictar órdenes de detención contra los responsables de los delitos señalados en los números 3, 4, 5, 6, 7 y 8 del artículo citado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8097745",
            "texto": "Artículo 50° El mandamiento de detención contendrá a lo menos: a) La designación del funcionario que lo expida; b) El nombre de la persona a quien se encarga su ejecución. Este encargo podrá hacerse de un modo genérico a la fuerza pública representada por la policía de seguridad o por algún cuerpo de ejército; c) El nombre y apellido de las personas que deben ser aprehendidas o, en su defecto, las circunstancias que las individualicen o determinen; d) El motivo de la detención, siempre que alguna causa grave no aconseje omitirlo; e) La cárcel o lugar público de detención adonde deba conducirse el aprehendido; f) La circunstancia de si debe o no mantenérsele incomunicado, y g) La firma entera del funcionario y del secretario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8097746",
            "texto": "Artículo 51° Los Intendentes, Gobernadores, Subdelegados e Inspectores podrán hacer detener a un delincuente a quien sorprendan infraganti, para el efecto de ponerlo inmediatamente a disposición de la autoridad o del Juez a quien corresponda el conocimiento del hecho, en la forma y casos previstos en los artículos 262°, 263° y 269° del Código de Procedimiento Penal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8097747",
            "texto": "Artículo 52° Los Intendentes, Gobernadores y Subdelegados podrán decretar el allanamiento de una propiedad particular en los casos siguientes: a) Para cumplir órdenes de detención que dictaren en los casos en que la ley les concede esta facultad; b) Para extraer a un delincuente infraganti por hechos que constituyan un crimen o simple delito; c) Para extraer a un extranjero en contra del cual se hubiere decretado la expulsión del país; d) Para hacer cumplir los decretos que legalmente se dicten por la autoridad sanitaria en tiempo de epidemia; e) Para impedir la propagación de incendios, inundaciones u otros estragos, y f) Para extraer un contrabando."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8097748",
            "texto": "Artículo 53° El allanamiento se efectuará en la siguiente forma: a) El ejecutor presentará copia autorizada del decreto judicial o del mandamiento del Intendente, Gobernador o Subdelegado, al dueño de casa o a quien se encuentre en ella. En caso de no aparecer ninguna persona lo leerá en voz alta y lo fijará en la puerta de calle o en otro lugar visible del inmueble; b) Acto continuo, procederá al registro sin emplear fuerza sino en cuanto fuere necesaria para abrir las puertas o penetrar en los lugares donde encontrare resistencia, respetando las personas o cosas que no le ordenare tomar el mandamiento; c) Terminado el registro, el ejecutor se retirará tomando precauciones, en caso necesario, para evitar perjuicios al dueño de la propiedad, y d) El funcionario ejecutor deberá levantar acta circunstanciada de lo obrado y la remitirá al Intendente, Gobernador o Subdelegado respectivo. El afectado podrá solicitar que en el acta se estampe lo que estime conveniente a su derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8097749",
            "texto": "Artículo 54° Los Intendentes, Gobernadores, Subdelegados e Inspectores serán civil y criminalmente responsables de los delitos y de los actos, resoluciones u omisiones ilegales que cometan en el desempeño de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8097751",
            "texto": "Artículo 55° La responsabilidad civil o criminal de los Intendentes y Gobernadores se perseguirá ante los respectivos Tribunales de Justicia, previos los trámites constitucionales y legales que correspondan. De las causas civiles y criminales por crimen o simple delito, en que sea parte o tenga interés un Intendente o Gobernador, conocerá en primera instancia un Ministro de la Corte de Apelaciones respectiva. Para instaurar la acción civil contra los Intendentes y Gobernadores, por los daños o perjuicios que hayan ocasionado por abusos u omisiones graves en el ejercicio de sus cargos, será necesaria la declaración previa de la Corte de Apelaciones respectiva de ser admisible la demanda. Ningún Tribunal procederá criminalmente en contra de estos funcionarios, sin que el Senado haya declarado que ha lugar a la formación de causa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8097752",
            "texto": "Artículo 56° Las acciones civiles y penales en contra de los Intendentes, Gobernadores, Subdelegados e Inspectores, que nazcan de actos, resoluciones u omisiones ilegales, prescribirán en el plazo de seis meses, contados desde el acto, resolución u omisión ilegal, sin perjuicio de las prescripciones especiales contempladas en la Ley Orgánica de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8097753",
            "texto": "Artículo 57° Los Intendentes, Gobernadores, Subdelegados e Inspectores quedarán suspendidos en el ejercicio de sus funciones cuando hayan sido declarados reos en procesos por crimen o simple delito y sólo podrán reasumirlas cuando obtengan sentencia absolutoria o sobreseimiento definitivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8097754",
            "texto": "Artículo 58° Sin perjuicio de lo dispuesto en los artículos anteriores, la persona ofendida o perjudicada por actos, resoluciones u omisiones de estos funcionarios, podrá reclamar por escrito ante ellos, dentro del plazo de diez días, contados desde la notificación del acto o resolución o desde que tome conocimiento de la omisión en el cumplimiento de sus deberes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8097755",
            "texto": "Artículo 59° Esta forma de reclamación podrá también ser empleada por los funcionarios que tengan quejas por actos, resoluciones u omisiones de estas autoridades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8097756",
            "texto": "Artículo 60° Ninguno de estos recursos tendrá efecto suspensivo, salvo que así lo decrete la propia autoridad de cuya actuación se reclama o la autoridad inmediatamente superior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8097757",
            "texto": "Artículo 61° Los funcionarios administrativos del Servicio de Gobierno Interior se denominarán Secretarios Abogados de Intendencias, Oficiales y Auxiliares. Su número será el que determine la ley. Los Secretarios de Gobernaciones quedan comprendidos en la denominación de Oficiales, con excepción del de la Gobernación de Arica, que será Secretario Abogado. La distribución del personal de Oficiales y Auxiliares en las Intendencias y Gobernaciones se hará por decreto supremo, de acuerdo con las necesidades del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8097759",
            "texto": "Artículo 62° En cada Intendencia habrá un Secretario Abogado, que será el jefe administrativo inmediato de la repartición. Le corresponde vigilar la marcha y buen funcionamiento de las oficinas a su cargo y la conducta y capacidad del personal. Podrá sancionar a los funcionarios con las medidas disciplinarias de amonestación y censura por escrito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8097760",
            "texto": "Artículo 63° Son atribuciones y deberes del Secretario Abogado de la intendencia: a) Subrogar al intendente de la provincia; b) Observar y hacer observar las reglas que los Intendentes prescriban para el orden de la oficina, dirección y despacho de los negocios que en ella ocurran; c) Imponerse de la correspondencia oficial y dar cuenta de ella al Intendente; d) Redactar, con arreglo a las instrucciones que reciba, la correspondencia oficial, los decretos, órdenes y resoluciones; e) Distribuir el trabajo de la oficina y cuidar que los libros y la documentación se lleven en orden; f) Llevar y conservar los archivos de los decretos, órdenes, resoluciones y demás documentación; g) Estudiar e informar en derecho, las cuestiones legales y administrativas que el Intendente le someta. En los casos de ausencia o impedimento del Secretario Abogado, el Intendente podrá consultar a cualquier abogado fiscal de su jurisdicción, con excepción de los que dependan del Congreso Nacional, del Poder Judicial, de la Contraloría General de la República y de las Universidades reconocidas por el Estado; h) Autorizar los decretos, órdenes y resoluciones emanados del Intendente y transcribir los que se dirijan a otras autoridades; i) Actuar como ministro de fe en el otorgamiento de certificados y copias autorizadas que deba otorgar la Intendencia, y j) Firmar con la fórmula \"Por el Intendente\" las providencias y comunicaciones de mero trámite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8097761",
            "texto": "Artículo 64° Los Oficiales Servicio de Gobierno Interior podrán desempeñar indistintamente, según la destinación que se les dé por decreto supremo, las funciones propias de su denominación en Intendencias o Gobernaciones o las de Secretario en estas últimas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8097762",
            "texto": "Artículo 65° El Oficial de mayor graduación y antiguedad de la Intendencia, subrogará al Secretario Abogado en sus funciones administrativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8097763",
            "texto": "Artículo 66° Los Gobernadores, en materias de orden legal cuya naturaleza lo exija, deberán consultar a la Intendencia respectiva. En casos urgentes, están facultados para recurrir a cualquier abogado fiscal de su jurisdicción, con excepción de los que indica la letra g) del artículo 63°, quien los asesorará."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8097764",
            "texto": "Artículo 67° El Secretario de la Gobernación tendrá las atribuciones y deberes señalados al Secretario Abogado de la Intendencia, en cuanto le fueren aplicables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8097765",
            "texto": "Artículo 68° Los Secretarios de Intendencia y Gobernaciones darán cuenta inmediata al Ministro del Interior y Seguridad Pública y al Presidente de la República, siempre que el Intendente o Gobernador no pueda hacerlo, de la ausencia o imposibilidad a que se refiere el artículo 10°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8097766",
            "texto": "Artículo 69° Los Auxiliares del Servicio de Gobierno Interior, cuando así lo determine el Intendente o Gobernador respectivo, desempeñarán las funciones de mayordomo, chofer, ordenanza, portero, mensajero, asistente, cuidador del edificio, encargado del aseo u otras similares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8097767",
            "texto": "Artículo 70° Sin perjuicio de otras facultades conferidas por disposiciones especiales a los Intendentes, Gobernadores y Subdelegados, tendrán las que se señalan en el presente Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8097769",
            "texto": "Artículo 71° El Intendente presidirá la Comisión Provincial Mixta de Sueldos, la Comisión Provincial de Reclamos de Patentes y la Junta Regional de Obras Públicas. El Gobernador presidirá la Junta Departamental de Caminos y la Comisión Departamental encargada de fiscalizar el pago de la asignación familiar a los obreros. Los Intendentes, Gobernadores y Subdelegados, en su caso, presidirán la Junta de Auxilio Escolar, el Consejo del Cuerpo Cívico de Alfabetización Popular, la Junta de Almoneda y la Junta de Vigilancia de Precios. El Subdelegado estará exento de la obligación de rendir fianza en su calidad de Presidente de la Junta Local de Auxilio Escolar. El Intendente o Gobernador podrá delegar en el Secretario de la Intendencia o Gobernación su representación en cualquier organismo o comisión que integre por derecho propio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8097770",
            "texto": "Artículo 72° Si por destrucción u obstrucción de un camino, motivada por fuerza mayor, caso fortuito u otra emergencia, se interrumpiere el tránsito, los Intendentes y Gobernadores, para el solo efecto de restablecerlo, podrán autorizar el uso de caminos particulares vecinos y, si no los hubiere, de los terrenos colindantes necesarios, en la forma, condiciones y plazos que señala la Ley de Caminos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8097771",
            "texto": "Artículo 73° Los Intendentes, Gobernadores, Subdelegados e Inspectores deberán fiscalizar el cumplimiento de las disposiciones sobre bosques y terrenos forestales y, en especial, impedir la corta de árboles y plantaciones y los roces a fuego, que no se efectúen de acuerdo con la Ley de Bosques y los reglamentos pertinentes. Cuando los hechos ejecutados por terceros constituyeren infracciones penadas por la ley, harán la denuncia correspondiente a la justicia ordinaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8097772",
            "texto": "Artículo 74° Los Intendentes y Gobernadores cuidarán de que se constituyan y funcionen bajo su presidencia, en el territorio de su jurisdicción, los Patronatos de Reos dependientes del Patronato Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8097773",
            "texto": "Artículo 75° Es deber de los Intendentes y Gobernadores presidir las visitas de los establecimientos penales y de las cárceles, a que se refiere el Código Orgánico de Tribunales, o formar parte de ellas, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8097774",
            "texto": "Artículo 76° Los Intendentes y Gobernadores denunciarán ante el Juzgado del Crimen correspondiente, los delitos contra la libertad de trabajo señalados en el artículo 634° del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8097775",
            "texto": "Artículo 77° Los Intendentes y Gobernadores reprimirán los juegos de azar y denunciarán a la justicia ordinaria las infracciones al decreto ley 71, de 29 de octubre de 1924, y a las disposiciones del Código Penal sobre la misma materia, pudiendo hacerse parte en los procesos respectivos, por sí o por delegado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8097776",
            "texto": "Artículo 78° Los Intendentes y Gobernadores darán especial cumplimiento a las obligaciones que les imponen el Código Sanitario, el Código de Aguas, la Ley General de Elecciones, la Ley de Seguridad del Estado, la Ley de Timbres, Estampillas y Papel Sellado y las disposiciones legales y reglamentarias sobre extranjeros y personalidad jurídica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8097777",
            "texto": "Artículo 79° Los Intendentes, Gobernadores, Subdelegados e Inspectores deberán tener especial preocupación en fomentar el sentimiento patrio y cuidar que se celebren, en su oportunidad, las efemérides nacionales y regionales, ya sea actuando por sí mismos o en coordinación con otras autoridades, especialmente municipales, educacionales o de las fuerzas armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8097780",
            "texto": "Artículo 81° Los jefes provinciales o departamentales y los jefes o directores de establecimientos o entidades sujetos a fiscalización del Intendente o Gobernador, deberán presentarse a éste al asumir sus cargos. Igual obligación tendrán quienes los reemplacen como suplentes o interinos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8097781",
            "texto": "Artículo 82° Todo funcionario que viaje por razones de servicio a una capital de provincia o departamento, deberá presentarse al respectivo Intendente o Gobernador para que tome conocimiento de su misión, salvo que ésta revista el carácter de reservada o confidencial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8097782",
            "texto": "Artículo 83° Sin perjuicio de la facultad de denunciar los delitos de desacato, los Intendentes, Gobernadores, Subdelegados o Inspectores están autorizados para reprimir los abusos que se cometan dentro de la sala de su despacho y mientras ejercen sus funciones. Podrán devolver los escritos, solicitudes u oficios que no guarden conformidad con lo preceptuado en el artículo 10°, número 6, de la Constitución Política del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8097783",
            "texto": "Artículo 84° Los Intendentes y Gobernadores, en los casos de calamidades públicas, en que se produjere escasez de artículos alimenticios, de vestuario, sanitarios, materiales de construcción y otros de primera necesidad, evitarán su acaparamiento y podrán requisar los que hubiere en plaza, racionándolos para el adecuado abastecimiento de la población."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8097784",
            "texto": "Artículo 85° Los Intendentes y Gobernadores podrán verificar la correcta inversión de las subvenciones que se otorguen por ley, dando cuenta al Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8097785",
            "texto": "Artículo 86° Deberá pedirse informe al Intendente o Gobernador correspondiente, sobre la conveniencia o utilidad de todo proyecto de enajenación o adquisición de bienes raíces para el Fisco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8097786",
            "texto": "Artículo 87° Dentro de su territorio jurisdiccional, los Intendentes y Gobernadores no podrán tener concesiones para servicios públicos, ni adquirir, por acto entre vivos, pertenencias mineras o cuota de ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8097787",
            "texto": "Artículo 88° La correspondencia que, por razones de servicio, dirijan los Intendentes, Gobernadores, Subdelegados e Inspectores a las autoridades y reparticiones públicas, estará liberada de porte telegráfico y postal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8097788",
            "texto": "Artículo 89° Los Intendentes y Gobernadores tendrán derecho a pase libre, sin cargo fiscal, en las empresas de transportes del Estado, sean terrestres, marítimas, fluviales, lacustres o aéreas, en cuanto fuere necesario para el desempeño de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8097789",
            "texto": "Artículo 90° Los Intendentes y Gobernadores tienen derecho a que se les proporcione casa habitación con cargo al Fisco."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8097790",
            "texto": "Artículo 91° Para atender a sus gastos de representación, los Intendentes y Gobernadores percibirán las sumas que fije la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8097791",
            "texto": "Artículo 92° El presente decreto con fuerza de ley comenzará a regir treinta días después de su publicacíon en el \"Diario Oficial\", y desde esa fecha quedarán derogadas la Ley de Régimen Interior, de 22 de diciembre de 1885, y todas las disposiciones generales y particulares que fueren contrarias a su contenido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 22",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8097792",
            "texto": "Artículo transitorio. Mientras se constituyen las Asambleas Provinciales, los Intendentes tendrán las facultades que les otorgó la ley 7.164, de 23 de enero de 1942, para los efectos de autorizar, aprobar o regular acuerdos municipales."
        }
    ],
    "tipo_numero": [
        "DFL-22"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}