{
    "idNorma": "4067",
    "titulo": "fija normas sobre centros de formacion tecnica",
    "encabezado": "    FIJA NORMAS SOBRE CENTROS DE FORMACION TECNICA D.F.L. N° 24.- Santiago, 7 de Abril de 1981.- Visto: lo dispuesto en el decreto ley N° 3.541, de 1980, y el D.F.L. N° 5, de 1981.     Considerando:     Que es necesario ofrecer a los egresados de Educación Media, alternativas educacionales que satisfagan sus intereses y necesidades de acuerdo a reales posibilidades del campo ocupacional;     Que es deber de la comunidad contribuir al desarrollo y perfeccionamiento de la educación, a la capacitación y a la formación de recursos humanos calificados para el sector de producción y servicios que el país requiere;     Que es necesario incentivar y estimular la creación de Centros Privados de esta índole y comprometerlos en la entrega de un buen servicio educacional.     Decreto con fuerza de ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7115627",
            "texto": "Artículo 1°: Los Centros de Formación Técnica son establecimientos de enseñanza superior, cuyo objetivo fundamental es la de formar técnicos idóneos con la capacidad y conocimientos necesarios para el ejercicio de las respectivas actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7115629",
            "texto": "Artículo 2°: Los organismos a que se refiere el artículo anterior, podrán otorgar el título de técnico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7115630",
            "texto": "Artículo 3°: El requisito de ingreso a estas carreras es la Licencia de Educación Media o equivalente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7115631",
            "texto": "Artículo 4°: Estos Centros, podrán celebrar los convenios a que se refiere el artículo 3° inciso 2° del D.F.L. N° 5, de 1981."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7115632",
            "texto": "Artículo 5°: Cualquiera persona natural o jurídica podrá crear Centros de Formación Técnica de conformidad con las normas de este decreto. Para tal efecto los organizadores deberán dictar el reglamento por el que habría de regirse el Centro de Formación Técnica. Para los efectos de lo dispuesto en este artículo, los estatutos, normativa interna o cualquier acto o contrato entre los centros de formación técnica y sus estudiantes o personal docente o no docente no podrán contener disposiciones que prohíban, limiten u obstaculicen la libre organización de éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7115634",
            "texto": "Artículo 6°: Los organizadores de un Centro de Formación Técnica, deberán enviar al Ministerio de Educación una solicitud de funcionamiento, que contendrá los siguientes antecedentes: a) - Individualización de sus organizadores. b) - Indicación precisa del nombre y domicilio de la entidad. c) - Fines que se propone. d) - Los reglamentos de la institución, los que deberán dictarse con sujeción a lo dispuesto en el artículo anterior. e) - El Plan de Estudios y los respectivos Programas de cada Carrera y los títulos que se otorgarán. f) - Condiciones y requisitos para el otorgamiento de los títulos. g) - El modelo y la descripción del diseño curricular y de instrucción que ordenarán el proceso docente de la Institución. h) - La descripción de los recursos humanos, materiales y financieros con que contará la Institución para el logro de los objetivos educacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7115635",
            "texto": "Artículo 7°: Las Instituciones que tengan más de una Sede deberán enviar los antecedentes enunciados en los puntos f), g) y h) por cada Sede."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7115636",
            "texto": "Artículo 8°: El Ministerio de Educación, dentro del plazo de 90 días de presentada la solicitud, deberá pronunciarse autorizando el funcionamiento o formulando las observaciones que merezca dicha solicitud. Los solicitantes tendrán un plazo de 30 días para subsanar los defectos o las observaciones formuladas por el Ministerio de Educación. Vencido el plazo sin que se haya procedido de tal modo, la solicitud se tendrá por no presentada para todos los efectos legales. Subsanados los defectos o atendidas las observaciones formuladas, el Ministerio de Educación deberá pronunciarse definitivamente sobre la solicitud dentro de los 30 días siguientes. Si el Ministerio de Educación no se pronunciase dentro del plazo de 90 días referido en el inciso primero o de 30 días referido en el inciso precedente, se entenderá que otorga la autorización de funcionamiento. Si las observaciones se refieren a planes y programas de estudios, la entidad solicitante podrá adoptar cualquiera de éstos que ya hayan sido autorizados por parte de este Ministerio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7115637",
            "texto": "Artículo 9°: Aprobada la solicitud el Ministerio de Educación dictará un decreto de funcionamiento e inscribirá el Centro de Formación Técnica con todos sus antecedentes en un Registro de Centros de Formación Técnica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7115638",
            "texto": "Artículo 10°: Por resolución del Subsecretario de Educación se aprobarán las carreras que impartirá y los títulos técnicos que otorgará el Centro de Formación Técnica. La modificación, la creación o supresión de toda nueva carrera o título se aprobará de acuerdo a lo indicado en el inciso anterior y se someterá al mismo procedimiento establecido en el artículo 8° del presente decreto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7115639",
            "texto": "Artículo 11°: Los cursos no conducentes a un título técnico deberán impartirse con clara advertencia de esta circunstancia, y no requerirán de aprobación del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 24",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7115640",
            "texto": "Artículo 12°: Por Decreto del Ministerio de Educación se podrá eliminar del Registro a que hace mención el artículo 9°, a un Centro de Formación Técnica, si no cumple con sus fines o si realizare actividades contrarias a las leyes, al orden público, a las buenas costumbres, a la moral y a la seguridad nacional o incurriere en infracciones graves a sus reglamentos o a las normas de funcionamiento aprobadas por el Ministerio. Para los efectos de lo dispuesto en el inciso primero de este artículo, los Centros de Formación Técnica estarán sujetos a la supervisión y fiscalización del Ministerio de Educación. Los Centros de Formación Técnica deberán enviar anualmente a dicho Ministerio un balance y una memoria explicativa de sus actividades."
        }
    ],
    "tipo_numero": [
        "DFL-24"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CENTROS DE FORMACION TECNICA",
        "REGLAMENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}