{
    "idNorma": "4148",
    "titulo": "fija ley organica por la que se regira la caja de;prevision de la defensa nacional",
    "encabezado": "    FIJA LEY ORGANICA POR LA QUE SE REGIRA LA CAJA DE PREVISION DE LA DEFENSA NACIONAL      Núm. 31.- Santiago, 25 de Marzo de 1953.- Vista la facultad que me confiere el artículo 1° de la ley N° 11,151, de 5 de Febrero de 1953, y teniendo presente:     Que la Caja de Retiro y Montepío de las Fuerzas de la Defensa Nacional se ha regido en sus funciones de acuerdo con sus leyes orgánicas N°s 3,029 y 3,045, de 9 de Septiembre y 22 de Diciembre de 1915, respectivamente, las que posteriormente fueron reemplazadas por el D.F.L. N° 2,258, de 22 de Agosto de 1930, que no introdujo ninguna modificación substancial en las disposiciones legales que le habían precedido.     Que los preceptos en referencia adolecieron de omisiones de conceptos y de forma, explicables porque en la época en que se dictaron aún estaban en cierne los principios y los procedimientos que informan la previsión y la asistencia social, tan necesarios hoy día para la mejor convivencia y bienestar del hombre.     Que las deficiencias más notorias y transcendentales podrían resumirse en tres grupos, a saber:     1) Limitación de finalidades, puesto que la Caja tenía como única función la de pagar pensiones; 2) Falta de un capital inicial y reducidas entradas, que le impidieron acumular las reservas económicas necesarias para servir los beneficios del presente y del futuro; 3) Falta de capacidad jurídica y de independencia administrativa, para controlar la gestación de las obligaciones que se le imponían y velar por el resguardo de su economía, frente al imperativo de necesidades y conveniencias circunstanciales.     Que a la Caja le fue materialmente imposible circunscribir su acción al estrecho molde que le había fijado su anticuada legislación orgánica y fué así como una vez más se impuso la necesidad de amoldar la función al nuevo concepto de solidaridad humana.     Que es necesario entonces salvar las omisiones anotadas e involucrar en sus preceptos todos aquellos principios indispensables para que la institución cumpla íntegramente la obra de previsión y asistencia, que le reclama con ponderada justicia el importante sector de nuestra colectividad que constituye el personal de la Defensa Nacional, vengo en dictar el siguiente:      Decreto con fuerza de ley:      La Caja de Previsión de la Defensa Nacional se regirá por la siguiente Ley Orgánica:",
    "materias": [
        "CAPREDENA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8737881",
            "texto": "Artículo 1° La actual Caja de Retiro y Montepío de las Fuerzas de Defensa Nacional, que en adelante se denominará \"Caja de Previsión de la Defensa Nacional\", es una institución autónoma con personalidad jurídica, sujeta a la supervigilancia del Ministerio de Defensa Nacional, cuyas funciones principales son las siguientes: a) Pagar las pensiones y demás asignaciones que se decreten en conformidad a las leyes en favor del personal sometido a su régimen; b) Formar un capital de reserva para atender el pago total de las pensiones y beneficios que establecen las leyes; c) Otorgar los beneficios que contempla esta ley; d) Atender los servicios y operaciones que consulten las leyes y los que en el futuro se creen por el Consejo Directivo con aprobación del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8737883",
            "texto": "Artículo 2° El Consejo, en la forma señalada en la letra d) del artículo anterior, podrá acordar en favor de sus imponentes los beneficios de previsión, cooperación y asistencia que justifiquen las circunstancias y los principios de convivencia social, creando para este efecto los organismos y funciones que sean necesarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8737884",
            "texto": "Artículo 3° El domicilio legal de la Caja es la ciudad de Santiago, donde estará ubicada su oficina principal, facultándose al Consejo para establecer sucursales en otras ciudades de la República. Serán competentes los Tribunales del departamento de Santiago, para conocer de los juicios civiles o del trabajo en que tenga interés la Caja, sin que pueda alterarse esta competencia en razón de fuero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8737885",
            "texto": "Artículo 4° Son imponentes de la Caja de Previsión de la Defensa Nacional y están sometidos a su régimen: a) El personal de Oficiales, empleados militares, navales y de aviación, tropa y gente de mar; empleados civiles de planta del Ejército, Armada y Fuerza Aérea y del Ministerio de Defensa Nacional; b) Los empleados de la Caja de Previsión de la Defensa Nacional; c) Los profesores civiles de las Fuerzas Armadas que hubieren optado por este régimen de previsión de acuerdo con las leyes vigentes; d) Las personas que gocen de retiro o montepío a cargo de la Caja; e) Las demás personas que por leyes especiales estén o sean incorporadas a su régimen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8737886",
            "texto": "Artículo 5° El fondo de la caja se formará: a) Con un descuento mensual del 6% de los sueldos, sobresueldos, gratificaciones y demás remuneraciones computables para el retiro del personal de imponentes en servicio activo, sometidos al régimen de esta caja. Frase final DEROGADA. El personal incorporado por leyes especiales hará las imposiciones que la ley respectiva establezca. b) Con un descuento mensual del 8% sóbre el total de las pensiones de retiro o montepío pagadas por intermedio de esta caja, decretadas con posterioridad a la vigencia del decreto ley N° 714, de 17 de octubre de 1925. Las pensiones originadas con anterioridad a la vigencia del citado decreto ley sólo tendrán un descuento del 5%. No obstante, las pensiones de cargo a la Caja, que hayan sido o sean ajustadas de conformidad a los sueldos de que gozare el personal en servicio activo, estarán afectas a un descuento mensual que no podrá ser inferior al 8%; Los beneficiarios de pensión de retiro o montepío mayores de 65 años de edad no estarán afectos al descuento señalado en esta letra. c) Con la primera diferencia mensual entre el sueldo anterior y el del nuevo grado, empleo o plaza que resulte por ascenso o simple aumento de sueldos, sobresueldos, gratificaciones y demás remuneraciones computables para el retiro; d) Con las cantidades que resulten sobrantes de los haberes del personal comprendido en el artículo 4° de esta ley por muerte sin herederos, deserciones y descuentos por falta o inasistencias; e) Con la diferencia de sueldo que se descuente al personal afecto a esta caja, sin destinación, en disponibilidad, procesado, llamado a calificar servicios, suspendido o con permiso; f) Con las imposiciones y fondos dejados por los desertores en la caja de previsión de la Defensa Nacional y en la Caja Nacional de Ahorros y que no hayan sido retirados dentro de dos años después de consumada la deserción; g) Con los réditos que produzcan las colocaciones y las inversiones de capitales de la caja; h) Con las herencias, legados y donaciones que se hagan a la caja. Las donaciones no necesitarán de insinuación cualquiera que fuere su cuantía. Todas estas asignaciones estarán exentas de impuestos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8737888",
            "texto": "Artículo 6° Ingresarán también a la Caja: a) Las multas que se apliquen al personal comprendido en esta ley y a los proveedores y contratistas de las instituciones afectas a la misma; b) El valor de los sueldos y gratificaciones de los faltos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8737889",
            "texto": "Artículo 7° La organización interna de la Caja se constituirá a base de Departamentos, Subdepartamentos y Secciones, cuyas funciones se determinarán en los Reglamentos que se dicten al afecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8737892",
            "texto": "Artículo 8° La Caja será dirigida y administrada por un Consejo y un Vicepresidente Ejecutivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8737893",
            "texto": "Artículo 9° El Consejo de la Caja estará constituído en la forma que determine un D.F.L. especial sobre la materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8737895",
            "texto": "Artículo 10° El Ministro de Defensa Nacional presidirá el Consejo por derecho propio. En ausencia del Ministro, lo presidirá el Vicepresidente Ejecutivo de la Institución. Cuando presida el Ministro, el Vicepresidente Ejecutivo tendrá derecho a asistir a las sesiones con voz y voto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8737896",
            "texto": "Artículo 11° Las remuneraciones del Vicepresidente y Consejeros correspondientes a las sesiones a que asista serán las que determinen las leyes generales sobre la materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8737897",
            "texto": "Artículo 12° Son atribuciones del Consejo: a) Disponer la inversión de los fondos de la Caja de acuerdo con sus finalidades, debiendo destinar cada año como mínimo un 20% y como máximo un 40% de sus disponibilidades en inversiones para la Caja; b) Aprobar los reglamentos de los servicios de la Caja, los que serán propuestos al Supremo Gobierno para ser reducidos a decreto supremo; c) Proponer al Presidente de la República la planta de empleados de la Caja y sus remuneraciones, el presupuesto de entradas y gastos y el plan de inversión de los recursos de la Caja; d) Proponer al Gobierno los proyectos de ley que tengan relación con la Caja; e) Autorizar al Vicepresidente para contratar personal hasta por el plazo de un año; f) Determinar los valores que anualmente deberán consultarse en el Presupuesto General de la Nación, para el pago de pensiones; g) Designar al subrogante del Vicepresidente Ejecutivo en los casos de ausencia que exceda de ocho días y no pase de 30 días; h) Designar el Secretario General y Contador General a propuesta en terna del Vicepresidente Ejecutivo; i) Autorizar la compra, venta y permuta de bienes muebles o inmuebles; la dación y toma en arriendo o en subarriendo de bienes muebles o inmuebles; la constitución y aceptación de hipotecas y prohibiciones, la cancelación, alzamiento y posposición, y, en general, autorizar los actos y contratos que no estén expresamente confiados al Vicepresidente Ejecutivo u otros organismos de la Caja; j) Autorizar o aprobar las operaciones que se contemplan en las leyes y reglamentos de la Caja, pudiendo delegar esta facultad; k) Resolver sobre todo otro asunto o cuestión de interés para la Institución; l) Formar terna para el nonbramiento de Fiscal en los casos de vacancia; ll) Designar los representantes de la Caja en las instituciones en que ésta tenga interés."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8737898",
            "texto": "Artículo 13° El Vicepresidente Ejecutivo será designado por el Presidente de la República y sus funciones son las siguientes: a) Presidir con voz y voto las sesiones del Consejo, en ausencia del Presidente; b) Representar judicial y extrajudicialmente a la Caja; c) Cumplir y hacer cumplir los acuerdos del Consejo: No obstante podrá hacer observaciones en cualquier momento posterior al acuerdo. Si el Consejo insistiere en su acuerdo, el Vicepresidente le dará cumplimiento quedando exento en tal caso de toda responsabilidad por los actos que en estas condiciones ejecute; d) Suscribir los actos y contratos en que la Caja debe intervenir; e) Abrir cuentas corrientes de depósito o de crédito, depositar, girar y sobregirar en ellas, girar, aceptar, avalar, descontar y protestar letras de cambio, cheques, pagarés, libranzas y demás instrumentos bancarios o mercantiles, a la orden o nominativos , contratar préstamos o anticipos, dar bienes en prenda civil, industrial, agrícola o bancaria, dar fianzas simples o solidarias para caucionar obligaciones de la institución, pagar, cobrar, percibir y cancelar toda clase de obligaciones; f) Delegar la representación de la Caja ante los Tribunales; g) Designar, promover y remover de acuerdo con el Estatuto correspondiente al personal de la Caja, cuyo nombramiento, promoción o remoción no dependa de otras autoridades; h) Formar las ternas para la designación de Secretario General y Contador General de la Institución; i) Someter a la consideración del Consejo los proyectos de presupuestos de entrada y gastos, de planta del personal y de plan de inversiones; j) Administrar en general y en forma directa la Institución y dictar la reglamentación interna necesaria para el funcionamiento de la Caja; k) Velar por el cumplimiento de las leyes y reglamentos de la Caja; l) Autorizar y aprobar toda clase de operaciones hasta por $100.000, inclusive las indicadas en la letra i) del artículo 12.o, previo informe favorable de los organismos tecnicos de la Caja y dando cuenta al H. Consejo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8737900",
            "texto": "Artículo 14.o La designación de fiscal será de la confianza del Presidente de la República, quien nombrará a proposición en terna del repectivo Consejo. Ocupará la jerarquía siguiente a la del Vicepresidente Ejecutivo y tendrá derecho a asistir a las sesiones del Consejo con derecho a voz y sin percibir mayor remuneración. En ausencia del Vicepresidente Ejecutivo, el Fiscal lo subrogará por el ministerio de la ley, hasta por un lapso de ocho días. El Fiscal deberá informar en todos los asuntos o cuestiones legales que se relacionen con la Caja y sus demás deberes y atribuciones serán determinados por el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8737901",
            "texto": "Artículo 15.o El Secretario General y el Contador General serán designados por el Consejo, a propuesta en terna del Vicepresidente Ejecutivo, y sus funciones y atribuciones se contemplarán en los reglamentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8737902",
            "texto": "Artículo 16.o La Caja de Previsión de la Defensa Nacional podrá adquirir bienes para su imponentes y concederles préstamos en dinero, en la forma que determinen los reglamentos. Podrá también establecer un servicio de Bienestar Social en el que proporcione ayuda asistencial, médica, jurídica o cualquiera otra, sea gratuita o remunerada, y en la forma que determine el reglamento correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8737905",
            "texto": "Artículo 17.o Los descuentos que corresponda hacer a los sueldos, pensiones y demás remuneraciones para el servicio de deudas contraídas en la Caja por su imponentes se efectuarán sin que sea necesaria la autorización del deudor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8737906",
            "texto": "Artículo 18.o No podrán ser enajenadas ni gravadas, sin consentimiento del Consejo y mientras subsista la deuda, las propiedades hipotecadas a la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8737907",
            "texto": "Artículo 19.o La Caja podrá establecer o ampliar en favor de sus imponentes, por medio de una sección especial cuyas operaciones serán independientes de las del fondo común, los siguientes servicios: a) el seguro de desgravamen hipotecario de las propiedades adquiridas por su intermedio o hipotecadas a ella; b) el seguro de fianza para el desempeño de empleos; c) las comisiones de confianza; d) depósitos en cuenta de ahorros a la vista y a plazos; e) seguros de vida, incendio y toda clase de riesgos. Las instituciones y organismos de la Defensa Nacional que requieran todos o algunos de los servicios que se contemplan en este artículo deberán constituirlos en la Sección correspondiente en la Caja de Previsión de la Defensa Nacional, con excepción de los riesgos indicados en la letra e), que sólo será obligación cubrirlos an la Caja ya indicada en lo que respecta a los seguros de incendio. Para establecer estos servicios, deberán formarse previamente los cuadros de primas técnicas necesarios y, en ningún caso, podrán financiarse estos servicios con otros fondos que los de las reservas matemáticas del propio servicio, alcanzando la responsabilidad de la Caja sólo hasta este límite. La Caja podrá facilitar, a la Sección que proporcione todos o algunos de los servicios antes indicados, los fondos necesarios para formar su capital inicial en calidad de préstamo y siempre que se consulte en el plan de inversiones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8737908",
            "texto": "Artículo 20.o El personal afecto a esta Caja, que deje de ser imponente o ingrese al régimen de otra Caja de Previsión, tendrá derecho a solicitar el traspaso de sus imposiciones sin intereses. El tiempo de servicios correspondientes a las imposiciones traspasadas será computable y válido para todos los efectos legales dentro del nuevo régimen de previsión. El traspaso contemplado en este artículo deberá solicitarse dentro de un año contado desde el ingreso a la nueva Institución, extinguiéndose con ello el derecho a gozar de los beneficios que concede la Caja de Prevision de la Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8737910",
            "texto": "Artículo 21.o El personal en retiro y con pensión que se encuentre en la situación indicada en el artículo anterior podrá obtener el traspaso de sus imposiciones a la nueva institución de previsión, siempre que devuelva, previamente, a la Caja de Previsión de la Defensa Nacional, la cuota de pensión con los intereses legales correspondientes, que ésta le ha pagado con cargo a sus fondos propios y tendrá derecho a los beneficios contemplados en el artículo precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8737911",
            "texto": "Artículo 22.o El Consejo sólo podrá autorizar el traspaso indicado en los artículos anteriores, cuando el interesado haya cancelado a la Caja sus obligaciones sin garantía hipotecaria o prendaria, aunque no sean exigibles. Las deudas con garantía hipotecaria o prendaria serán traspasadas a la nueva Caja, la que deberá reintegrar los valores correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8737912",
            "texto": "Artículo 23.o El personal afecto al régimen de la Caja de Previsión de la Defensa Nacional, que acredite servicios anteriores sometidos al régimen de otra Caja de previsión que tenga establecido el beneficio de la jubilación o del retiro tendrá derecho al cómputo de los servicios para los efectos del retiro, montepío, desahucio y demás beneficios en la primera de las Cajas mencionadas. Para este efecto las imposiciones efectuadas en aquellas Cajas serán traspasadas en su totalidad a la Caja de Previsión de la Defensa Nacional o enteradas por el interesado. Serán igualmente computables los servicios públicos que hubieren sido prestados con anterioridad a la creación de alguna de las Cajas mencionadas en el inciso 1.o, siempre que el interesado entere en la Caja de Previsión de la Defensa Nacional las imposiciones correspondientes con sus intereses legales capitalizados, como si hubieren estado afectos a su régimen. El traspaso de las imposiciones a que se refiere este artículo se efectuará dentro del plazo de 90 días; a contar desde la fecha en que se solicite dicho traspaso o del decreto supremo que conceda o modifique la pensión cuando corresponda. Si no se efectuare el traspaso dentro del plazo anteriormente señalado, la Caja obligada a efectuarlo pagará el interés del 12% anual. El entero de imposiciones a ésta Caja se hará de una sola vez o bien por cuotas mensuales no inferiores al cinco por ciento de los sueldos o pensiones, con el interés legal anual sobre el monto de las imposiciones, sin perjuicio de los abonos extraordinarios. El mismo interés se seguirá cobrando hasta la extinción de la deuda sobre los saldos líquidos que resulten previo descuento de los abonos efectuados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8737913",
            "texto": "Artículo 24.o Son inembargables los préstamos concedidos por la Caja, las imposiciones y los fondos de indemnización y el desahucio de sus imponentes y las boletas de garantía y pólizas de seguro constituidas a favor de la Institución. Son igualmente inembargables las pensiones que se paguen por la Caja o por su intermedio, salvo que se trate de pensiones alimenticias judicialmente decretadas. Las pensiones de retiro, legalmente decretadas, no podrán ser dejadas sin efecto y la Caja estará obligada a su pago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8737915",
            "texto": "Artículo 25.o El Consejo sólo podrá autorizar la posposición de la hipoteca preferente de la Caja, cuando la tasación de la propiedad hipotecada resulte superior al monto de las deudas hipotecarias en favor de la Caja y las de grado preferente. Las Instituciones de Previsión, los organismos fiscales y semifiscales de administración autónoma, y las Cajas Nacional de Ahorros y de Crédito Hipotecario, estarán obligadas a posponerse recíprocamente sus hipotecas preferentes, en favor de la Institución que hubiere facilitado el crédito mayor. Para que sea exigible la posposición indicada en este artículo será necesario que el valor comercial de la propiedad, en el momento de ser solicitado, resulte superior en un tercio, por lo menos, al monto de las hipotecas. La tasación será practicada por los organismos técnicos de las Instituciones interesadas, resolviendo las divergencias la Dirección General de Impuestos Internos, sin costo alguno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8737916",
            "texto": "Artículo 26.o La Caja concurrirá al pago del 25% de las pensiones que se decreten, siendo de cargo fiscal el 75% restante. En los casos de abono de tiempo o de sueldos, la parte proporcional de la pensión que corresponda al tiempo o sueldo abonado será de cargo exclusivo del Fisco. La cuota con que la Caja concurrirá al pago de los montepíos será del 25% de la cantidad que corresponda al montepío calculado sobre la base de la pensión de retiro primitiva del causante, debiendo el Fisco concurrir con el exceso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8737917",
            "texto": "Artículo 27.o La Caja no está obligada al pago de ningún aumento en la pensión de retiro o montepío, que se decrete por leyes especiales, ni a ninguna modificación de las ya decretadas, salvo que se deba a error de cálculo o de cómputo del tiempo servido. Tampoco se alterarán las obligaciones que la Caja tenga vigentes en el pago de pensiones y montepíos, por la dictación de leyes posteriores que modifiquen los sueldos del personal afecto a la Caja. Toda modificación que signifique aumento será de exclusivo cargo fiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8737918",
            "texto": "Artículo 28.o Cuando la pensión se solicite pasado un año desde la terminación de los servicios o del fallecimiento, en su caso, se pagará desde la fecha en que se solicite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8737919",
            "texto": "Artículo 29.o La Oficina de Pensiones comunicará a la Caja, dentro de 10 días, las solicitudes de acrecimiento de pensiones o substitución de beneficiarios. En los casos de acrecimiento o de substitución de beneficiarios, y la pensión se pagará desde la fecha en que se solicite y cuando la Caja informe que se ha pagado a anteriores beneficiarios, las nuevas pensiones se pagarán desde la fecha que se decreten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8737920",
            "texto": "Artículo 30.o Los descuentos por deudas a la Caja que se hagan por intermedio de las administraciones de Caja u otras reparticiones similares de la Defensa Nacional serán de carácter obligatorio para los jefes de las reparticiones mencionadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8737921",
            "texto": "Artículo 31.o La Caja no pagará intereses por los valores no cobrados por los beneficiarios. No podrá invertir sus fondos en fines distintos a los determinados expresamente por esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8737922",
            "texto": "Artículo 32.o La Caja de Previsión de la Defensa Nacional estará exenta del pago de impuesto y contribuciones fiscales y municipales, hasta que reúna el capital suficiente para cubrir la totalidad de las pensiones y demás cargas. Su correspondencia estará libre de porte."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8737923",
            "texto": "Artículo 33.o Las personas patrocinadas por el Consultorio Jurídico del Servicio de Asistencia Social de la Caja de Previsión de la Defensa Nacional gozarán del privilegio de pobreza en iguales términos que los establecidos en el artículo 600 del Código Orgánico de Tribunales para Consultorios Jurídicos del Colegio de Abogados, y bastará para ello que la gestión aparezca patrocinada directamente por el Consultorio de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8737924",
            "texto": "Artículo 34.o Las Tesorerías Fiscales y las reparticiones dependientes del Ministerio de Defensa Nacional atenderán sin cargo alguno el pago de pensiones que haga la Caja de Previsión de la Defensa Nacional donde no tenga sucursales. Cuando este pago se haga por intermedio de la Caja Nacional de Ahorros, la comisión se cobrará sobre el líquido pagado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8737925",
            "texto": "Artículo 35.o Todo aumento o reajuste que mejore las pensiones del personal de la Defensa Nacional se entenderá que comprende también en la misma proporción a las pensiones de que disfruten los ex empleados de la Caja de Previsión de la Defensa Nacional. Tales aumentos serán de exclusivo cargo de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8737926",
            "texto": "Artículo 36.o Cuando los funerales de un imponente de la Caja de Previsión de la Defensa Nacional fueren costeados por personas que no fueren asignatarios del montepío del causante, se podrá obtener que la Caja reembolse los gastos hasta concurrencia de un mes de sueldo o de pensión, según el caso, comprobándose debidamente la inversión. Este derecho prescribirá en el plazo de un año, contado desde el día del fallecimiento del causante. La Caja concurrirá con el 25% de este pago y el 75% restante será de cargo fiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8737927",
            "texto": "Artículo 37.o Los aportes del Estado, establecidos en la presente ley, se consultarán en el Presupuesto de la Nación, y se pagarán por semestres anticipados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8737929",
            "texto": "Artículo 39.o El cónyuge o hijos legítimos herederos de un imponente de la Caja no pagarán impuesto de herencia por las pensiones insolutas, desahucio u otros fondos quedados al fallecimiento de este último. En estos casos la Caja pagará a esos herederos sin exigir posesión efectiva previa comprobación de la calidad de cónyuge o hijo legítimo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8737930",
            "texto": "Artículo 40.o Siempre que se decrete un montepío en favor de uno o más menores huérfanos que carezcan de guardador, la Visitadora Social Jefe de la Caja podrá asumir la representación legal del o de los incapaces y ella se le deferirá por el ministerio de la ley. En tales casos la Visitadora Social Jefe tendrá las responsabilidades inherentes a los guardadores en lo que se refiere a la administración de los bienes y a la rendición de cuentas. La guarda deferida en los términos que indica el inciso precedente durará todo el tiempo necesario para reunir los antecedentes legales requeridos para solicitar el nombramiento de tutor o curador en conformidad a las normas del Código Civil, pero en ningún caso podrá permanecer más de un año como guardadora, salvo que el patrimonio del pupilo consista sólo en la pensión de montepío, en cuyo caso la guarda será definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 31",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8737931",
            "texto": "Artículo 41.o En caso que se decrete el montepío en favor de un menor que carezca de representación legal, y que su patrimonio consista sólo en la pensión de montepío, el Servicio Social de la Caja, representado por el abogado del Departamento de Bienestar, podrá solicitar el nombramiento de guardador en favor de un pariente del incapaz y bastará para ello una solicitud al Juez acompañada de un informe del mismo servicio en que se recomienda el nombramiento. El Juzgado, con sólo este antecedente, hará la designación sin más trámite y dispondrá la relevación de las obligaciones de hacer inventario, de rendir fianza y de reducir a escritura pública el nombramiento. El nombramiento así hecho sólo surtirá efectos para el cobro de las pensiones de montepíos y de ello se dejará constancia en la respectiva resolución."
        }
    ],
    "tipo_numero": [
        "DFL-31"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DE LA CAJA DE PREVISION DE LA DEFENSA NACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}