{
    "idNorma": "4172",
    "titulo": "crea fondo nacional de desarrollo cientifico y tecnologico y fija normas de financiamiento de la investigacion cientifica y tecnologica",
    "encabezado": "CREA FONDO NACIONAL DE DESARROLLO CIENTIFICO Y TECNOLOGICO Y FIJA NORMAS DE FINANCIAMIENTO DE LA INVESTIGACION CIENTIFICA Y TECNOLOGICA      D.F.L. N° 33.- Santiago, 15 de Septiembre de 1981.- Vistos: lo dispuesto en el Decreto Ley N° 3.541, de 1980 y en el DFL. N° 1 de 1980.      Considerando:      Las facultades que el Decreto Ley N° 3.541, de 1980 otorga al Presidente de la República para reestructurar las Universidades del país;     Que el D.F.L. N° 1 define a las Universidades como una institución de educación superior, de investigación, raciocinio y cultura que, en el cumplimiento de sus funciones, debe atender adecuadamente los intereses y necesidades del país, al más alto nivel de excelencia;     Que la ley ha reservado en forma exclusiva a las Universidades el otorgar el grado académico de Doctor el que supone haber aprobado un programa superior de estudios y de investigación;     Que un programa de doctorado debe contemplar necesariamente la elaboración, defensa y aprobación de una Tesis, consistente en una investigación original, desarrollada en forma autónoma y que signifique una contribución a la disciplina de que se trate.     Que corresponde preferentemente a las Universidades de investigación científica y tecnológica;     Que se hace necesario establecer un sistema que promueva el desarrollo de la investigación científica y tecnológica a fin de permitir el mejor cumplimiento de los fines que la ley asigna a las Universidades.      Decreto con fuerza de ley: ",
    "materias": [
        "FONDO NACIONAL DE DESARROLLO CIENTIFICO Y TECNOLOGICO ( CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 33",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5862259",
            "texto": "Artículo 1°.- Créase un Fondo Nacional de Desarrollo Científico y Tecnológico destinado al financiamiento de la investigación científica y tecnológica. El Fondo Nacional de Desarrollo Científico y Tecnológico estará formado por los aportes que anualmente le asigne la Ley de Presupuesto de la Nación, por las herencias, legados y donaciones con que resulte favorecido y por los recursos que el Gobierno de Chile reciba por concepto de asistencia técnica internacional, salvo aquellos que se pongan a disposición del país con fines específicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 33",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5862260",
            "texto": "Artículo 2°.- Será función del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación establecer anualmente, dentro de la disponibilidad presupuestaria del Fondo Nacional de Desarrollo Científico y Tecnológico, montos globales para el desarrollo científico y para el desarrollo tecnológico, comunicándolos a la Agencia Nacional de Investigación y Desarrollo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 33",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5862261",
            "texto": "Artículo 3°.- Para asignar los recursos del Fondo señalado en el artículo 1º, la Agencia Nacional de Investigación y Desarrollo (en adelante también \"la Agencia\") deberá, periódicamente, llamar a concursos nacionales de proyectos, a los cuales podrán postular universidades, institutos profesionales, centros de formación técnica, instituciones públicas y privadas del país o personas naturales residentes en Chile que cumplan con los requisitos y condiciones que establezca el reglamento. En los procesos de asignación, la Agencia deberá utilizar como criterio principal la calidad de la propuesta, pudiendo solicitar de los postulantes la información adicional que estime pertinente para resolver en función de las características y condiciones particulares de cada concurso, según establezca el reglamento. El Director o Directora Nacional de la Agencia podrá solicitar a personas o instituciones calificadas en las disciplinas o materias que corresponda, chilenas o extranjeras, que analicen los proyectos presentados, para su ilustración y mejor decisión. Los recursos que se asignen a los proyectos serán puestos a disposición de las instituciones o personas según corresponda, en la forma que lo determine el reglamento. La Agencia deberá supervisar en forma periódica el desarrollo que tengan en su realización los proyectos aprobados. Con este objeto podrá requerir los antecedentes e informaciones que estime necesarios. Asimismo, deberá supervisar que los recursos que asigne sean utilizados para los fines que fueron solicitados. Será deber de la Agencia publicar cada año un resumen de los proyectos seleccionados señalando el monto asignado a cada proyecto en ese año, la descripción y objeto del mismo, y el estado de avance cuando se trate de un proyecto en ejecución desde años anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 33",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "5862267",
            "texto": "Artículo 9°.- El financiamiento público de los proyectos y programas establecidos en esta ley tiene como finalidad la creación de nuevo conocimiento científico y tecnológico y la transferencia de tecnología e innovación, aplicando dichos conocimientos en pos del beneficio social y económico, favoreciendo el desarrollo sustentable y el bienestar del país. Si del proyecto de desarrollo científico o tecnológico resultaren inventos, innovaciones tecnológicas, diseños o procedimientos susceptibles de protección mediante derechos de propiedad industrial, la institución o persona a la que se le asignaron los recursos podrá solicitar su protección, debiendo previamente haber reportado a la Agencia, la que deberá dejar constancia de dicho reporte en las condiciones que establezca el reglamento. Sin perjuicio de lo anterior, el Estado tendrá derecho a una licencia no exclusiva, intransferible, irrevocable y onerosa, respecto de los inventos, innovaciones tecnológicas, diseños o procedimientos establecidos en el inciso anterior. Para la utilización de esta licencia, el Ministro o Ministra de Ciencia, Tecnología, Conocimiento e Innovación deberá emitir una resolución fundada en los términos y plazos que señale el reglamento, previa consulta del ministerio sectorial correspondiente y habiendo escuchado al titular del derecho. El precio será fijado de común acuerdo con el titular del derecho. A falta de acuerdo, éste será determinado mediante arbitraje. Un reglamento establecerá el procedimiento para determinar el monto que deberá pagar el Estado, el procedimiento para designar el o los árbitros y la forma en que éstos deberán resolver la controversia. Si la institución o persona a la que se asignaron los recursos no solicitare el respectivo derecho de propiedad industrial o no reportare su interés en ello, dentro de los plazos establecidos en el reglamento, éste corresponderá al Estado a través del Ministerio de Ciencia, Tecnología, Conocimiento e Innovación, por el solo ministerio de la ley. El reglamento definirá los plazos, ocasiones y formas para efectuar dicho reporte. También establecerá los plazos en los que dicho Ministerio podrá solicitar el derecho. Si la institución o persona a la que se le asignaron los recursos logra comercializar en cualquier forma su derecho de propiedad industrial, deberá restituir el 100% de los fondos asignados, y una suma adicional equivalente al 5% de los ingresos obtenidos de la comercialización del derecho de propiedad industrial, dentro de los plazos y condiciones que determine el reglamento. En todo caso, el monto que deba restituirse no podrá ser superior al monto recaudado por el asignatario en la comercialización del derecho de propiedad industrial, sea por el otorgamiento de una licencia, la explotación directa del derecho u otra modalidad equivalente, durante el período de vigencia del derecho de propiedad industrial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 33",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "5862269",
            "texto": "Artículo 11°.- Un reglamento expedido por los Ministerios de Ciencia, Tecnología, Conocimiento e Innovación y Hacienda regulará las normas del presente decreto con fuerza de ley."
        }
    ],
    "tipo_numero": [
        "DFL-33"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FONDO NACIONAL DE DESARROLLO CIENTIFICO Y TECNOLOGICO",
        "CREACION",
        "INVESTIGACION CIENTIFICA",
        "INVESTIGACION TECNOLOGICA",
        "FINANCIAMIENTO",
        "NORMAS",
        "CONSEJO SUPERIOR CIENCIAS",
        "FACULTADES",
        "CONSEJO SUPERIOR DE DESARROLLO TECNOLOGICO",
        "CONSEJO NACIONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}