{
    "idNorma": "4252",
    "titulo": "fija normas comunes para los subsidios por incapacidad laboral de los trabajadores dependientes del sector privado",
    "encabezado": "    ESTABLECE NORMAS COMUNES PARA SUBSIDIOS POR INCAPACIDAD LABORAL DE LOS TRABAJADORES DEPENDIENTES DEL SECTOR PRIVADO     Núm. 44.- Santiago, 1° de Junio de 1978.- Visto: La facultad que me otorga el artículo 11° del decreto ley N° 2.062, de 1977, dicto el siguiente     Decreto con fuerza de ley:",
    "materias": [
        "SUBSIDIOS POR INCAPACIDAD LABORAL / CHILE",
        "SUBSIDIOS POR INCAPACIDAD LABORAL / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8712535",
            "texto": "Artículo 1°.- Este decreto establece normas comunes, respecto de los trabajadores dependientes del sector privado, para los subsidios establecidos en el artículo 7° de la ley 6.174; en el artículo 27° de la ley 10.383; en el artículo 16° de la ley 10.662; en el artículo 17° de la ley 16.781; en el artículo N° 98° del decreto ley N° 2.200, de 1978; en el inciso primero del artículo 32° de la ley 10.383 y para los demás subsidios por incapacidad laboral, excepto los regidos por la ley 16.744, sobre seguro social obligatorio contra accidentes del trabajo y enfermedades profesionales. Los subsidios a que se refiere el inciso anterior, en adelante \"los subsidios\", continuarán rigiéndose por sus regímenes particulares en lo que no sean modificados por este decreto. Estas normas se aplicarán también a los trabajadores dependientes del Estado y de instituciones o empresas del Estado que se encuentren afectos a los regímenes de subsidios contemplados en las disposiciones mencionadas en el inciso primero y a los trabajadores a que se refiere la ley N° 15.565."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8712536",
            "texto": "Artículo 2°.- El período de duración de los subsidios se reputará de cotización para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8712537",
            "texto": "Artículo 3°.- Los subsidios serán imponibles para previsión social y salud, y no se considerarán renta para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8712538",
            "texto": "Artículo 4°.- Para tener derecho a los subsidios se requiere un mínimo de seis meses de afiliación y de tres meses de cotización dentro de los seis meses anteriores a la fecha inicial de la licencia médica correspondiente. Con todo, para acceder a los subsidios, los trabajadores dependientes contratados diariamente por turnos o jornadas deberán contar, además del período mínimo de afiliación a que se refiere el inciso primero con, a lo menos, un mes de cotizaciones dentro de los seis meses anteriores a la fecha inicial de la respectiva licencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8712539",
            "texto": "Artículo 5°.- El subsidio que origine el permiso postnatal parental establecido en el artículo 197 bis del Código del Trabajo se otorgará sobre la base de la licencia médica por reposo postnatal y conforme a las instrucciones que imparta la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8712540",
            "texto": "Artículo 6°.- No se requerirán los períodos que establece el artículo 4° para tener derecho a subsidio, si la incapacidad laboral es causada por accidente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8712541",
            "texto": "Artículo 7°.- Remuneración neta, para la determinación de las bases de cálculo, es la remuneración imponible con deducción de la cotización personal y de los impuestos correspondientes a dicha remuneración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8712542",
            "texto": "Artículo 8°.- La base del cálculo para la determinación del monto de los subsidios considerará los datos existentes a la fecha de iniciación de la licencia médica y será una cantidad equivalente al promedio de la remuneración mensual neta, del subsidio, o de ambos, que se hayan devengado en los tres meses calendario más próximos al mes en que se inicia la licencia. En todo caso, el monto diario de los subsidios del inciso primero del articulo 195, del inciso segundo del artículo 196 y del artículo 197 bis, todos del Código del Trabajo, y del artículo 2° de la ley N° 18.867, no podrá exceder del equivalente a las remuneraciones mensuales netas, subsidios o de ambos, devengados por las trabajadoras dependientes en los tres meses anteriores más próximos al séptimo mes calendario que precede al del inicio de la licencia, dividido por noventa, aumentado en el 100% de la variación experimentada por el Indice de Precios al Consumidor en el período comprendido por los siete meses anteriores al mes precedente al del inicio de la licencia, e incrementado en un 10%. Los tres meses a que se refiere el inciso anterior deberán estar comprendidos dentro de los seis meses inmediatamente anteriores al séptimo mes calendario que precede al mes de inicio de la licencia. Si dentro de dicho período sólo se registraren uno o dos meses con remuneraciones y/o subsidios, para determinar el límite del subsidio diario, se dividirá por 30 o 60, respectivamente. Para los efectos del cálculo de los subsidios a que se refieren el inciso primero del artículo 195, el inciso segundo del artículo 196 y el artículo 197 bis, todos del Código del Trabajo, se considerarán como un solo subsidio los originados en diferentes licencias médicas otorgadas en forma continuada y sin interrupción entre ellas. La base de cálculo del subsidio que origine el permiso postnatal parental del artículo 197 bis del Código del Trabajo será la misma del subsidio derivado del descanso de maternidad a que se refiere el inciso primero del artículo 195 del citado cuerpo legal. En caso de accidentes en que el trabajador no registre cotizaciones suficientes para enterar los meses a promediar, se considerará para estos efectos la remuneración mensual neta resultante de la establecida en el contrato de trabajo, las veces que sea necesario. El subsidio de cesantía se exceptúa de la base de cálculo establecida en este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "9194242",
            "texto": "Artículo 8° bis.- Cuando el trabajador haga uso del permiso postnatal parental establecido en el artículo 197 bis del Código del Trabajo, el límite al monto diario del subsidio a que se refiere el inciso segundo del artículo anterior se determinará considerando sus remuneraciones mensuales netas, subsidios o ambos, correspondientes al período establecido en el inciso antes citado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8712544",
            "texto": "Artículo 10°.- Las remuneraciones ocasionales o que correspondan a períodos de mayor extensión que un mes, tales como gratificaciones, bonificaciones o aguinaldos de Navidad o Fiestas Patrias, no se considerarán para la determinación de las bases de cálculo establecidas en los artículos anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8712545",
            "texto": "Artículo 11°.- El subsidiado no perderá el derecho a percibir las remuneraciones a que se refiere el artículo anterior, en la forma y en la oportunidad establecidas en el correspondiente contrato de trabajo, por el tiempo en que haya percibido el subsidio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8712546",
            "texto": "Artículo 12°.- Si opera un reajuste legal de remuneraciones dentro del mes en que se produzca la incapacidad laboral, el monto de la base de cálculo del subsidio se reajustará en la medida y forma en que corresponda aplicar dicho reajuste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8712547",
            "texto": "Artículo 13°.- Los subsidios se devengarán por día."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8712548",
            "texto": "Artículo 14°.- Los subsidios se devengarán desde el primer día de la correspondiente licencia médica, si ésta fuere superior a diez días o desde el cuarto día, si ella fuere igual o inferior a dicho plazo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8712549",
            "texto": "Artículo 15°.- Los subsidios durarán hasta el término de la correspondiente licencia médica, aun cuando haya terminado el contrato de trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8712550",
            "texto": "Artículo 16°.- El monto diario de los subsidios será una cantidad equivalente a la trigésima parte de su base de cálculo. Este monto podrá ser reducido hasta en una décima parte, mediante decreto supremo del Ministerio del Trabajo y Previsión Social, cuando se estime presupuestariamente que el costo de los subsidios excederá del 2% de las remuneraciones imponibles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8712551",
            "texto": "Artículo 17°.- El monto diario de los subsidios no podrá ser inferior a la trigésima parte del cincuenta por ciento del ingreso mínimo que rija para el sector privado. Con todo, tratándose de trabajadores que tengan más de un empleador o que revistan a la vez, las calidades de trabajador dependiente e independiente, tendrán derecho al aludido subsidio mínimo en el evento que la suma de los subsidios que hubieren devengado en un mismo período no supere el monto de aquél."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8712552",
            "texto": "Artículo 18°.- El monto de los subsidios que se estén devengando se reajustará en cada oportunidad en que éstos cumplan doce meses de duración ininterrumpida, cualquiera que sea el diagnóstico de las licencias que los originen. Dicho reajuste será equivalente al 100% de la variación que experimente el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas, entre el último día del mes anteprecedente al de inicio del subsidio o del último mes considerado en el reajuste anterior, según corresponda, y el último día del mes anteprecedente a aquel en que comience a devengarse el reajuste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8712553",
            "texto": "Artículo 19°.- El pago de los subsidios corresponde a la entidad que deba otorgarlos o al empleador, si lo ha convenido con la entidad otorgante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8712554",
            "texto": "Artículo 20°.- Los subsidios se pagarán, por lo menos, con la misma periodicidad que la remuneración, sin que pueda ser, en caso alguno, superior a un mes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8712555",
            "texto": "Artículo 21°.- El Servicio Médico Nacional de Empleados y las entidades previsionales que administren directamente el subsidio y la cotización establecidos en los artículos 17° y 22°, respectivamente, de la ley 16.781, constituirán, cada uno de ellos un \"Fondo para subsidios por incapacidad laboral\", con todos los recursos que deban percibir y destinar al pago de los subsidios. Los excedentes que se produzcan en los fondos a que se refiere el inciso anterior se destinarán al financiamiento de las diferentes prestaciones médicas y serán distribuidos en la forma que determine la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8712556",
            "texto": "Artículo 22°.- Durante los períodos de incapacidad laboral, a que se refiere la ley N° 18.469, los trabajadores dependientes e indepedientes, afiliados a regímenes de pensiones de instituciones de previsión fiscalizadas por la Superintendencia de Seguridad Social, deberán efectuar las cotizaciones que establezca la normativa vigente destinadas a financiar prestaciones de salud y de previsión, sobre sus remuneraciones o rentas imponibles según corresponda. Las cotizaciones a que se refiere el inciso precedente deberán efectuarse sobre la base de la última remuneración o renta imponible correspondiente al mes anterior en que se haya iniciado la licencia o en su defecto la estipulada en el respectivo contrato de trabajo, en su caso. Para este efecto, la referida remuneración o renta imponible se reajustará en la misma oportunidad y porcentaje en que se reajuste el subsidio respectivo. Las entidades pagadoras de subsidios deberán efectuar las retenciones correspondientes, declarar y enterar las cotizaciones en las instituciones que correspondan, en conformidad con las normas contenidas en la ley N° 17.322."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8712557",
            "texto": "Artículo 23°.- Las Cajas de Compensación de Asignación Familiar percibirán para el financiamiento de los subsidios una cotización, de cargo empresarial, del dos por ciento sobre las remuneraciones imponibles al Fondo Unico de Prestaciones Familiares. Las empresas cuyos trabajadores estén afiliados al Servicio de Seguro Social y a la Sección Tripulantes de Naves y Operarios Marítimos de la Caja de Previsión de la Marina Mercante Nacional, descontarán la cotización establecida en el inciso anterior de las que deban efectuar en tales entidades previsionales en conformidad a las leyes 10.383 y 10.662, respectivamente. Dichas entidades previsionales deducirán del aporte que deben efectuar al Servicio Nacional de Salud las cantidades que dejen de percibir por el descuento indicado. Las empresas cuyos trabajadores estén afiliados a entidades previsionales distintas de las mencionadas en el inciso anterior, deducirán la cotización establecida en el inciso primero de las que deban efectuar para los subsidios en la respectiva entidad previsional, en conformidad a las leyes 6.174 y 16.781."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8712558",
            "texto": "Artículo 24°.- Las Cajas de Compensación de Asignación Familiar que administren los subsidios, traspasarán al Servicio Nacional de Salud, al Servicio Médico Nacional de Empleados o a las entidades previsionales, los superávit que se produzcan en la administración de tales regímenes y ellos cubrirán los déficit que resulten de dicha administración. La Superintendencia de Seguridad Social determinará la proporción en que deban distribuirse entre las referidas entidades los superávit y los déficit, considerando el número de obreros y empleados subsidiados y el monto de sus remuneraciones medias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8712559",
            "texto": "Artículo 25°.- Los derechos a los subsidios a que se refiere este decreto y los regidos por la ley 16.744, son incompatibles entre sí, pero podrán ser ejercidos sucesivamente mientras la incapacidad laboral subsista por alguna de sus causas. El subsidio a que se refiere el artículo 199 del Código del Trabajo sólo podrá otorgarse una vez terminado el permiso postnatal parental. Cuando se haga uso del derecho a reincorporarse a trabajar según lo establecido en el artículo 197 bis del Código del Trabajo, el trabajador o la trabajadora percibirán un subsidio equivalente al cincuenta por ciento del subsidio que les hubiere correspondido de acuerdo al inciso primero de la citada norma. Dicho subsidio será compatible con el que se origine por una licencia por enfermedad o accidente común, o en virtud de la ley Nº 16.744, o por el permiso del artículo 199 del Código del Trabajo, de acuerdo a las normas de los incisos siguientes. Para efectos del artículo 8°, en caso de reincorporación de la trabajadora o trabajador de acuerdo al artículo 197 bis del Código del Trabajo, en la base de cálculo del subsidio que se origine por una licencia por enfermedad o accidente común o en virtud de la ley N° 16.744 o del artículo 199 del Código del Trabajo, se considerará exclusivamente la remuneración mensual neta que origine dicha reincorporación, el subsidio derivado de ella, o ambos. En caso de que la trabajadora o el trabajador no registren cotizaciones suficientes para enterar los meses a promediar, se considerará para estos efectos la remuneración mensual neta resultante del contrato de trabajo que corresponda a la reincorporación, las veces que sea necesario. No obstante, cuando el permiso postnatal parental se ejerciere conforme a lo dispuesto en el inciso segundo del artículo 197 bis del Código del Trabajo y la trabajadora o el trabajador tenga derecho al subsidio establecido en el artículo 199 del mismo Código, la suma de los valores diarios de ambos subsidios no podrá exceder, en ningún caso, el monto diario del subsidio por permiso postnatal parental que le hubiere correspondido de no haberse reincorporado a trabajar. Asimismo, la suma total de ambos subsidios durante el período de permiso postnatal parental no podrá exceder el monto equivalente al subsidio que le hubiere correspondido por dicho permiso, de no haberse reincorporado a trabajar. Al completarse dicha suma, se extinguirá el permiso postnatal parental. Durante el período de permiso postnatal parental sólo tendrá derecho al subsidio por enfermedad grave del niño menor de un año quien esté haciendo uso del referido permiso postnatal parental, conforme al inciso segundo del artículo 197 bis del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8712560",
            "texto": "Artículo 26°.- Los derechos a los subsidios a que se refiere este decreto son incompatibles con el derecho al de cesantía, pero éste podrá ser ejercido cuando aquéllos terminen. Para determinar la duración del subsidio de cesantía, éste se considerará iniciado desde la fecha de la terminación del contrato de trabajo, cualquiera que sea la fecha del ejercicio del derecho a subsidio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8712561",
            "texto": "Artículo 27°.- Suprímese la frase final del inciso primero del artículo 27° de la ley 10.383, la parte final del inciso primero del artículo 38 del decreto (D.F.L.) N° 68, de 1965, del Ministerio del Trabajo y Previsión Social y la letra b) del inciso primero del artículo 16° de la ley 10.662, y deróganse las normas legales y reglamentarias que sean contrarias a las de este Decreto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8712562",
            "texto": "Artículo 28°.- Este decreto entrará en vigencia el día primero del tercer mes siguiente al de la fecha de publicación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8712563",
            "texto": "Artículo 1° transitorio.- Los subsidios que se encuentren otorgados en la fecha de vigencia de este decreto, continuarán pagándose hasta su extinción conforme a las normas vigentes a la fecha de su otorgamiento y por las instituciones que tenían la responsabilidad de su pago. Lo dispuesto en el inciso anterior se aplicará también a los subsidios que se soliciten después de la fecha de vigencia de este decreto cuyo origen sea de una data anterior y a los subsidios que se otorguen después de la referida fecha que sean consecuencia de una nueva licencia médica o de la prórroga de una anterior, si ellas se conceden sin solución de continuidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 44",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8712565",
            "texto": "Artículo 2° transitorio.- Cuando una Caja de Compensación de Asignación Familiar se haga cargo de la administración de los subsidios, los trabajadores que se encuentren subsidiados en ese momento continuarán percibiendo la prestación por la misma entidad que hasta entonces la estaba pagando."
        }
    ],
    "tipo_numero": [
        "DFL-44"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}