{
    "idNorma": "4499",
    "titulo": "fija el estatuto organico de la direccion nacional de fronteras y limites del estado",
    "encabezado": "    DECRETO CON FUERZA DE LEY N° 83, DE 1979 Fija el Estatuto Orgánico de la Dirección Nacional de Fronteras y Límites del Estado     (Publicado en el \"Diario Oficial\" N° 30.325, de 27 de marzo de 1979)     NUM. 83.- Santiago, 22 de Enero de 1979.- Vistos:      a) La ley 16.592;     b) El decreto ley 2.101, de 1978;     c) El decreto con fuerza de ley 161, de 3 de marzo de 1978, del Ministerio de Relaciones Exteriores;     d) Decreto con fuerza de ley 181, de 1960, del Ministerio de Defensa Nacional, modificado por el decreto con fuerza de ley 2, de 1967, del Ministerio de Relaciones Exteriores,          DECRETO CON FUERZA DE LEY:     ESTATUTO ORGANICO DE LA DIRECCION NACIONAL DE FRONTERAS Y LIMITES DEL ESTADO ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9032906",
            "texto": "Artículo 1°.- La Dirección Nacional de Fronteras y Límites del Estado es un servicio público centralizado, sometido a la dependencia del Presidente de la República a través del Ministerio de Relaciones Exteriores, cuya misión es asesorar al Gobierno e intervenir en todo lo que se refiere a los límites internacionales de Chile y sus fronteras. Para el ejercicio de sus funciones, este Servicio deberá coordinarse con las dependencias correspondientes de la Subsecretaría de Relaciones Exteriores y con la unidad que indica el artículo 8 del Estatuto Orgánico del Ministerio de Relaciones Exteriores, en todas las materias que digan relación con la política exterior vecinal, considerando sus áreas de competencia referidas a las zonas declaradas fronterizas, integración física, límites, recursos hídricos compartidos y aquellas encomendadas por tratados internacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9032907",
            "texto": "Artículo 2°.- Corresponderá a la Dirección Nacional de Fronteras y Límites del Estado: a) Efectuar la interpretación técnica de los documentos que han fijado los límites terrestres, marítimos y aéreos de la nación, como asimismo tomar conocimiento de las negociaciones diplomáticas que se han llevado a efecto, para así fijar el verdadero sentido y alcance de los acuerdos o fallos que han culminado en la determinación de los límites del país; b) Arbitrar los medios para reponer los hitos desaparecidos, en mal estado o removidos, colocar nuevos hitos intermedios donde considere necesario hacerlo, a fin de señalar con más precisión y claridad la línea fronteriza y determinar las coordenadas geográficas exactas de todos los hitos existentes y de los que colocará; c) Orientar la aplicación de los planes y programas de desarrollo de las Zonas Fronterizas; d) Constituir el Organismo de Trabajo del Ministerio de Relaciones Exteriores respecto de las materias y cometidos de Integración Física y de Recursos Hidrológicos Compartidos; e) Coordinar técnicamente, en las materias de su competencia, las actividades de los Ministerios, organismos e instituciones de la Administración del Estado, sean éstos centralizados o descentralizados, incluidas las Municipalidades; f) Autorizar y llevar el control de toda exploración con fines científicos, técnicos o de andinismo que deseen efectuar en zonas fronterizas las personas jurídicas y las personas naturales con domicilio en el extranjero; g) Autorizar la internación de mapas, cartas geográficas y publicaciones referentes o relacionados con los límites internacionales y fronteras del territorio nacional. Asimismo, le corresponderá autorizar la edición y circulación de tales instrumentos, previa su revisión. La edición y la circulación de mapas, cartas geográficas u otros impresos y documentos que se refieran o relacionen con los límites y fronteras de Chile, no comprometen, en modo alguno, al Estado de Chile; h) Organizar y conservar un archivo de libros, mapas, documentos, recortes de publicaciones periódicas y cualesquiera otros antecedentes relacionados con los límites y fronteras del país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9032908",
            "texto": "Artículo 3°.- La Dirección Nacional de Fronteras y Límites del Estado estará constituida por la Dirección Nacional, la Dirección de Fronteras y la Dirección de Límites. De conformidad con lo establecido en la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 1/19.653, de 2000, del Ministerio Secretaría General de la Presidencia, el Director Nacional de Fronteras y Límites del Estado, mediante resolución, con sujeción a la planta y a la dotación máxima de personal, establecerá la organización interna del Servicio y determinará las denominaciones y funciones que correspondan a cada una de las unidades para el cumplimiento de las funciones que le sean asignadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9032909",
            "texto": "ARTICULO 4° El Director Nacional de Fronteras y Límites del Estado será de la exclusiva confianza del Presidente de la República, tendrá el rango de embajador y dependerá directamente del Viceministro de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9032910",
            "texto": "Artículo 5°.- Los Ministerios, organismos e instituciones de la Administración del Estado, sean éstos centralizados o descentralizados, incluidas las Municipalidades, no podrán, sin la autorización previa de la Dirección Nacional de Fronteras y Límites del Estado, vender, arrendar, u otorgar concesiones, permisos o autorizaciones y, en general, celebrar cualquier acto o contrato, respecto a bienes nacionales de uso público, fiscales, o que formen parte del patrimonio de dichas instituciones, que se encuentren situados total o parcialmente en zonas fronterizas del territorio nacional fijadas en conformidad al número 4 del DFL. N° 4, de 2 de Agosto de 1967, del Ministerio de Relaciones Exteriores, en coordinación con el Ministerio de Defensa Nacional. Conjuntamente con el informe que el Presidente de la República solicite de la Dirección General de Servicios Eléctricos, conforme al artículo 15 del DFL. N° 4, de 24 de Julio de 1959, del Ministerio del Interior, lo pedirá a la Dirección Nacional de Fronteras y Límites del Estado, cuando se trate de algunas de las concesiones a que ese DFL se refiere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9032911",
            "texto": "Artículo 6°.- Los originales y antecedentes técnicos correspondientes a todos los trabajos o estudios que realice el Servicio Aerofotogramétrico de la Fuerza Aérea para la Dirección Nacional de Fronteras y Límites del Estado serán remitidos a este último Servicio, quien será el encargado de su administración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9032912",
            "texto": "Artículo 7°.- La Dirección Nacional de Fronteras y Límites del Estado deberá presentar anualmente al Presidente de la República, a través del Ministro de Relaciones Exteriores, para su aprobación un plan de operaciones que contenga debidamente armonizados todos los proyectos a ser realizados en el año fiscal, que aludan directa o indirectamente a las zonas fronterizas del país y que sean de la competencia de los organismos y servicios consignados en el DFL. N° 4, de 2 Agosto de 1967, del Ministerio de Relaciones Exteriores. La presentación antes mencionada se hará con sesenta días de anticipación, a lo menos a la elaboración del Presupuesto de la Nación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9032913",
            "texto": "Artículo 8°.- Decláranse de utilidad pública y autorízase la expropiación de los documentos, mapas y otras piezas originales así como de los libros y otros elementos materiales indispensables para los intereses nacionales. La expropiación que efectúe la Dirección Nacional de Fronteras y Límites del Estado, por la aplicación del precepto anterior, se regirán en lo que les sean aplicables, por los procedimientos establecidos en el decreto ley N° 2.186, de 1978. Las Casas de Martillo deberán comunicar al Ministerio de Relaciones Exteriores y a la Biblioteca Nacional, con anticipación de treinta días, la subasta, pública o privada, de obras, folletos, mapas y cualquier otro impreso, de los referidos en el inciso primero de este artículo, acompañando los correspondientes catálogos. Las reparticiones señaladas tendrán derecho preferente para adquirirlos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9032914",
            "texto": "ARTICULO 9° El Director Nacional es el Jefe Superior del Servicio y de él dependen directamente: la Dirección de Fronteras, la Dirección de Límites y el personal de su secretaría. Corresponderá al Director Nacional la dirección técnica y administrativa del Servicio. Además, deberá: a) Organizar, planear, coordinar y supervigilar el funcionamiento de la Dirección Nacional, asegurando su eficiente desempeño; b) Asesorar e informar al Ministro de Relaciones Exteriores de toda la actividad del Servicio; c) Integrar el Consejo Superior de Seguridad Nacional, de acuerdo con lo dispuesto en el decreto con fuerza de ley 181, de 1960, del Ministerio de Defensa Nacional, modificado por el decreto con fuerza de ley 2, de 1967 (Relaciones Exteriores), con el fin de: \"Asesorar en todo cuanto diga relación con las fronteras y límites del país, tanto en su parte técnica como en lo que se refiera a la centralización, armonización y promoción de la política que debe seguirse en las regiones fronterizas y limítrofes, para coordinar así los estudios, medidas o resoluciones que se adopten en el Consejo Superior de la Seguridad Nacional en lo que a la integridad territorial se refiere\"; d) Integrar el Consejo de Política Antártica de acuerdo con lo dispuesto en el decreto con fuerza de ley 161, de 1978, del Ministerio de Relaciones Exteriores; e) Presentar al Ministro, en el primer trimestre de cada año, la memoria correspondiente al año anterior; f) Resolver las apelaciones que sobre las decisiones de la Honorable Junta Calificadora presente el personal; g) Presentar anualmente, en la fecha que determine el Ministerio de Hacienda, el Proyecto de Presupuesto para el año siguiente; h) Redactar el Plan Anual de Trabajos a ser ejecutado en el período siguiente, tanto en lo relativo a límites internacionales como al desarrollo en las zonas fronterizas; i) Ejecutar los actos y celebrar los contratos necesarios para el cumplimiento de los fines específicos del Servicio, con cargo a los recursos que legalmente le hayan sido asignados; j) Dictar las resoluciones generales o particulares que fueren necesarias para el cumplimiento de sus funciones, y k) En general, cumplir con las obligaciones y desempeñar las demás atribuciones que le encomienden las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9032915",
            "texto": "Artículo 10°.- EL Director de Fronteras tendrá las siguientes obligaciones: a) Planificar, organizar, dirigir y controlar el funcionamiento de la unidad a su cargo; b) Coordinar todas las actividades de zonas fronterizas, incluyendo la provincia Antártica Chilena; c) Proponer medidas para el desarrollo y progreso de las zonas fronterizas y de la Provincia Antártica Chilena en coordinación con las respectivas autoridades regionales; d) Asumir las tareas que se le encomienden derivadas de la Comisión de Recursos Hidrológicos Compartidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9032916",
            "texto": "Artículo 11°.- Al Director de Límites le corresponde: a) Presidir la Delegación Chilena ante las Comisiones Mixtas de Límites, creadas por Protocolos de 1941 y 1942, preparar las reuniones reglamentarias, hacer ejecutar las tareas de campo y de gabinete acordadas, mantener informado de todo el acontecer al Director Nacional y solicitar de éste las instrucciones respectivas ante todo problema que envuelva una interpretación limitánea que no se avenga a los instrumentos internacionales de los cuales Chile es parte; b) Planificar, organizar, dirigir y controlar el funcionamiento de la unidad a su cargo; c) Incrementar el Centro de Documentación del Servicio y mantener un archivo ordenado y actualizado, de fácil consulta y protegido; d) Proponer al Director Nacional el Plan de Trabajos de su Dirección para la anualidad siguiente;"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 83",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9032917",
            "texto": "Artículo 12°.- Se deja establecido que en lo no modificado expresamente por el presente decreto, mantienen plena vigencia todas las disposiciones legales y reglamentarias actualmente vigentes en la Dirección Nacional de Fronteras y Límites del Estado."
        }
    ],
    "tipo_numero": [
        "DFL-83"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTATUTO ORGANICO DE LA DIRECCION NACIONAL DE FRONTERAS Y LIMITES DEL ESTADO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}