{
    "idNorma": "4598",
    "titulo": "establece el estatuto organico de la superintendencia de administradoras de fondos de pensiones, su organizacion y atribuciones",
    "encabezado": "ESTABLECE EL ESTATUTO ORGANICO DE LA SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE PENSIONES, SU ORGANIZACION Y ATRIBUCIONES      Santiago, 13 de Noviembre de 1980.- Hoy se dictó el siguiente:     D.F.L. Núm. 101.- Visto: La facultad que me otorga el artículo 95° del decreto ley N° 3.500, de 1980, dicto el siguiente      Decreto con fuerza de ley:",
    "materias": [
        "CHILE",
        "SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE PENSIONES",
        "FONDO DE PENSIONES"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7117027",
            "texto": "Artículo 1°- La Superintendencia de Administradoras de Fondos de Pensiones, en adelante la Superintendencia, es una institución autónoma, con personalidad jurídica y patrimonio propio, de duración indefinida que se relaciona con el Gobierno a través del Ministerio del Trabajo y Previsión Social, por intermedio de la Subsecretaría de Previsión Social y se regirá por el presente Estatuto y las disposiciones legales que se dicten en virtud de lo dispuesto en el inciso 2° del artículo 95 del decreto ley N° 3.500, de 1980. Su domicilio para todos los efectos legales y procesales es la ciudad de Santiago, sin perjuicio de las Sedes Regionales o Zonales que pueda establecer el Superintendente en otras ciudades del país. Su patrimonio está integrado por los fondos que anualmente destine al efecto la Ley de Presupuestos y los demás bienes que adquiera a cualquier título. La Superintendencia estará sometida a la fiscalización de la Contraloría General de la República exclusivamente en lo que concierne al examen de las cuentas de sus entradas y gastos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7117029",
            "texto": "Artículo 2°- La Superintendencia será la autoridad técnica de supervigilancia y control de las Administradoras de Fondos de Pensiones, en adelante las Administradoras, y sus funciones comprenderán los órdenes financiero, actuarial, jurídico y administrativo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7117030",
            "texto": "Artículo 3°- Corresponde a la Superintendencia las siguientes funciones: a) Aprobar o rechazar el prospecto que debe preceder a la formación de una administradora de fondos de pensiones; aprobar sus estatutos, autorizar su existencia y en general ejercer todas las facultades que el decreto ley N° 3.538, de 1980, y la ley de sociedades anónimas y su reglamento confieren a la Superintendencia de Valores y Seguros, respecto de las personas y entidades sometidas a su fiscalización. b) Fiscalizar las actuaciones de las Administradoras en sus aspectos jurídicos, administrativos y financieros, para lo cual, a su vez, podrá examinar y calificar el capital de esas entidades, el Fondo de Pensiones y el valor de las cuotas de éste, la Reserva de Fluctuación de Rentabilidad, el Encaje, el valor de las comisiones que tengan derecho a cobrar a sus afiliados y los montos de las cotizaciones que éstos deban enterar en ellas, para el financiamiento y configuración de las pensiones que deban concederles; c) Velar por la formación y mantención del capital de las Administradoras, que no podrá ser inferior a 20.000 Unidades de Fomento; d) Asesorar al Ministerio del Trabajo y Previsión Social en materia de su competencia y proponer las reformas legales y reglamentarias que la técnica y experiencia aconsejen; e) Fijar el plazo legal de seis meses para el entero de los valores referidos en la letra c) en caso de contravención a lo señalado en ésta, vencido el cual decretará la disolución de la correspondiente entidad; f) Reglamentar la forma y destino de la Reserva de Fluctuación de Rentabilidad, de cada una de las entidades que fiscaliza; g) Velar por la mantención del encaje de las Administradoras y que las inversiones de los recursos para el Fondo de Pensiones, se ajusten a las disposiciones legales que las rigen; h) Disponer el examen de los libros, cuentas, archivos, documentos, contabilidad y demás bienes físicos, pertenecientes a los entes fiscalizados; A su vez, con el objeto de evaluar los riesgos a la situación financiera de las entidades sujetas a su fiscalización, la Superintendencia podrá requerirles a éstas antecedentes sobre la situación financiera de todas aquellas personas o entidades que pertenezcan a su mismo grupo empresarial, que pudieren comprometer, en forma significativa, la situación financiera de la entidad fiscalizada, así como información conducente a determinar las relaciones de propiedad o control y operaciones entre ellas. Para efectos de lo dispuesto en este inciso, se define grupo empresarial de acuerdo a los términos establecidos en el artículo 96 y siguientes de la ley Nº 18.045, sobre Mercado de Valores. La información y antecedentes recabados por la Superintendencia en conformidad con este inciso quedaran sujetos al régimen y a las obligaciones de reserva contemplados en la ley Nº 20.255. i) Interpretar la legislación y reglamentación en vigencia e impartir normas generales obligatorias para su correcta aplicación por las Administradoras; j) Absolver las consultas, peticiones o reclamos que los afiliados o beneficiarios de las Administradoras, formulen en su contra; k) Evacuar los informes técnicos que les soliciten los Tribunales de Justicia, en materias propias de su competencia; l) Examinar, calificar y aprobar los balances que deben someterles los entes fiscalizados; m) Disponer la publicidad de medidas o instrucciones que afecten al funcionamiento de las Administradoras; n) Instruir investigaciones sumarias en las entidades fiscalizadas, aplicando las sanciones que corresponda, sin perjuicio de la Facultad de formular las ulteriores denuncias y querellas ante la justicia del crimen que corresponda por las eventuales responsabilidades de ese carácter que afectaren a aquéllas o a sus directores, ejecutivos o empleados; o) Establecer las normas que regulen los contratos de Seguro destinados a constituir las prestaciones que establece el decreto ley N° 3.500, de 1980, sin perjuicio de las atribuciones de la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio, y fiscalizar la observancia de dichas normas y el cumplimiento de las obligaciones que emanen de los contratos; p) Dictar normas obligatorias, para asegurar la fidelidad de las actas, libros y documentos de las Administradoras, que determine la Superintendencia; q) Disponer la disolución de las Administradoras, en los casos contemplados por el decreto ley N° 3500, de 1980; r) Decretar y efectuar la liquidación de las Administradoras cuando procediere; s) Elaborar la tabla de intereses penales a que se refiere el artículo 19° del decreto ley N° 3500, de 1980; t) Desempeñar las demás funciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7117031",
            "texto": "Artículo 4°- Un funcionario con el título de Superintendente de Administradoras de Fondos de Pensiones es el Jefe Superior de la Superintendencia y tiene la representación legal, judicial y extrajudicial de la misma. El Superintendente será nombrado por el Presidente de la República, siendo de su exclusiva confianza. En los casos de vacancia, ausencia, impedimento o licencia el Superintendente será subrogado por el Fiscal y, a falta de éste, por el Jefe de la División Financiera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7117033",
            "texto": "Artículo 5°- La Superintendencia estará constituida por las siguientes divisiones: Fiscalía, División de Control de Instituciones, División de Prestaciones y Seguros, División Financiera, División de Estudios y División de Administración Interna. Lo anterior es sin perjuicio de las complementaciones que el Superintendente pueda establecer, según lo exijan las necesidades del funcionamiento de la Superintendencia, dentro de las divisiones señaladas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7117034",
            "texto": "Artículo 6°- La Fiscalía dependerá directamente del Superintendente y estará a cargo de un abogado con el título de Fiscal que será de su exclusiva confianza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7117035",
            "texto": "Artículo 7°- Corresponde especialmente al Superintendente: a) Planificar, organizar, dirigir, coordinar y controlar el funcionamiento de la Superintendencia; b) Velar por el cumplimiento de las normas aplicables a la Superintendencia y adoptar las medidas necesarias para asegurar su eficiente funcionamiento; c) Fijar las estructuras internas de las diferentes Divisiones del Servicio; d) Dictar los Reglamentos Internos necesarios para el buen funcionamiento de la Superintendencia; e) Establecer Sedes Regionales o Zonales cuando el funcionamiento del Servicio así lo exija; f) Nombrar y remover al personal y proveer los cargos de la planta de la Institución; g) Contratar personal asimilado a un grado o a honorarios; h) Designar a los médicos cirujanos que integrarán las Comisiones Regionales a que se refiere el artículo 11 del decreto ley N° 3500, de 1980, en la forma que establezca el reglamento de la misma y fijar y cancelar sus emolumentos; i) Ejecutar los actos y celebrar las convenciones necesarias para el cumplimiento de los fines de la Superintendencia; En el ejercicio de estas facultades, podrá libremente administrar, adquirir y enajenar bienes de cualquier naturaleza; j) Delegar atribuciones o facultades específicas en fucionarios de las plantas directiva, profesional o técnica de la Superintendencia; y k) Aplicar las sanciones que señalen las leyes y el presente decreto con fuerza de ley, de conformidad a lo establecido en su Título III."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7117036",
            "texto": "Artículo 8°- Corresponde a la Fiscalía: a) Estudiar, analizar y resolver todas las materias jurídicas que competen a la Superintendencia; b) Participar en la elaboración de normas e instrucciones y circulares a impartirse a las personas y administradoras fiscalizadas; c) Colaborar en la determinación de las políticas de planificación, fiscalización y demás propias de la competencia de la Superintendencia; d) Proponer al Superintendente las reformas legales y reglamentarias que la técnica y la experiencia aconsejen; e) La sustanciación de las investigaciones sumarias que ordene instruir el Superintendente en las instituciones fiscalizadas, a menos que encomendare a éstas incoarlas; f) Proponer al Superintendente que las instituciones sometidas a la fiscalización de la Superintendencia deduzcan acciones civiles o criminales en contra de terceros para perseguir las responsabilidades a que hubiere lugar; que se deduzcan directamente esas mismas acciones cuando lo estimare conveniente, y que la Superintendencia intervenga como parte coadyuvante en los juicios en que tengan interés las Administradoras sometidas a su fiscalización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7117037",
            "texto": "Artículo 9°- Los funcionarios de la Superintendencia prestarán declaraciones en conformidad a la legislación vigente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7117038",
            "texto": "Artículo 10°- La División de Control de Instituciones tiene a su cargo principalmente lo siguiente: a) Informar los prospectos de formación, las autorizaciones de existencia y el funcionamiento de las Administradoras; b) Llevar el Registro de las Administradoras con los respectivos Directorios y Gerencias Generales; c) Velar porque las Administradoras proporcionen a sus afiliados las informaciones que versan sobre las materias que señale la ley o las instrucciones de esta Superintendencia; d) Intervenir en todas las actuaciones relacionadas con la disolución y liquidación de las Administradoras, velando por el fiel cumplimiento de las disposiciones legales, reglamentarias e instrucciones impartidas sobre la materia; e) Asesorar al Superintendente en todas las materias que son de su competencia; y f) Elaborar las normas, instruciones y circulares a impartir sobre materias de su incumbencia a los entes fiscalizados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7117039",
            "texto": "Artículo 11°- La División Prestaciones y Seguros tiene a su cargo velar por el fiel cumplimiento por parte de las Administradoras de las cotizaciones que deben exigir a los afiliados en vida activa por invalidez y sobrevivencia; del otorgamiento oportuno de las prestaciones; y del seguro que deben contratar en una Compañía de Seguros que conlleva a la obligación de traspasar a ésta el saldo de la cuenta individual del afiliado en los casos establecidos por la ley. Le corresponde, asesorar al Superintendente en todas las materias que le compete y elaborar las norma, instrucciones y circulares que deban impartirse sobre materias de su incumbencia a los entes fiscalizados. Asimismo, debe asesorar al Superintendente en la confección de las normas que regulan los contratos de Seguros destinados a contituir las prestaciones que establece el decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7117040",
            "texto": "Artículo 12°- La División Financiera velará por el cumplimiento de las normas y políticas relativas al ámbito financiero y técnico de las Administradoras y la fiscalización de éstas entidades en materias de su incumbencia. En particular, le corresponde el estudio y control de los Balances, de las exigencias legales sobre capital mínimo, Fondo para Pensiones, Fondo de Fluctuación de Rentabilidad, Encaje, valor de las cuotas, Cartera del Fondo para Pensiones y Custodia de Valores. Le corresponde, además, asesorar al Superintendente en todas las materias de su competencia y elaborar las normas, instrucciones, circulares que deban impartirse sobre materias de su incumbencia a las entidades fiscalizadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7117041",
            "texto": "Artículo 13°- La División de Estudios tendrá a su cargo: a) Evaluar, proyectar, analizar y, en general, efectuar todos los estudios relacionados con el Sistema que le encomiende el Superintendente, en materias financieras, económicas, actuariales o de otro orden, tendientes a asegurar su buen funcionamiento; b) Participar en la determinación de la política de fiscalización; c) Efectuar los estudios administrativos para propender al mejoramiento de los procedimientos del Sistema; d) Elaborar las normas, instrucciones y circulares e impartirse a los entes fiscalizados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7117042",
            "texto": "Artículo 14°- Corresponde a la División de Adminstración Interna en general el manejo operativo interno del Servicio y principalmente: a) Control de Presupuesto y Contabilidad; b) Adquisiciones; c) Dirección del personal auxiliar; d) Mantención del registro del personal; e) Registro y Control de la documentación del Servicio; f) Mantenimiento de su archivo general; g) Efectuar los pagos de sueldos, honorarios y demás gastos para el funcionamiento de la Superintendencia. El Jefe de esta División tendrá el carácter de Secretario del Servicio y tendrá la calidad de Ministro de Fe en aquellas actuaciones que digan relación con transacciones y otorgamiento de certificados y copias de documentos oficiales emanados de la Superintendencia, y en los casos que así lo dispongan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7117043",
            "texto": "Artículo 15°- A las Sedes Regionales y Zonales les corresponde ejercer dentro del territorio de su competencia, las funciones y atribuciones que competen a la Superintendencia y que les sean delegadas por el Superintendente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7117044",
            "texto": "Artículo 16°- A la Superintendencia y a su personal no les son aplicables las normas generales o especiales que regulan la administración del Estado, tanto centralizada como descentralizada, salvo lo dispuesto en el decreto ley N° 1.263, de 1975."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7117045",
            "texto": "Artículo 17°.- Las Administradoras de Fondos de Pensiones que incurrieran en infracciones a las leyes, reglamentos, estatutos y demás normas que las rijan, o en incumplimiento de las instrucciones y órdenes que les imparta la Superintendencia, en ejercicio de sus facultades legales, podrán ser objeto de la aplicación por ésta, sin perjuicio de las establecidas en otros cuerpos legales o reglamentarios, de una o más de las siguientes sanciones: 1.- Censura; 2.- Multa a beneficio fiscal, hasta por un monto no superior a 15.000 unidades de fomento, en su equivalente en moneda nacional o hasta por el 30% del valor total de las operaciones irregulares o de los actos o contratos que hayan sido ejecutados en infracción de ley, de reglamentos o de instrucciones de la Superintendencia, en su caso. 3.- Revocación de autorización de existencia de la Administradora. La aplicación de esta sanción procederá en casos de infracción grave de ley; en aquellos casos en que la ley expresamente lo disponga, y cuando la Administradora hubiere sido sancionada reiteradamente por haber incurrido en una o más de las conductas u omisiones sñaladas en el artículo 154 del decreto ley N° 3.500, de 1980. Asimismo, la Superintendencia podrá aplicar esta sanción a las sociedades filiales de la Administradora o disponer la enajenación de sus inversiones efectuadas en o a través de éstas, cuando no cumplan con lo establecido en el inciso quinto del artículo 23 del decreto ley N° 3.500, de 1980. Cuando se apliquen las sanciones de los números 1) y 2) de este artículo, la Superintendencia podrá poner en conocimiento de la Junta de Accionistas las infracciones, incumplimientos o actos en que hayan incurrido los directores o gerentes, a fin de que aquélla pueda removerlos de sus cargos si lo estima conveniente, sin perjuicio de ejercer las acciones judiciales pertinentes. La convocatoria a esta Junta de Accionistas deberá hacrla el directorio dentro del plazo que fije la Superintendencia, pudiendo ser citado por ella misma si lo estima necesario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7117047",
            "texto": "Artículo 18°- Las resoluciones del Superintendente que impongan multas o la disolución de una administradora serán fundadas y se notificarán personalmente a su representante legal por intermedio de quien se desempeñe como Ministro de Fe de la Superintendencia o de un Notario Público. La Administradora afectada podrá reclamar de la resolución del Superintendente ante la Corte de Apelaciones que corresponda, recurso que deberá interponerse dentro de los quince días siguientes a la notificación referida en el inciso anterior. La Corte de Apelaciones que corresponda conocerá del recurso en cuenta, requiriendo el previo informe del Superintendente, el que deberá ser evacuado dentro del plazo que fije la Corte. Si vencido dicho plazo no hubiere sido evacuado el informe, la Corte podrá resolver sin más trámite la reclamación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7117048",
            "texto": "Artículo 19°.- Una vez transcurrido el plazo de quince días a que se refiere el inciso segundo del artículo anterior o, en su caso, desde que quede a firme la sentencia judicial que niegue lugar a la reclamación, las resoluciones del Superintendente producirán sus efectos. Las multas deberán ser enteradas en la Superintendencia según la equivalencia que tenga la Unidad de Fomento al momento del pago, dentro del plazo de quinto día contado desde la fecha en que la respectiva resolución quede ejecutoriada y serán de beneficio fiscal. El retardo en el pago de toda multa que aplique la Superintendencia, devengará los intereses establecidos en el artículo 53 del Código Tributario. Si la multa no fuere procedente y, no obstante hubiese sido enterada, la Superintendencia o la Corte en su caso, deberá ordenar se devuelva debidamente reajustada en la forma que señalan los artículos 57 y 58 del citado Código."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7117049",
            "texto": "Artículo 20°- En caso de disponerse la disolución de una Administradora, el Superintendente podrá asumir la liquidación de ésta o designar un Delegado a fin de que la practique, o un interventor a fin de que coordine y fiscalice el proceso de liquidación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7117050",
            "texto": "Artículo 21°- En caso de que la Superintendencia tenga antecedentes que hagan presumir que personas naturales o jurídicas hubieren infringido lo dispuesto en el artículo 25° del decreto ley N° 3.500, de 1980, ejercerá las facultades y diligencias inspectivas que estime procedentes para los fines señalados en dicho precepto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7117054",
            "texto": "Artículo 22°.- En caso de ejercerse acciones judiciales en contra del Superintendente por actos u omisiones en el ejercicio de su cargo, la Superintendencia deberá proporcionarle defensa. Esta defensa se extenderá para todas aquellas acciones que se inicien en su contra por los motivos señalados, incluso después de haber cesado en el cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 101",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "7117051",
            "texto": "Artículo transitorio.- Dentro de los treinta días siguientes a la publicación de este decreto, el Presidente de la República designará al Superintendente de Administradoras de Fondos de Pensiones. Dicha persona asumirá de inmediato su cargo y se desempeñará en el carácter de interino. El Superintendente Interino tendrá todas las atribuciones contempladas en el presente decreto y gozará de amplias facultades para ejecutar todos los actos tendientes a instalación, organización y funcionamiento inicial de la Superintendencia. Especialmente, el Superintendente se entenderá facultado para contratar las personas que se desempeñarán como Fiscal, Jefes de División y al personal indispensable para el funcionamiento inicial y fijarles sus remuneraciones; celebrar contratos de compraventa, arrendamiento, mutuo, comodato o cualquiera otras convenciones que permitan la obtención de bienes inmuebles y muebles necesarios para la instalación material y funcionamiento de la entidad; contratar servicios o estudios a honorarios que contribuyan a la más adecuada organización y funcionamiento de la Superintendencia, y requerir de otras entidades del Sector Público la destinación de personal en comisión de servicios y cualquier otra prestación que facilite la instalación y funcionamiento inicial de la Superintendencia. El Fisco asignará, mediante decreto supremo del Ministerio de Hacienda, las sumas necesarias para la instalación y funcionamiento inicial de la Superintendencia de acuerdo a un programa de los gastos que se efectuarán hasta el término del ejercicio de 1980 que propondrá el Ministerio del Trabajo y Previsión Social. La remuneración del Superintendente será fijada en el mismo decreto de nombramiento. Los demás contratos que celebre el Superintendente de acuerdo a las facultades especiales que le confiere esta disposición, requerirán la visación previa de la Dirección de Presupuestos. El Superintendente, así como el resto del personal contratado por él permanecerán en funciones hasta el momento que se disponga en el decreto que se dicte en virtud de las facultades que el inciso 2° del artículo 95° del decreto ley N° 3.500, de 1980, confiere al Presidente de la República, salvo que las autoridades que hubieren efectuado el nombramiento o la contratación decidan ponerle término anticipado."
        }
    ],
    "tipo_numero": [
        "DFL-101"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTATUTO ORGANICO DE LA SUPERINTENDENCIA DE ADMINISTRADORAS DE FONDOS DE PENSIONES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}