{
    "idNorma": "4824",
    "titulo": "fija el texto refundido, coordinado y sistematizado de las normas sobre sistema unico de prestaciones familiares y sistema de subsidios de cesantia para los trabajadores de los sectores privado y publico, contenidas en los decretos leyes n°s. 307 y 603, ambos de 1974",
    "encabezado": "    FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LAS NORMAS SOBRE SISTEMA UNICO DE PRESTACIONES FAMILIARES Y SISTEMA DE SUBSIDIOS DE CESANTIA PARA LOS TRABAJADORES DE LOS SECTORES PRIVADO Y PUBLICO, CONTENIDAS EN LOS DECRETOS LEYES N°s. 307 Y 603, AMBOS DE 1974     D.F.L. N° 150.- Santiago, 27 de Agosto de 1981._ Teniendo presente que es de manifiesta necesidad fijar el texto refundido, sistematizado y coordinado de las normas sobre Sistema Unico de Prestaciones Familiares y Sistema de Subsidios de Cesantía para los Trabajadores de los Sectores Privado y Público contenidas en los decretos leyes N°s 307 y 603, ambos de 1974, incorporándoles las diversas modificaciones de que han sido objeto, ejerciendo para este efecto las facultades que me confiere el artículo único del decreto ley N° 3.656, de 1981;     Que, asimismo, es conveniente modificar las referidas normas a fin de adecuarlas al nuevo esquema de financiamiento del Fondo Unico de Prestaciones Familiares y del Fondo Común de Subsidios de Cesantía, establecido en el inciso primero del artículo 8° del decreto ley N° 3.501, de 1980, ejerciendo para este efecto la facultad que me otorga el inciso final de dicho precepto;     Que es recomendable, por razones de buen orden administrativo y de utilidad práctica, indicar la correspondencia de la numeración de las normas con la de sus textos originales e, igualmente señalar, mediante notas al margen, el origen de las normas que se incorporan a este texto y que forman parte de las leyes que las han modificado;     Que es recomendable, también indicar cuáles normas se modifican o establecen en ejercicio de la facultad que me confiere el inciso final del artículo 8° del citado decreto ley N° 3.501, mediante la correspondiente nota al margen, y     Visto: lo dispuesto en el artículo único del decreto ley N 3.656, de 1981 y en el inciso final del artículo 8° del decreto ley N° 3.501, de 1980, dicto el siguiente,     Decreto con fuerza de ley:     Fíjase el siguiente texto refundido, coordinado y sistematizado de las normas sobre Sistema Unico de Prestaciones Familiares y Sistema de Subsidios de Cesantía para los Trabajadores de los Sectores Privado y Público:",
    "materias": [
        "ASIGNACION FAMILIAR",
        "SUBSIDIOS DE CESANTIA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8557415",
            "texto": "Artículo 1°.- El Sistema Unico de Asignaciones DL 307/74 Familiares creado por el artículo 28° del decreto ley N° ART 1°) 97, de 1973, en adelante el \"Sistema Unico de Prestaciones Familiares\" y, para todos los efectos del presente decreto con fuerza de ley, el \"Sistema\", se regirá por las disposiciones del presente Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8557418",
            "texto": "Artículo 2°.- Quedan afectos al Sistema y son sus DL 307/74 beneficiarios. ART 2°) a) Todos los trabajadores dependientes de los sectores público y privado; b) Los trabajadores independientes afiliados a un régimen de previsión que al 1° de Enero de 1974 contemplara en su favor y entre sus beneficios el de la asignación familiar; c) Los señalados en las letras anteriores que se hallen en goce de subsidios de cualquier naturaleza; d) Los señalados en las letras a) y b) que se hallen en DL 867/75 goce de pensiones de cualquier régimen previsional, aún ART 2° cuando en el respectivo régimen no hubieren tenido derecho al beneficio; e) Los beneficiarios de pensión de viudez y la madre de DL 867/75 los hijos naturales del trabajador o pensionado en goce de ART 3° 1 la pensión especial a que se refiere el artículo 24° de la Ley N° 15.386 o en el artículo 5° del decreto N° 3.500, LEY 18611 de 1980 y aquella establecida en el artículo 45° de la Ley ART 12 a) N° 16.744; f) Las instituciones del Estado o reconocidas por el Supremo Gobierno que tengan a su cargo la crianza y mantención de niños huérfanos o abandonados y de inválidos, y g) Las personas naturales que tengan menores a su cargo en virtud de una medida de protección dispuesta por sentencia judicial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8557419",
            "texto": "Artículo 3°.- Serán causantes de asignación familiar: a) El o la cónyuge, en la forma que determine el reglamento; b) Los hijos y los adoptados hasta los 18 años, y los mayores de esta edad y hasta los 24 años, solteros, que sigan cursos regulares en el enseñanza media, normal, técnica, especializada o superior, e instituciones del Estado o reconocidos por éste, en las condiciones que determine el reglamento; c) Los nietos y bisnietos, huérfanos de padre y madre o abandonados por éstos, en los términos de la letra precedente; d) La madre viuda; e) Los ascendientes mayores de 65 años; f) Los niños huérfanos o abandonados, en los mismos términos que establece la letra b) de este artículo y los inválidos que estén a cargo de las instituciones mencionadas en la letra f) del artículo 2°, de acuerdo con las normas que fije el reglamento, y g) Los menores, en los mismos términos que establece la letra b) de este artículo, que hubiesen sido confiados al cuidado de personas naturales en virtud de una medida de protección dispuesta por sentencia judicial. No regirán los límites de edad establecidos en las letras b), c) y e) respecto de los causantes afectados de invalidez en los términos que determine el reglamento, calificada por el Servicio de Salud correspondiente u otro que señale dicho reglamento. Los beneficiarios señalados en la letra e) del artículo 2°, sólo podrán invocar como causantes de asignación familiar las mismas cargas por las cuales tenía derecho a este beneficio el causante de la pensión respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8557420",
            "texto": "Artículo 4°.- Las trabajadoras comprendidas en las DL 307/74 letras a), b) y c) del artículo 2° tendrán derecho a una ART 4°) asignación maternal que será de monto igual al de la asignación familiar, la que se les pagará por todo el período del embarazo. Su pago se hará exigible a partir del quinto mes de embarazo, previa certificación competente de tal hecho y de su control, extendiéndose con efecto retroactivo por el período completo de la gestación. Igual derecho tendrán los beneficiarios mencionados en las letras indicadas en el inciso primero, respecto de sus cónyuges embarazadas que sean causantes de asignación familiar. La asignación maternal se regirá por las normas generales de la asignación familiar y las especiales que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8557421",
            "texto": "Artículo 5°.- En el caso de las personas mencionadas en el artículo 3°, serán requisitos comunes para causar los beneficios de asignación familiar y maternal, que éstas vivan a expensas del beneficiario que las invoque y DL 307/74 que no disfruten de una renta, cualquiera que sea su origen ART 5°) o procedencia, igual o superior al cincuenta por ciento del LEY 19073 ingreso mínimo mensual a que se refiere el inciso primero Art. 5° del artículo 4° de la ley N° 18.806. No obstante lo dispuesto en el inciso anterior, las pensiones de orfandad no se considerarán renta para deterninar dicha incompatibilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8557422",
            "texto": "Artículo 6°.- Los causantes no darán derecho a más de una asignación familiar por cada uno de ellos, aún DL 307/74 cuando el beneficiario estuviere acogido a diversos ART 6°) regímenes previsionales y desempeñare trabajos diferentes y aún cuando pudieren ser invocados en dicha calidad por dos o más personas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8557423",
            "texto": "Artículo 7°.- Corresponderá percibir la asignación DL 307/74 familiar y la maternal, por regla general, al beneficiario a ART 7°) cuyas expensas viva el causante. Las asignaciones familiares causadas por hijos menores se pagarán directamente al padre o madre con el que vivan, si éste lo solicitare, no requiriendo para ello el consentimiento del beneficiario. Igualmente procederá el pago directo al cónyuge, a los causantes mayores de edad o a la persona a cuyo cargo se encuentre el causante, siempre que lo soliciten, no requiriendo para ello el consentimiento del beneficiario. Los empleadores y las entidades pagadoras de las asignaciones familiares, no podrán rechazar las solicitudes a que se refieren los incisos precedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8557424",
            "texto": "Artículo 8°.- Las instituciones mencionadas en la letra f) del artículo 2° ejercerán el derecho a las (DL 307/74 asignaciones familiares que les correspondan ante el ART 8°) Servicio de Seguro Social, el que deberá pagárselas mensualmente. Las personas a que se refiere la letra g) del artículo 2º ejercerán el referido derecho ante los organismos indicados en el artículo 27, y, en caso de no estar afectas a ellos, lo ejercerán en los términos señalados en el inciso primero de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8557425",
            "texto": "Artículo 9°.- Si el beneficiario, pudiendo hacerlo, se (DL 307/74 rehusare a impetrar de la respectiva institución el derecho ART 9°) a la asignación familiar o a la maternal y/o su pago, éstas podrán ser solicitadas por la persona a cuyo cargo se encuentre el causante, o por el cónyuge, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8557426",
            "texto": "Artículo 10°.- Lo dispuesto en los artículos anteriores sobre pago y percepción de los beneficios, se (DL 307/74 entenderá sin perjuicio de las resoluciones judiciales que ART 10°) se dictaren al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8557427",
            "texto": "Artículo 11°.- La asignación familiar se pagará desde el momento en que se produzca la causa que la genere; (DL 307/74 pero sólo se hará exigible a petición de parte y una vez ART 11°) acreditada su existencia. Su pago se hará hasta el último día del mes en que el causante mantenga esa calidad. Sin embargo, la asignación familiar causada por los hijos se pagará hasta el 31 de diciembre del año en que se cumplan los 18 ó 24 años de edad, según corresponda. En caso de extinción del derecho, el beneficiario deberá comunicar tal circunstancia a la respectiva institución pagadora, dentro del plazo de 60 días contado desde que ella acontezca. Toda nulidad de matrimonio extinguirá el derecho a la (DL 307/74 asignación familiar causada por uno de los cónyuges, el ART 12°) último día del mes en que quede ejecutoriada la sentencia que la declare."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8557428",
            "texto": "Artículo 12°.- En el caso de los beneficiarios DL 307/74 señalados en las letras a) y b) del artículo 2°, la ART 13°) asignación se pagará mensualmente considerándose cada mes como de treinta días. El monto que corresponda guardará directa relación con el período por el cual se haya percibido remuneración imponible, de manera que si dicho período resultare disminuido, el beneficio se reducirá proporcionalmente. Sin embargo, si el período por el cual se recibiere remuneración imponible alcanzare a 25 o más días en el mes respectivo, la asignación se devengará completa. Con todo, los trabajadores embarcados o gente de mar y LEY 18462 los trabajadores portuarios eventuales tendrán derecho a ART 3° N° 1 percibir las asignaciones establecidas en el presente Título con su monto completo, siempre que a lo menos hayan prestado servicios durante una jornada o turno en el mes respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8557429",
            "texto": "Artículo 13°.- Los beneficiarios de subsidios y los (DL 307/74 pensionados recibirán el beneficio en proporción al ART 14°) período durante el cual mantengan dichas calidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8557430",
            "texto": "Artículo 14°.- El monto de las asignaciones familiares (DL 307/74 y maternal será uniforme, tanto en relación a los ART 15°) causantes que las produzcan como respecto de los beneficiarios que las perciban. Los causantes por invalidez darán derecho al pago de una asignación aumentada al duplo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8557431",
            "texto": "Artículo 15°.- La asignación familiar y las demás (DL 307/74 prestaciones que contempla el Sistema no serán consideradas ART 16°) remuneración para ningún efecto legal y estarán exentas de toda clase de impuestos, gravámenes y cotizaciones. No se podrá, aún cuando mediare acuerdo entre beneficiario y causante, someterlas a transacción ni efectuar retención de ninguna especie en ellas y serán siempre inembargables. Lo anterior se entenderá sin perjuicio de lo dispuesto en el artículo 10°. Todas las retribuciones en dinero relacionadas con la (DL 307/74 situación familiar del trabajor, establecidas en ART 51°) estipulaciones individuales o colectivas respecto a la prestación de servicios, serán consideradas remuneraciones para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8557432",
            "texto": "Artículo 16°.- Por vía reglamentaria se establecerán (DL 307/74 los sistemas y medios de prueba para la concesión de las ART 17°) asignaciones, su mantención y los demás procedimientos administrativos que se estimen necesarios para su estricto control, señalándose los casos en que deban suspenderse los pagos respectivos. En todo caso, para la mantención del beneficio de asignación familiar, no será necesario renovar periódicamente la documentación que compruebe la vigencia de la respectiva carga, salvo en los casos calificados que establezca el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8557433",
            "texto": "Artículo 17°.- Los notarios y los oficiales civiles, en su caso, otorgarán, sin costo alguno para los LEY 18018 interesados, las escrituras de reconocimiento y ART 10° legitimación de los hijos, y las de aceptación de tales actos, como asimismo los certificados de supervivencia necesarios para el goce de asignación familiar. Dichas escrituras y certificados y las actuaciones judiciales a que dieren origen el reconocimiento o la legitimación de hijos, estarán exentas de todo impuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8557434",
            "texto": "Artículo 18°.- Todo aquel que percibiere indebidamente (DL 307/74 los beneficios que establece el presente Título, sea ART 55°) proporcionando antecedentes falsos que los determinen, sea omitiendo la obligación señalada en el inciso 3° del artículo 11° o por otro medio fraudulento cualquiera, será sancionado con la pena de presidio menor en sus grados mínimo a medio, sin perjuicio de la restitución de las sumas indebidamente percibidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8557435",
            "texto": "ARTICULO 19°.- La asignación familiar establecida en el decreto ley N° 307 de 1974, deja sin efecto y reemplaza DL 307/74 la asignación escolar a que se refiere el artículo 1° de ART 49 la Ley N° 12.522, modificado por el artículo 1° de la Ley N° 17.387."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8557436",
            "texto": "Artículo 20°.- El sistema se financiará con cargo a un fondo único, el que se denominará \"Fondo Unico de DL 307/74 Prestaciones Familiares y Subsidios de Cesantía\", en ART 18° adelante \"el Fondo\". DL 3501/80 ART 8° INC. 1° y FINAL"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8557438",
            "texto": "Artículo 21°.- El fondo se financiará exclusivamente con aportes fiscales que se fijarán en la Ley de Presupuestos y se regirá por lo dispuesto en el decreto ley N° 1.263, de 1975 y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8557439",
            "texto": "Artículo 22°.- Los recursos del Fondo se destinarán DL 307/74 exclusivamente al pago de los beneficios del sistema y los ART 22° del régimen de Subsidios de Cesantía para los trabajadores DL 3501/80 del Sector Privado establecido en el Párrafo Primero del ART 8° Título II de este decreto con fuerza de ley y de los gastos INC. FINAL de administración del Sistema y de dicho régimen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8557440",
            "texto": "Artículo 23°.- El Sistema operará sobre la base de un (DL 307/74 Programa anual que será aprobado por decreto supremo, ART 23° dentro del mes de Diciembre y que regirá para el año DL 3501/80 siguiente, el cual llevará la firma de los Ministros de ART 8° Hacienda y del Trabajo y Previsión Social. La INC. FINAL Superintendencia de Seguridad Social, en adelante \"la Superintendencia\", preparará y propondrá el Programa a la consideración de los Ministros de Hacienda y del Trabajo y Previsión Social, dentro del mes de Noviembre de cada año. El programa comprenderá cada ejercicio anual; contendrá el presupuesto de ingresos y gastos correspondientes; consultará las reservas presupuestarias LEY 18611 que se estimen necesarias; fijará las partidas que ART 12 b) correspondan a cada institución que participe en la Administración del Sistema por concepto de pago de los beneficios, y asignará los recursos para los gastos de administración de dichas instituciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8557441",
            "texto": "Artículo 24°.- Para formular el Presupuesto y el (DL 307/74 Programa del Fondo, todas las instituciones pagadoras del ART 25°) beneficio deberán preparar presupuestos y programas DL 3501/80 particulares en los que se consignen el número probable de ART 8° asignaciones a pagar y, si procediere, las necesidades INC. FINAL financieras para gastos de administración. En el caso del Fisco, proporcionará los antecedentes respectivos la Dirección de Presupuestos. Los presupuestos y programas particulares serán confeccionados de acuerdo con las normas que establezca la Superintendencia y dentro del plazo que ella fije. La falta de presentación oportuna de los presupuestos y programas habilitará a la Superintendencia para confeccionarlos por sí, en mérito de los datos que obren en su poder. El incumplimiento de la obligación contenida en el inciso primero, hará acreedores a los responsables a las sanciones establecidas en las disposiciones orgánicas de la Superintendencia. La Superintendencia calificará los presupuestos y programas presentados por las instituciones y confeccionará el Presupuesto y el Programa con los antecedentes obtenidos. De acuerdo con las necesidades de cada institución administradora, la Superintendencia podrá modificar las partidas correspondientes al pago de los beneficios con el objeto de ajustarlas a los gastos reales que se vayan produciendo. No obstante, si se hiciere necesario modificar el Presupuesto en sus cifras globales, éste sólo podrá ser modificado por decreto supremo con las firmas de los Ministros de Hacienda y del Trabajo y Previsión Social, previo informe de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8557442",
            "texto": "Artículo 25°.- Los gastos de administración del Sistema en cada ejercicio no podrán exceder, en conjunto, (DL 307/74 del 8% del gasto en beneficio. El reglamento establecerá ART 24° los factores que se considerarán para determinar el monto DL 3501/80 de los aportes que deban efectuarse a cada institución que ART 8° tenga consultadas en el Programa partidas a su favor por INC FINAL este concepto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8557443",
            "texto": "Artículo 26°.- Corresponderá a la Superintendencia la (DL 307/74 administración financiera del Fondo; la formulación y ART 25° INC ejecución del Presupuesto y el Programa; el control del 5° Y ART 41° desarrollo y la tuición y fiscalización de la observancia DL 3501/80 de las disposiciones de este Título. En el ejercicio de ART 8° estas facultades la Superintendencia podrá dictar normas e INC. FINAL instrucciones que serán obligatorias para todas las instituciones o entidades encargadas de la administración del Sistema o del otorgamiento y pago de sus beneficios. Para estos efectos, se aplicarán las disposiciones orgánicas de la Superintendencia. Lo anterior se entenderá sin perjuicio de las atribuciones que competen a la Dirección de Presupuestos con respecto a la formulación de los presupuestos ordinarios de las instituciones de previsión social y las propias de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8557444",
            "texto": "Artículo 27°.- Participarán en la administración del DL 3501/80 Sistema las Cajas de Previsión, las Cajas de Compensación ART 8° de Asignación Familiar, las Mutualidades de Empleadores de INC. FINAL la Ley N° 16.744, las instituciones públicas centralizadas y descentralizadas, el Instituto de Previsión Social, el LEY 20255 Instituto de Seguridad Laboral, y las Administradoras de Art. 65 a) Fondos de Pensiones y las Compañías de Seguros a que se D.O. 17.03.2008 refiere el decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8557445",
            "texto": "Artículo 28°.- Los empleadores pagarán a sus LEY 18228 trabajadores dependientes las asignaciones familiares y ART UNICO a) maternales una vez al mes, junto con el correspondiente pago de las remuneraciones y previo el reconocimiento de las cargas y la autorización de pago efectuada por la respectiva entidad administradora. No obstante, la Superintendencia podrá disponer por razones de ordenamiento administrativo, que tales asignaciones sean pagadas por la correspondiente entidad administradora. En el caso de los trabajadores a que se refiere el LEY 18462 inciso final del artículo 12, las asignaciones familiares y ART 3° N° 2 maternales que les correspondan les serán pagadas directamente una vez al mes por la Caja de Previsión de la Marina Mercante Nacional, previo reconocimiento de las cargas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8557446",
            "texto": "Artículo 29°.- Los trabajadores dependientes que se DL 3500/80 afilien al Sistema de Pensiones de Vejez, Invalidez y ART 83° Sobrevivencia establecido en el decreto ley N 3.500, de INC. 1° 1980, continuarán sujetos, para los efectos de gozar de los DL 3501/80 beneficios del Sistema, a las instituciones que al 13 de ART 8° Noviembre de 1980 tenían a su cargo su otorgamiento. INC. FINAL. Los referidos trabajadores que, al afiliarse por DL 3500/80 primera vez, lo hagan al mencionado Sistema de Pensiones y ART 83° los que cambien de empleador encontrándose ya afiliados a INC. 2° él, deberán incorporarse para estos efectos, a la institución que corresponda de acuerdo a la naturaleza de DL 3501/80 sus funciones. ART 8° INC. FINAL."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8557447",
            "texto": "Artículo 30°.- Los empleadores que paguen asignaciones (DL 307/74 familiares y maternales a sus trabajadores, deducirán el ART 28°) monto pagado por este concepto, incluso a sus trabajadores INC. 2° afiliados al Sistema de Pensiones de Vejez, Invalidez y DL 3501/80 Sobrevivencia establecido en el decreto ley N° 3.500, de ART 8° 1980, de las cotizaciones y del impuesto que deben enterar INC. 2° Y en las instituciones de previsión. FINAL Las instituciones pagarán a los empleadores, dentro del DL 3501/80 mes calendario en que se enteren dichas cotizaciones e ART 8° impuesto, los saldos que se produzcan en favor de éstos en INC. 3° Y los casos en que los montos pagados por concepto de FINAL. asignaciones familiares y maternales sean mayores que las cotizaciones e impuesto. A los empleadores que no enteren oportunamente las cotizaciones e impuesto, dichos saldos les serán pagados por las instituciones de previsión dentro de los diez primeros días del mes siguiente al pago de aquellas. Los saldos a que se refiere el inciso anterior que no DL 3.501/80 sean reembolsados en los plazos allí señalados, deberán ART 8° pagarse con los reajustes e intereses establecidos en la Ley INC. 4° Y N° 17.322, los que serán de cargo de la respectiva FINAL institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8557448",
            "texto": "Artículo 31°.- Los trabajadores independientes DL 307/74 beneficiarios de asignaciones familiares y maternales ART 28 deducirán el monto que les corresponda percibir por este INC FINAL concepto de las cotizaciones y del impuesto que deben DL 3501/80 enterar en las respectivas instituciones de previsión. ART 8° Los saldos que se produzcan en favor de los trabajadores INC FINAL independientes en los casos en que los montos que les DL 3501/80 corresponda percibir por concepto de asignaciones familiares ART 8° y maternales sean mayores que las cotizaciones e impuesto, INC. FINAL. les serán pagados por las instituciones de previsión respectivas dentro de los diez primeros días del mes siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8557449",
            "texto": "Artículo 32°.- Las instituciones del Sector Público, (DL 307/74 tanto centralizadas como descentralizadas, pagarán las ARTS 3 Y 31) asignaciones familiares y maternales correspondientes a sus DL 785/74 respectivos trabajadores, en la misma oportunidad en que les ART 33° paguen sus remuneraciones. Las instituciones centralizadas operarán con el Fondo DL 1173/75 con el Fondo a través del Servicio de Tesorería. Para ART 16 estos efectos, en dicho Servicio se abrirá una Cuenta DS 2053/7 Especial en la cual el Fondo ingresará las sumas necesarias (H). para que dichas instituciones paguen los beneficios a sus DL 3501/80 trabajadores y con cargo a la cual éstas los pagarán. ART 8° Las instituciones descentralizadas operarán directamente INC. FINAL. con el Fondo mediante el mecanismo de giro establecido en el artículo 37°. Las Municipalidades operarán con el Fondo a través de (DL 307/74 las respectivas instituciones de previsión, en la forma ART 2° dispuesta en los artículos 28° y 30°. La Superintendencia INC. 4) podrá ordenar por resolución fundada, que instituciones centralizadas operen directamente con el Fondo en la forma prevista en el inciso tercero de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8557450",
            "texto": "Artículo 33°.- Las asignaciones familiares que (DL 307/74 correspondan a los pensionados serán pagadas directamente ART 28° por las respectivas Cajas de Previsión, el Instituto de INC 3° Previsión Social y el Instituto de Seguridad Laboral y las Mutualidades de Empleadores que pagan las pensiones, en la misma oportunidad que éstas. Las asignaciones familiares y maternales que LEY 18611 correspondan a los beneficiarios de subsidio serán pagadas ART 12 c) directamente por las instituciones que paguen tales VER NOTA 1 beneficios en la misma oportunidad que éstos. No obstante, respecto de estos beneficiarios la Superintendencia podrá disponer, por razones de ordenamiento administrativo, que sus asignaciones familiares y maternales sean pagadas por los empleadores o por otras instituciones o entidades. Lo dispuesto en este artículo es sin perjuicio de lo que establece el artículo 2° transitorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8557451",
            "texto": "Artículo 34°.- Las asignaciones familiares que correspondan a los pensionados del Sistema de Pensiones de Vejez, Invalidez y Sobrevivencia establecido en el decreto ley N° 3.500, de 1980, y a los trabajadores señalados en el inciso segundo del artículo 20 de la ley N° 19.728 serán pagadas directamente por las Compañías de Seguros y las Administradoras de Fondos de Pensiones respectivas, como también por la Sociedad Administradora de Fondos de Cesantía, en la misma oportunidad en que les paguen las pensiones, las rentas mensuales de los seguros de renta vitalicia o las mensualidades de los retiros programados, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8557452",
            "texto": "Artículo 35°.- La Superintendencia podrá disponer, en DL 43/78 los casos de trabajadores que esten afiliados a la Caja de (P.S.) Previsión de Empleados Particulares respecto de las ART 2° prestaciones familiares y que lo estén, respecto de pensiones, a una caja de previsión distinta, que esta última caja administre también dichas prestaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8557453",
            "texto": "Artículo 36°.- El reglamento fijará las normas que (DL 307/74 fueren necesarias para la aplicación de los procedimientos ART 36° administrativos establecidos en el presente Título, sin DL 3501/80 perjuicio de las facultades para dictar instrucciones ART 8° generales que competen a la Superintendencia. INC FINAL"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8557454",
            "texto": "Artículo 37 .- Las instituciones que intervengan en la (DL 307/74 administración y/o pago de los beneficios establecidos en ART 37° el presente Título que tengan consultadas en el Programa INC. 1°) partidas a su favor, girarán directamente con cargo a la DL 3501/80 cuenta del Fondo las cantidades que sean necesarias para ART 8° financiar, en la parte que corresponda, los gastos que INC FINAL origine su participación en el Sistema."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8557455",
            "texto": "Artículo 38°.- Después de cada ejercicio y de acuerdo (DL 307/74 con la información contable de las instituciones pagadoras ART 39°) de los beneficios, se ajustarán las cifras definitivas que DL 3501/80 haya correspondido girar. ART 8° Los giros arbitrarios de sumas contra el Fondo, INC FINAL constituirán, en todo caso, causal de destitución o de DL 307/74 terminación del contrato de trabajo, según corresponda. ART 40°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8557456",
            "texto": "Artículo 39°.- A petición de la Superintendencia, el (DL 307/74 Banco del Estado de Chile abrirá una cuenta corriente ART 42°) subsidiaria de la Cuenta Unica Fiscal para el manejo de los DL 3501/80 recursos del Fondo y contra la cual girarán las ART 8° instituciones administradoras. Esta cuenta tendrá, a su INC. FINAL. vez, las cuentas auxiliares que sean necesarias para facilitar el movimiento de sus fondos y establecer los controles adecuados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8557457",
            "texto": "Artículo 40°.- Derógase el Título IV del decreto ley N° 97, de 1973, así como todas las disposiciones legales y (DL 307/74 reglamentarias contrarias al decreto ley N° 307, de 1974. ART 60°)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8557458",
            "texto": "Artículo 41°.- El sistema de Subsidios de Cesantía para los trabajadores de los sectores privado y público se (DL 603/74 regirá, hasta tanto no se dicten las disposiciones que ART 1°) regulen un sistema único de protección por desempleo, por las normas contenidas en este Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8557460",
            "texto": "Artículo 42°.- Tendrán derecho al subsidio de cesantía los trabajadores que estaban afectos a los (DL 603/74 artículos 36° y 37° de la Ley N° 7.295 y a las ART 2°) disposiciones contenidas en el decreto con fuerza de ley N° 243, de 1953. También tendrán derecho a este subsidio los trabajadores dependientes del sector privado no afectos a las disposiciones legales citadas, en las condiciones que más adelante se establecen. Los trabajadores independientes que al 1° de Agosto de 1974 tenían derecho a subsidio de cesantía quedarán, igualmente, sujetos a las normas de este Párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8557462",
            "texto": "Artículo 43°.- Las personas señaladas en el artículo (DL 603/74 anterior tendrán derecho al subsidio cuando reúnan los ART 3°) siguientes requisitos: a) Estar cesantes, entendiéndose que lo están los LEY 18020 trabajadores dependientes que con posterioridad al 1° de ART 13° 1 Agosto de 1974 fueren despedidos por causas ajenas a su voluntad. Respecto de los trabajadores independientes, se entenderá que lo están cuando a su respecto se reunieren las condiciones establecidas en las disposiciones legales o reglamentarias que les eran aplicables al 1° de Agosto de 1974; b) Tener, a lo menos, 52 semanas o 12 meses, continuos o discontinuos, de imposiciones en cualquier régimen DL 1588/76 previsional afecto al sistema, dentro de los dos años ART 1° 1A anteriores a la fecha de la cesantía; c) Estar inscritos en el Registro de Cesantes que deberá llevar cada institución previsional, y d) Estar inscritos en el Registro de Cesantes que deberá llevar cada Municipalidad con el fin de asignarles trabajos de asistencia en beneficio de la comunidad. Con todo, aquellas personas que perciban los beneficios LEY 18413 del sistema de subsidio de cesantía quedarán sujetas a una ART 2° N° 1 jornada no inferior a 30 horas semanales para desempeñar aquellas labores que el Alcalde de la respectiva Municipalidad les asigne. En todo caso, la misma autoridad edilicia podrá otorgar permisos hasta por dos horas diarias, para que dichas personas puedan realizar actividades destinadas a encontrar un nuevo empleo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8557464",
            "texto": "Artículo 45°.- Para gozar de un nuevo subsidio se requerirá, además de cumplir con los requisitos establecidos en los artículos anteriores de este párrafo, que el cesante tenga, a lo menos, cincuenta y dos semanas o LEY 18228 doce meses, continuos o discontinuos, de imposiciones en ART UNICO d) cualquier régimen previsional afecto al Sistema, dentro de los dos años posteriores a la última cesantía en que hubiere devengado el subsidio correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8557465",
            "texto": "Artículo 46°.- El subsidio de cesantía se devengará por cada día que el trabajador permanezca cesante, y por un LEY 18228 lapso máximo de trescientos sesenta días. ART UNICO d) El goce del beneficio se interrumpirá cada vez que se pierda la condición de cesante, sin perjuicio de recuperarlo cuando nuevamente se adquiera tal calidad. En este caso no se exigirá el cumplimiento de los requisitos mencionados en las letras a) y b) del artículo 43 y se proseguirá con el goce del beneficio por el tiempo que faltare para cumplir con el período máximo mencionado, sin perjuicio de lo dispuesto en el artículo 45. \"El subsidio de cesantía tendrá los siguientes montos LEY 18413 por los períodos que se indican: ART 2 N° 3 a) Primeros 90 días: LEY 19429 $ 17.338.- por mes; Art. 16° b) Entre los 91 días y los 180 días: $ 11.560.- por mes, y c) Entre los 181 días y los 360 días $ 8.669.- por mes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8557466",
            "texto": "Artículo 47°.- El subsidio se pagará desde la fecha de presentación de cada solicitud, siempre que se reúnan LEY 18228 los requisitos para ello. ART UNICO d) El pago se efectuará por mes vencido por la Institución de última afiliación, en la fecha que ésta determine."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8557468",
            "texto": "Artículo 49°.- En casos de sismos, catástrofes u otros hechos de fuerza mayor, el subsidio de cesantía a que LEY 18413 se refiere este párrafo podrá ser prorrogado, en los ART 2 N° 5 términos que señale el Ministerio de Hacienda, sin que la prórroga pueda exceder del lapso de 90 días más. El monto pecuniario de dicha prórroga será equivalente al de la letra c) del artículo 46."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8557469",
            "texto": "Artículo 50°.- El Trabajador que percibiere subsidio tendrá derecho, con arreglo a lo dispuesto en la letra c) del artículo 2° de este decreto con fuerza de ley, al goce DL 603/74 de asignaciones familiares y maternales conforme a las ART 10° disposiciones del Título I. Mantendrá, igualmente, derecho a las prestaciones médicas establecidas en su respectivo régimen previsional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8557470",
            "texto": "Artículo 51°.- El subsidio de cesantía no está (DL 603/74 cotización previsional alguna. ART 11°) DL 3501/80 ART 22°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8557471",
            "texto": "Artículo 52°.- El goce de subsidio de cesantía será LEY 18413, incompatible con toda actividad remunerada. ART 2° N° 6"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8557472",
            "texto": "Artículo 53°.- El Régimen de Subsidios de Cesantía para los trabajadores del sector privado establecido en el (DL 603/74 presente Párrafo se financiará con cargo al \"Fondo Unico ART 16) de Prestaciones Familiares y Subsidios de Cesantía\" a que DL 3501/80 se refiere el artículo 20° del presente decreto con fuerza ART 8) de ley. INC FINAL. Para los efectos de lo dispuesto en el inciso anterior se aplicarán los artículos 21°, 22°, 23°, 24°, 25°, 26°, 37°, 38°, 39°, de este decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8557473",
            "texto": "Artículo 54°.- La indemnización por años de servicios regida por las normas permanentes del decreto con DFL 43/78 fuerza de ley N° 243, de 1953, se financiará con cargo al (P.S.) Fondo Unico a que se refiere el artículo anterior. ART 1 N° 4 DL 3501/80 ART 8° INC. FINAL"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8557474",
            "texto": "Artículo 55°.- Las Cajas de Compensación de Asignación Familiar podrán asumir la administración de este DFL 43/78 régimen en los mismos términos establecidos para las (P.S.) demás entidades gestoras, previa autorización del ART 1° 4° Ministerio del Trabajo y Previsión Social, mediante decreto supremo dictado con informe de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8557475",
            "texto": "Artículo 56°.- Las instituciones previsionales DL 603/74 proporcionarán al Servicio Nacional de Capacitación y ART 19° Empleo y a las instituciones que determine el reglamento, DL 1446/76 una nómina de los trabajadores en goce de subsidio de ART 51° cesantía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8557476",
            "texto": "Artículo 57°.- La supervigilancia y control de las (DL 603/74 disposiciones del presente Párrafo quedará entregada a la ART 20°) Superintendencia. Para este efecto se aplicará lo dispuesto en el DL 3501/80 artículo 26° del presente decreto con fuerza de ley. ART 8° INC. FINAL"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8557477",
            "texto": "Artículo 58°.- Para todos los efectos derivados del DL 603/74 presente Párrafo los respectivos institutos previsionales ART 21° serán los responsables de otorgar y pagar los subsidios de cesantía que fueren procedentes, respecto de sus propios imponentes. La Superintendencia podrá disponer, en los casos de DFL 43/78 trabajadores que estén afiliados a la Caja de Previsión de (P.S.) Empleados Particulares respecto del subsidio de cesantía y ART 1° 5° que lo estén, respecto de pensiones, a una caja de previsión distinta, que ésta última caja administre también dicho subsidio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8557478",
            "texto": "Artículo 59°.- Los trabajadores dependientes que se DL 3500/80 afilien al Sistema de Pensiones de Vejez, Invalidez y ART 83 Sobrevivencia establecido en el decreto ley N° 3.500, de INC 1° 1980, continuarán sujetos, para los efectos de gozar de los DL 3501/80 beneficios del Régimen establecido en este Párrafo, a las ART 8° instituciones que al 13 de Noviembre de 1980 tenían a su INC FINAL cargo su otorgamiento y la recaudación de las cotizaciones correspondientes. Los referidos trabajadores que, al afiliarse por DL 3500/80 primera vez, lo hagan al mencionado Sistema de Pensiones y ART 83 los que cambien de empleador encontrándose ya afiliados a INC. 2 él deberán incorporarse, para estos efectos, a la DL 3501/80 institución que corresponda de acuerdo a la naturaleza de ART 8 INC. sus funciones. INC FINAL"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8557479",
            "texto": "Artículo 60°.- Las Municipalidades organizarán un LEY 18413 régimen de trabajo mínimo asegurado al cual podrán ART 2° N° 7 acogerse los trabajadores que se encuentran cesantes. El trabajo mínimo asegurado consistirá en el desempeño de aquellas labores que, de acuerdo con las condiciones y capacidad del respectivo trabajador, les asignen las Municipalidades u otras autoridades en conformidad a las normas a que se refiere el reglamento mencionado en el inciso quinto de este artículo. En todo caso, dicho trabajo no podrá ser inferior a 15 horas semanales y deberá realizarse en la comuna en que el trabajador tenga su domicilio o en la que haya desempeñado su último empleo. La remuneración por el trabajo mínimo asegurado será equivalente a un tercio del ingreso y no será imponible ni se considerará renta para ningún efecto legal. El desempeño de este trabajo no otorgará al trabajador la calidad de empleado del Estado, ni le hará aplicable las normas relativas a la estabilidad, propiedad del empleo o indemnización por término del trabajo. La remuneracón a que se refiere el inciso anterior será de cargo fiscal. El Ministerio de Hacienda delegará su pago en las Instituciones que el mismo determine. Un reglamento especial establecerá la organización del trabajo mínimo asegurado, consignando, determinadamente, la naturaleza de los trabajos, su asignación, las formas de control y la debida coordinación con las instituciones pagadoras de subsidios. En todo caso, el trabajador cesante deberá optar, al momento de impetrar el subsidio de cesantía, por el sistema de trabajo que se establece en el presente artículo o por aquel que se contempla en las letras d) de los artículos 43 y 62, según corresponda. Una vez ejercida la opción, el cesante no podrá modificar su decisión con posterioridad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8557480",
            "texto": "Artículo 61°.- Los trabajadores del sector público DL 603/74 tendrán derecho a subsidio de cesantía en las condiciones ART 23°) establecidas en este Párrafo. Quedarán comprendidos en las disposiciones de este Párrafo y sólo para sus efectos, los personales de todos los servicios de la Administración Pública, organismos o instituciones fiscales, semifiscales o autónomas, empresas, sociedades o instituciones del Estado, centralizadas o descentralizadas; Municipalidades, sociedades o instituciones municipales y, en general, de la administración del Estado, tanto central como descentralizada y aquellas empresas, sociedades e instituciones públicas o privadas, en que el Estado o sus empresas, sociedades o instituciones centralizadas o descentralizadas tengan aporte de capital mayoritario, o en igual proporción, participación, o representación. No obstante lo dispuesto en los incisos anteriores, los trabajadores del sector público que tengan derecho a subsidio de cesantía a través de algún régimen previsional se regirán por las disposiciones contenidas en el Párrafo Primero de este Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8557482",
            "texto": "Artículo 62°.- Las personas señaladas en el artículo 61 tendrán derecho a subsidio de cesantía cuando reúnan los (DL 603/74 siguientes requisitos: a) Estar cesantes, entendiéndose ART 24° que lo están LEY 18020 aquellos que con posterioridad al 1° de Agosto de 1974, ART 13° 3 pierdan sus empleos por causas que no les fueren imputables. El reglamento definirá los casos en que la pérdida del empleo se deba a causas no imputables al trabajador; b) Tener, a lo menos, 52 semanas o 12 meses, contínuos DL 1588/76 o discontinuos, de de servicios o imposiciones, según ART 1° 2 a) corresponda, dentro de los dos años anteriores a la fecha de la cesantía; c) Estar inscritos en el Registro de Cesantes que determine el Ministerio de Hacienda, y d) Estar Inscritos en el Registro de Cesantes a que se refiere la letra d) del artículo 43°. Con todo, aquellas personas que perciban los beneficios del sistema de subsidio de cesantía quedarán sujetas a una jornada no inferior a 30 horas semanales para desempeñar aquellas labores que el Alcalde de la respectiva Municipalidad les asigne. En todo caso, la misma autoridad LEY 18413 edilicia podrá otorgar permisos no superiores a dos horas ART 2° N° 8 diarias, para que dichas personas puedan realizar actividades destinadas a encontrar un nuevo empleo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8557483",
            "texto": "Artículo 63°.- No habrá derecho a subsidio o cesará el concedido, según el caso, por las causales siguientes: (DL 603/74 a) Si la pérdida del empleo se debiere a una medida ART 25°) disciplinaria impuesta conforme a las disposiciones del LEY 18020 decreto con fuerza de ley N° 338, de 1960, o a los ART 13° 4 estatutos especiales que correspondieren; b) Si el cesante rechazare, sin causa justificada, la DL 1446/76 ocupación ofrecida por el Servicio Nacional de ART 36° LEY Capacitación y Empleo, a menos que ella sólo le hubiere LEY 18018 permitido ganar una remuneración inferior al 50% de la ART 11°, 3 última percibida a la fecha de la pérdida del empleo; LEY 18228 c) Si la solicitud de subsidio contuviere datos o Art UNICO c) informaciones falsas, y d) DEROGADA. e) Si el cesante se negare a realizar LEY 18228 el trabajo asignado de conformidad con la letra d) del ART UNICO b) artículo 62. LEY 18413 ART 2° N° 9"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8557484",
            "texto": "Artículo 64.- El subsidio de cesantía se devengará por cada día que el trabajador permanezca cesante, y por un LEY 18228 lapso máximo de trescientos sesenta días. ART UNICO e) El goce del beneficio se interrumpirá cada vez que se pierda la condición de cesante, sin perjuicio de recuperarlo cuando nuevamente se adquiera tal calidad. En este caso, no se exigirá el cumplimiento de los requisitos mencionados en las letras a) y b) del artículo 62 y se proseguirá con el goce del beneficio por el tiempo que faltare para cumplir con el período máximo. \"El subsidio de cesantía tendrá los siguientes montos LEY 18413 por los períodos que se indican: ART 2 N° 10 a) Primeros 90 días: $ 17.338.- por mes. LEY 19429 b) Entre los 91 días y los 180 días: $ 11.560.- por Art. 16° mes. c) Entre los 181 días y los 360 días: $ 8.669.- por mes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8557485",
            "texto": "Artículo 65°.- El subsidio se pagará desde la fecha de presentación de cada solicitud, siempre que se reúnan LEY 18228 los requisitos para ello, y se pagará por mes vencido. ART UNICO e"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8557487",
            "texto": "Artículo 67°.- En casos de sismos, catástrofes u otros hechos de fuerza mayor, el subsidio de cesantía a que LEY 18413 se refiere este párrafo podrá ser prorrogado, en los ART 2 N° 12 términos que señale el Ministerio de Hacienda, sin que la prórroga pueda exceder del lapso de 90 días más. El monto pecuniario de dicha prórroga será equivalente al de la letra c) del artículo 64."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8557489",
            "texto": "Artículo 69°.- El subsidio de cesantía a que se refiere este Párrafo, será de cargo fiscal. Para atender a su pago se creará un ítem excedible en el Presupuesto del Ministerio de Hacienda. Los traspasos de fondos que se (DL 603/74 determinen por resolución de dicho Ministerio, por parte de ART 31°) las entidades indicadas en el inciso segundo del artículo DL 786/74 61°, ingresarán a rentas generales de la Nación. ART 8°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8557490",
            "texto": "Artículo 70°.-Los subsidios de cesantía serán DL 603/74 concedidos por resolución del o de los organismos que ART 32° determine el Ministerio de Hacienda. El mismo Ministerio, porla vía de las instrucciones, establecerá los mecanismos de pago y control del beneficio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8557491",
            "texto": "Artículo 71°.- El Servicio de Tesorerías proporcionará al Servicio Nacional de Capacitación y y (DL 603/74 Empleo y a las instituciones que determine el reglamento, ART 33° una nómina de los trabajadores en goce de subsidio de DL 1446/76 cesantía cuyo pago esté a su cargo. ARTS 35 y 51"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8557492",
            "texto": "Artículo 72°.- Los subsidios de cesantía a que se (DL 603/74 refiere el presente Título no serán considerados renta ART 35°) para ningún efecto legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8557494",
            "texto": "Artículo 73°.- Los beneficios establecidos en el (DL 603/74 presente Título serán incompatibles con la mantención de ART 36°) la remuneración después de la pérdida del empleo y con los beneficios del \"Plan Nuevo Empresario\" establecido en los artículos 23° y 24° del decreto ley N° 534, de 1974. Serán igualmente incompatibles con los ingresos LEY 18413 provenientes de cualquier actividad y con las pensiones ART 2° N° 14 derivadas de la circunstancia de haber perdido el empleo y con los ingresos que tengan origen en los programas de absorción de cesantía que llevan a cabo las Municipalidades y otras entidades estatales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8557495",
            "texto": "Artículo 74°.- Todo aquel que percibiere indebidamente (DL 603/74 alguno de los beneficios que establece el presente Título, ART 38°) proporcionando antecedentes falsos que lo determinen o por otro medio fraudulento cualquiera será sancionado con la pena de presidio menor en sus grados mínimo a medio, sin perjuicio de la restitución de las sumas indebidamente percibidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8557496",
            "texto": "Artículo 75°.- El decreto ley N° 307, de 1974, rige (DL 307/74 desde el 1° de Enero de 1974 y el decreto ley N° 603, de ART 61°) 1974, desde el 1° de Agosto de 1974. Las normas de este decreto con fuerza de ley dictadas DL 603/74 en conformidad a las facultades conferidas al Presidente de ART 37°) la República por el inciso final del artículo 8° del DL 3501/80 decreto ley N° 3.501, de 1980, entrarán en vigencia el 1° ART 8° de Enero de 1982."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8557498",
            "texto": "Artículo 1°.- Las asignaciones familiares autorizadas o impetradas con anterioridad al 1° de Enero de 1974, se (DL 307/74 mantendrán conforme a los requisitos y demás condiciones ART 1° TRANS de su otorgamiento, pero continuarán pagándose con cargo al DL 867/75 Fondo. ART 3° 2."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8557500",
            "texto": "Artículo 2°.- Las Mutualidades de Empleadores de la Ley N° 16.744 operarán directamente con el Fondo a partir (DL 3501/80 del 1° de Enero de 1982. ART 8° INC. FINAL."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 150",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8557501",
            "texto": "Artículo 3°.- Los beneficios en favor de la familia (DL 307/74 preestablecidos a la fecha de vigencia del decreto con ART 4° TRANS fuerza de ley N° 245 de 1953, gravarán exclusivamente a (DL 3656 los empleadores y no podrán ser suprimidos o rebajados por ART UNICO) causa alguna, ni serán imponibles respecto de sus montos vigentes al 1° de Octubre de 1973."
        }
    ],
    "tipo_numero": [
        "DFL-150"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}