{
    "idNorma": "4836",
    "titulo": "crea la empresa nacional de mineria",
    "encabezado": "    CREA LA EMPRESA NACIONAL DE MINERIA      Núm. 153.- Santiago, 29 de Febrero de 1960.- En uso de las facultades que me confieren los artículos 202 y siguientes de la ley N° 13,305, de fecha 6 de Abril de 1959, dicto el siguiente:     Decreto con fuerza de ley:",
    "materias": [
        "ENAMI (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626804",
            "texto": "Artículo 1° Fusiónase la Caja de Crédito y Fomento Minero cuya ley orgánica está establecida en el decreto con fuerza de ley 212, de 21 de julio de 1953, a la Empresa Nacional de Fundiciones, Empresa Autónoma y Comercial del Estado, creada por el artículo 31° de la ley 11.828, de 3 de mayo de 1955, y cuyos estatutos fueron aprobados por decreto supremo 100, de 14 de julio de 1955, del Ministerio de Minería 309). Substitúyese el nombre de Empresa Nacional de Fundiciones por el de \"Empresa Nacional de Minería\", la que continuará siendo una Empresa del Estado, con personalidad jurídica propia y que se regirá por las disposiciones de la presente ley y por los reglamentos que dicte el Directorio. Su duración será indefinida y su domicilio la comuna de Copiapó, en la Tercera Región, de Atacama. Las relaciones de la Empresa con el Gobierno se ejercerán por intermedio del Ministerio de Minería."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626806",
            "texto": "Artículo 2°- La Empresa tendrá por objeto fomentar la explotación y beneficio de toda clase de minerales existentes en el país, producirlos, concentrarlos, fundirlos, refinarlos e industrializarlos, comerciar con ellos o con artículos o mercaderías destinados a la industria minera, como igualmente, realizar y desarrollar actividades relacionadas con la minería y prestar servicios en favor de dicha industria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8626807",
            "texto": "Artículo 3° Las funciones de la Empresa serán, entre otras, las siguientes: 1° Realizar estudios para desarrollar, explotar, beneficiar y refinar minerales; 2° Propender al perfeccionamiento de métodos industriales y técnicos, relacionados directa e indirectamente con actividades mineras; 3° Prestar ayuda técnica a la minería nacional. Se considerará minería nacional a las empresas que estén radicadas en el país, en que participe con una cuota no inferior al 75% del interés social chilenos o extranjeros con residencia de más de cinco años en Chile y que el 75% por lo menos de los sueldos que paguen anualmente, corresponda a empleados y obreros de nacionalidad chilena. Sólo a las empresas de la minería nacional se podrá otorgar préstamos; 4° Fomentar la producción, concentración, industrialización, fundición y refino de toda clase de productos mineros, en la forma que determine el Directorio, sea por medio de ayuda técnica, por concesión de préstamos en dinero o en cualquiera otras formas; 5° Construir o facilitar la construcción de las vías de comunicación necesarias al desarrollo y fomento de la minería, sea por si misma, o con participación de otros organismos del Estado o de particulares; 6° Difundir los conocimientos técnicos relacionados con el desarrollo de la minería nacional; 7° Instalar y operar laboratorios químicos, metalúrgicos o de cualquiera otra naturaleza; 8° Construir y operar establecimientos de beneficio, fundición y refino de minerales; 9° Instalar y reparar elementos mecánicos destinados a la extracción, beneficio, fundición y refino de minerales, sean propios o de terceros; 10° Adquirir a cualquier título propiedades mineras de cualquier naturaleza que sean; comprarlas, venderlas, arrendarlas y celebrar toda clase de actos y contratos respecto de ellas; 11° Comprar, vender y celebrar toda especie de actos y contratos sobre minerales y productos mineros; 12° Producir toda clase de substancias mineras, sean éstas metálicas o no; 13° Constituir sociedades de cualquier naturaleza relacionadas directa, o indirectamente con la minería, modificarlas, prorrogarlas, disolverlas, liquidarlas y suscribir y enajenar derechos y acciones sobre las mismas, y 14° En general, ejecutar todos los actos y celebrar todos los contratos tendientes a cumplir con el objeto de la Empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8626808",
            "texto": "Artículo 4° El patrimonio de la Empresa estará formado por: a) El patrimonio actual de la Empresa Nacional de Fundiciones; b) El patrimonio actual de la Caja de Crédito y Fomento Minero; c) Los recursos ordinarios y extraordinarios que diversas leyes han otorgado a ambas instituciones; d) Las utilidades que obtenga en el desarrollo de sus actividades industriales y comerciales; y e) En general, por los bienes que adquiera a cualquier título, incluso donaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8626810",
            "texto": "Artículo 5°.- La Empresa se financiará con los siguientes recursos: a) Como continuadora de hecho y de derecho de la Empresa Nacional de Fundiciones, con los recursos que establece el Art. 30 de la ley N° 11,828, los que sólo podrá invertir en sus planes de funcionamiento, ampliación y desarrollo. Asimismo, como continuadora de la Empresa Nacional de Fundiciones, podrá contratar los empréstitos internos o externos a que se refiere el artículo 147 de la ley N° 13,305, en los mismos términos y condiciones que establece dicha disposición y para el exclusivo objeto de proceder a la construcción de la Fundición de Las Ventanas, la Refinería, Planta de Acido Sulfúrico y Establecimientos Secundarios, sin perjuicio de poder asignar a este objeto otros de sus recursos propios; b) Con los recursos que la Ley General de Presupuesto debe destinar anualmente en conformidad al artículo 170. de la ley N° 13,305, en la parte atingente a la Caja de Crédito y Fomento Minero. La Comisión de Cambios Internacionales, o quien corresponda, deberá efectuar un cálculo estimativo del monto de las ventas de divisas que se efectuará en cada año con el objeto de consultar en el ítem respectivo la suma que corresponderá a la Empresa; c) Como continuadora legal de la Caja de Crédito y Fomento Minero, con las entradas provenientes del impuesto establecido en la ley N° 6,155; d) Con los fondos que anualmente debe consultar la Ley General de Presupuesto para dar cumplimiento al artículo 24 de la ley N° 9,689; y e) Con las entradas que se le asignen en la Ley General de Presupuesto o en otras leyes especiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8626811",
            "texto": "Artículo 6° La Empresa confeccionará sus presupuestos divididos en Presupuesto Corriente y Presupuesto de Capital. Las entradas propias de la Empresa se incluirán como ingresos del Presupuesto Corriente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8626812",
            "texto": "Artículo 7° Los gastos del Presupuesto Corriente se dividirán en Gastos de Operación y Gastos de Transferencia. Por Gastos de Operación se entenderán todos aquellos que se destinen a pagos de remuneraciones y a la adquisición de los bienes de consumo y servicios no personales que la Empresa necesita para el normal cumplimiento de sus funciones. Por Gastos de Transferencia se entenderán los egresos que signifiquen pagos a personas naturales o jurídicas, sin prestación recíproca en bienes o servicios. Por Gastos de Capital se entenderán aquellos egresos que contribuyen a la capitalización de la Empresa y pagos por amortización de deudas. Tanto los proyectos de inversión como los proyectos de exploración e investigación que incluya la Empresa en sus presupuestos, deberán contar con la evaluación conjunta de la Oficina de Planificación Nacional y la Comisión Chilena del Cobre."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8626813",
            "texto": "Artículo 8°.- En la fecha que determine el D.F.L. N° 47, de 27 de Noviembre de 1959, el Gerente General enviará, por intermedio del Ministerio de Minería, al Presidente de la República, los Presupuestos Corriente y de Capital de la Empresa para el año siguiente. El Presidente de la República aprobará dichos presupuestos antes del 1° de Enero del año en que deban regir. Si el Presidente de la República no aprobare los presupuestos presentados antes del 1° de Enero del año en que deban regir, la Empresa podrá girar mientras no se apruebe el nuevo presupuesto, mensualmente, hasta un duodécimo del presupuesto del año anterior. Las cantidades giradas en conformidad al inciso precedente, se imputarán a los ítem respectivos del nuevo presupuesto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8626814",
            "texto": "Artículo 9° La Empresa deberá efectuar sus gastos en conformidad a los presupuestos aprobados. El Gerente General mediante resolución fundada, podrá autorizar traspasos entre ítem de un mismo presupuesto. Cualesquiera otras modificaciones y, en especial, traspasos desde el Presupuesto Corriente al de Capital o viceversa, deberán ser aprobados por el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8626815",
            "texto": "Artículo 10° Todas las normas contenidas en este decreto con fuerza de ley se aplicarán sin perjuicio de lo dispuesto por la Ley Orgánica de Presupuesto, en lo que diga relación con las Empresas del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8626816",
            "texto": "Artículo 11° La empresa será administrada por un Directorio compuesto de diez miembros, integrado en la siguiente forma: a) Por el Ministro de Minería, que lo presidirá por derecho propio y será subrogado por el Subsecretario; b) Por un representante del Ministro de Hacienda; c) Por tres Directores de libre elección del Presidente de la República; d) Por un Director designado por la Corporación de Fomento de la Producción; e) Por dos Directores designados por la Sociedad Nacional de Minería; f) Por un Director designado por el Instituto de Ingenieros de Minas, y g) Por un Director designado por la Comisión Chilena del Cobre. Los Directores, salvo los designados en las letras a), b) y g) durarán tres años en sus funciones y podrán ser reelegidos. En caso de fallecimiento, renuncia o inasistencia no justificada de un Director por más de cuatro sesiones consecutivas o de seis en total dentro de un semestre calendario, se le elegirá reemplazante por quien lo haya designado y por el resto del período que faltare al reemplazado. Como única retribución por su desempeño, los Directores tendrán un honorario equivalente a 6 unidades tributarias mensuales, por sesión, con un tope mensual máximo de 12 unidades tributarias mensuales, cualquiera sea el número de sesiones del Directorio o sus comisiones o comités a que asistan en el mes respectivo. Además, percibirán mensualmente el equivalente de 7 unidades tributarias mensuales por concepto de asignación especial. Tanto las remuneraciones como la asignación indicada en el inciso anterior serán compatibles con la remuneración de cualquier otro cargo en servicio u órgano de la Administración del Estado, excepto con la que correspondería a más de dos Directorios de similar característica. Esta limitación no regirá en aquellos casos en que la participación en el Directorio respectivo, emane expresamente de la ley. En caso de inasistencia del Ministro de Minería y de su subrogante, las sesiones del Directorio serán presididas por el Director que designen los demás asistentes a la sesión respectiva. El Vicepresidente Ejecutivo concurrirá a las sesiones con derecho a voz."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8626818",
            "texto": "Artículo 12° Los Directores a que se refieren las letras e) y f) del artículo anterior, podrán ser removidos antes de la expiración de sus mandatos por las Instituciones que hayan propuesto su designación. Los Directores de libre elección del Presidente de la República, podrán ser removidos por éste cuando pierdan su confianza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8626819",
            "texto": "Artículo 13° Los Directores que en una operación determinada tuvieren interés directo o indirecto, a nombre propio o como representante de otra persona natural o jurídica, o lo tuviere algún pariente suyo en línea recta, sea por consanguinidad o afinidad, sin limitación de grado, o sus colaterales, hasta el cuarto grado de consanguinidad y segundo de afinidad, deberán comunicarlo al Directorio en la sesión respectiva, abstenerse de toda deliberación sobre dicha operación y no concurrir a los acuerdos correspondientes, los que se tomarán con prescindencia del Director o Directores inhabilitados. Se entenderán inhabilitados en los términos del inciso anterior, los Directores que fueren accionistas, tuvieren interés o se desempeñaren como asesores o empleados de una persona jurídica a la cual afecte la deliberación o el acuerdo respectivo, salvo que se trate de accionistas de una sociedad anónima o de socios de corporaciones o fundaciones regidas por el Título XXXIII del Libro I del Código Civil. La inhabilidad a que se refieren los incisos anteriores, no afectará a los Directores que representen a la Empresa ante la persona jurídica a que se refiere la resolución o deliberación del Directorio, ni al Subsecretario de Minería, en su caso, en razón de presidir o formar parte de Consejo o Directorios por derecho propio. El Director que infrinja lo dispuesto en este artículo cesará de inmediato y de pleno derecho en sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8626820",
            "texto": "Artículo 14° A las sesiones de Directorio deberá asistir el Fiscal o el Abogado que lo reemplace. Además, cuando el Gerente General o el Directorio lo estimen necesario, podrán asistir otros funcionarios de la Empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8626821",
            "texto": "Artículo 15° El quórum de sesiones del Directorio será de seis miembros y los acuerdos se tomarán por mayoría absoluta de los Directores presentes no inhabilitados. En caso de empate, resolverá el presidente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8626822",
            "texto": "Artículo 16° El Directorio sesionará, por lo menos, dos veces al año en alguna de las capitales de provincias mineras del norte del país y tratará en dichas sesiones todas las solicitudes y problemas relacionados con la Empresa, que planteen los mineros de la zona respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8626823",
            "texto": "Artículo 17° Corresponderá al Directorio administrar la Empresa con amplias facultades y podrá celebrar todos los actos, contratos y operaciones que se requieran para la marcha de las actividades de ésta. A este efecto, y sin que importe limitación, además de las facultades ordinarias de administración, el Directorio podrá: a) Comprar y adquirir a cualquier título toda clase de bienes raíces y muebles, enajenarlos, gravarlos, darlos o tomarlos en arrendamiento, concesión u otra forma de goce; formar e integrar toda clase de sociedades; modificarlas, disolverlas y liquidarlas; abrir cuentas corrientes bancarias y comerciales, de crédito o de depósito y cerrarlas, contratar en ellas préstamos, sobregiros, pagarés, avances contra aceptación, préstamos con letras o en cualquier otra forma, con toda clase de garantías o sin ellas; operar en warrants; descontar créditos; girar, aceptar, reaceptar, endosar, avalar, prorrogar y protestar letras de cambio, cheques u otros documentos mercantiles de cualquier naturaleza; cobrar y percibir lo que se adeude a la Empresa; otorgar cancelaciones y, en general, celebrar todos los actos y contratos que se requieran para los negocios de la Empresa. La facultad de celebrar actos y contratos sobre cuentas corrientes bancarias, se entenderá limitada en la forma que establece el artículo 45° del presente decreto con fuerza de ley; b) Fijar día y hora de sesiones ordinarias; c) Fijar las tasas de interés, amortizaciones y comisiones que deban regir para las operaciones que efectúe la Empresa, emitir bonos o debentures o títulos de inversión destinados a la minerá, fijando las condiciones y formalidades de dichas emisiones como asimismo, las normas aplicables. La emisión de bonos o debentures o títulos de inversión destinados a la minería, sólo podrán ser acordados por el Directorio con autorización previa del Ministro de Hacienda y dentro de los márgenes que autorice la ley; d) Dictar y modificar los reglamentos internos de la Empresa y cumplir y hacer cumplir la ley y dichos reglamentos; e) Establecer oficinas y agencias, laboratorios u otras reparticiones, dentro o fuera del país y suprimirlas cuando lo estime conveniente; f) Acordar, a propuesta del Gerente General la creación, reorganización y supresión de Departamentos, Secciones, Oficinas y demás reparticiones en que esté organizada la Institución. g) A propuesta del Gerente General, fijar y modificar las plantas del personal, las remuneraciones y gratificaciones del mismo, conforme a las normas del decreto con fuerza de ley 68, de 21 de enero de 1960. También a propuesta del Gerente General, podrá contratar a técnicos nacionales o extranjeros para trabajos específicos y temporales, sin la limitación que establece el artículo 1° del decreto con fuerza de ley 68, ya referido, con la autorización del Presidente de la República por decreto supremo; h) Contratar y desahuciar a propuesta del Gerente General a los empleados de la Empresa; i) Pronunciarse sobre los Presupuestos y Balances de la Empresa; examinar sus cuentas y acordar los suplementos que sean necesarios; j) Delegar parte de sus facultades para objetos determinados en una o más Comisiones, en el Gerente General o en otros funcionarios; A indicación del Subsecretario de Minería, el Directorio podrá delegar la totalidad de sus facultades, para determinadas materias, en un Comité de Directores que estará integrado por el Gerente General, que lo presidirá y por cuatro Directores, dos de los cuales deberán ser de los elegidos libremente por el Presidente de la República; k) Conferir mandatos para uno o más asuntos determinados a funcionarios o a personas extrañas a la Empresa; l) Pronunciarse sobre toda solicitud de préstamo que se presente a la Empresa, otorgar cancelaciones y finiquitos respecto de los préstamos que haya acordado y de las obligaciones de que haya sido acreedora la Empresa; ll) Acordar, en conformidad a las disposiciones del presente decreto con fuerza de ley y de los reglamentos, las demás operaciones que la Empresa está autorizada para realizar; m) Establecer almacenes generales de depósito en conformidad a las leyes respectivas. Para los almacenes generales de depósito que se establezcan en virtud de la presente ley, no regirá la prohibición contemplada en el artículo 22° de la ley 3.396 (310), cuyo texto definitivo se fijó por decreto supremo 38, de 4 de marzo de 1932 (311); y en caso de que adquiera especies depositadas que correspondan a vales de prenda endosados, se sujetará a lo dispuesto en los artículos 9° y 25° de la misma ley. La Empresa podrá depósitar en sus almacenes generales, sus propios bienes y se sujetará respecto de ellos a las normas generales y a las señaladas en esta letra; n) Constituir y aceptar prendas sobre valores mobiliarios, en conformidad a la ley 4.827, de 27 de febrero de 1928, cuyas disposiciones le serán aplicables; ñ) Efectuar toda clase de operaciones relativas a concesiones ferroviarias. Las disposiciones de la Ley General de Ferrocarriles cuyo texto definitivo fue aprobado por decreto supremo 1.157, del Ministerio de Fomento, de 13 de julio de 1931, no se aplicarán a las concesiones a que se refieren los artículos 26° y 27° de dicha ley, cuando el Presidente de la República entregue dichas concesiones a la Empresa; o) Recibir de sus deudores, en depósito a la vista o en cuenta corriente, el total o parte de los préstamos que les hayan sido concedidos. La Empresa abonará sobre estos depósitos los mismos intereses establecidos en los documentos respectivos, menos una comisión que no podrá exceder del 1/2% anual; p) Cada seis meses el Directorio presentará al Ministerio de Minería un estado de las operaciones de la Empresa y anualmente el Balance de la misma. Este último se publicará en el \"Diario Oficial\"; q) Contratar y desahuciar, a propuesta del Ministro de Minería, al Gerente General de la Empresa, y r) En general, acordar la realización de todo acto, contrato, pacto o convención que tienda a cumplir con los objetivos de la Empresa. s) El Directorio, para adoptar acuerdos que involucren el desarrollo de cualquier política que signifique el otorgamiento de subsidios al sector, deberá contar con el voto conforme del Ministro de Minería, o de su subrogante, y del representante del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8626824",
            "texto": "Artículo 18°. El Vicepresidente Ejecutivo tendrá la representación legal de la Empresa y el carácter y facultades generales de Jefe administrativo de ella. Tendrá, además, las siguientes facultades yNOTA deberes específicos: a) Ejecutar los acuerdos que adopte el Directorio; b) Dirigir y ordenar los diferentes servicios de la Empresa, pudiendo delegar en esta materia, en otros funcionarios, dichas facultades; c) Cautelar los bienes y fondos de la Empresa; d) Proponer al Directorio, con arreglo a las letras g) y h) del artículo anterior, la formación y modificación de las plantas, la contratación, desahucio y remuneraciones del personal. e) Someter a conocimiento del Directorio o de las comisiones, en su caso, las solicitudes que se hayan propuesto a la Empresa y que sean de la competencia de éstos; f) Conferir los poderes que estime necesarios y delegar los que le otorgue el Directorio con autorización de éste; g) Proponer al Directorio las medidas que tiendan a desarrollar los negocios y operaciones de la Empresa y a mejorar el régimen de las oficinas en las diversas ramas de la misma; h) Informar al directorio, cuando éste lo solicite, acerca del estado de situación de los fondos y de las operaciones de la institución; i) Disponer la formación de estadísticas comparadas del movimiento mensual de las operaciones de la Empresa y las necesarias para las consultas del Directorio, las que serán puestas en conocimiento de la Dirección General de Estadística; j) Confeccionar la tabla de las sesiones ordinarias y de las extraordinarias; k) Citar al Directorio a sesiones extraordinarias cuando estime conveniente, o a pedido de siete directores; l) Representar extrajudicial y judicialmente a la institución con las facultades establecidas en el inciso 1° del artículo 7° del Código de Procedimiento Civil. Las facultades a que se refiere el inciso 2° de dicho artículo, sólo podrá ejercitarlas el Gerente General con autorización expresa del Directorio; ll) Suscribir todos los documentos públicos y privados que debe otorgar la Empresa, salvo cuando por ley, por los reglamentos o por acuerdos del Directorio, se designare expresamente a otra persona para hacerlo, y m) Presidir las sesiones del Directorio en ausencia del Subsecretario de Minería."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8626826",
            "texto": "Artículo 19° En caso de ausencia o impedimento de cualquiera naturaleza que incapacite al Vicepresidente Ejecutivo para el ejercicio de sus funciones, será subrogado por el Fiscal y, a falta o ausencia de éste dicho cargo será desempeñado, en calidad de suplente, por un Director de aquellos nombrados por el Presidente de la República, designación que será hecha por el Directorio a propuesta del Ministro de Minería. La ausencia de la ciudad de Santiago o momentánea del Vicepresidente Ejecutivo, no impedirá que pueda ejercer sus funciones en otros lugares. No será necesario acreditar la ausencia o el impedimento que den origen a la subrogación o a la suplencia. En todas las disposiciones legales en que aparezca una referencia al Gerente General de la Empresa Nacional de Minería, deberá entenderse hecha al Vicepresidente Ejecutivo de ese organismo. El Vicepresidente Ejecutivo de la Empresa Nacional de Minería será de la exclusiva confianza del Presidente de la República, presidirá el Directorio de esa Institución en ausencia del Ministro de Minería y le será aplicable lo dispuesto en los artículos 3° transitorio del decreto con fuerza de ley 153, de 1960, artículo 25° de la ley 16.723 y 2°, inciso 2°, párrafo final, de la ley 16.099."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8626827",
            "texto": "Artículo 20° El Fiscal estará a cargo de la Fiscalía y tendrá los deberes y facultades que determinen los reglamentos de la institución, los que le delegue el Gerente General y los que le acuerde el Directorio. En particular, son funciones del Fiscal: a) Asistir a las sesiones de Directorio, a las comisiones y comités del Directorio, con derechoa voz; b) Informar al Directorio, a las comisiones y comités del Directorio y, al Gerente General sobre los asuntos de orden legal que se sometan a su consideración; c) Defender a la institución ante todos los Tribunales de la República, personalmente, o por medio de los abogados de la Fiscalía. El Directorio, en casos calificados, podrá someter la defensa de cuestiones particulares a abogados extraños a ella; d) Representar al Directorio, las comisiones y comités los acuerdos que se tomen y que contravengan disposiciones legales vigentes, y e) Emitir todos los informes de carácter jurídico que le sean solicitados en relación con las leyes vigentes y con los negocios de la Empresa, pudiendo, para este último efecto, tomar conocimiento de todos ellos. En caso de ausencia o impedimentos, el Fiscal será reemplazado, en carácter de suplente, por el abogado que él mismo designe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8626829",
            "texto": "Artículo 21° Sin perjuicio de otros Departamentos que acuerde crear el Directorio a proposición de su Presidente, la Empresa actuará, principalmente, a través de un Departamento de Operaciones y de un Departamento de Fomento, cada uno de los cuales estará a cargo de un Gerente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8626831",
            "texto": "Artículo 22° El Departamento de Operaciones tendrá a su cargo la compra, beneficio, fundición, refino y comercialización de toda clase de productos mineros, sean metálicos o no metálicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8626832",
            "texto": "Artículo 23° El Departamento de Fomento tendrá a su cargo la asistencia técnica y crediticia y, en general, el cumplimiento de las finalidades de fomento de la minería que la ley encomienda a la Empresa. Cuando en cumplimiento de sus finalidades de fomento la Empresa deba comprar, beneficiar, fundir o refinar productos mineros que no sean convenientes desde el punto de vista comercial, el Departamento de Fomento pondrá a disposición del Departamento de Operaciones las sumas necesarias para este objeto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8626833",
            "texto": "Artículo 24° Los Departamentos de Fomento y de Operaciones llevarán contabilidades separadas de sus respectivas actividades. El Gerente General y el Directorio cuidarán especialmente de que las contabilidades de los Departamentos reflejen fielmente el resultado financiero de las inversiones comprometidas en la producción, beneficio y comercialización de productos mineros, como asimismo el monto de los recursos invertidos en fines de exclusivo fomento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8626834",
            "texto": "Artículo 25° El Secretario General será ministro de fe de la Empresa y secretario del Directorio, debiendo, por tanto, asistir a las sesiones de dicho organismo y a las comisiones y comités, autorizando en tal carácter las actas respectivas. Le corresponderá otorgar los certificados que se soliciten a la Empresa y que ésta debe expedir por ley, acuerdo del Directorio u orden del Gerente General. El Secretario General tendrá las obligaciones y deberes que determinen los reglamentos y los que acuerde el Directorio. En caso de ausencia, el Secretario General será reemplazado en el carácter de suplente, con todas sus atribuciones, por el funcionario que designe el Directorio en cada caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8626836",
            "texto": "Artículo 26°- Los funcionarios a que se refiere el presente título o cualesquier otros que pudieran concurrir a las sesiones del Directorio y que no tengan la calidad de directores, no percibirán mayor remuneración por este concepto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8626837",
            "texto": "Artículo 27°- La Empresa quedará bajo la supervigilancia exclusiva de la Superintendencia de Bancos, la que tendrá a su respecto las facultades generales que le otorga el Título IV de la Ley General de Bancos en cuanto le sean compatibles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8626839",
            "texto": "Artículo 28° No le afectarán a la Empresa ninguna de las normas ni los preceptos limitativos ni prohibitivos contenidos en las leyes de carácter general que afectan o afectaren a las instituciones semifiscales. Tampoco le será aplicable el decreto 235,683 y sus modificaciones, la ley N° 7,200 ni las demás citadas específicamente en el Art. 106 de la ley N° 10,343 ni en la ley N° 11,764."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8626840",
            "texto": "Artículo 29° Como continuadora de la Caja de Crédito y Fomento Minero, la Empresa gozará de las siguientes exenciones tributarias: a) Del pago de toda clase de impuestos a las entrada que la Empresa reciba por concepto de intereses, comisiones y de cualquier otra naturaleza; b) Del pago de los impuestos contemplados en la Ley de Timbres, Estampillas y Papel Sellado, respecto de los libros de contabilidad, certificados y demás documentos relativos a las operaciones que se practiquen por la Empresa, con excepción de cheques, letras de cambio, libranzas, órdenes de pago y traspaso de fondos, los que pagarán contribución en conformidad a la ley, y c) Del pago de los impuestos a las compraventas o transferencias de productos mineros que efectúe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8626841",
            "texto": "Artículo 30° Como continuadora de la Empresa Nacional de Fundiciones, se aplicarán a la Empresa las siguientes disposiciones: a) El artículo 147 de la ley N° 13, 305 y, por lo tanto, autorízase a la Empresa Nacional de Minería para contratar empréstitos internos o externos mediante la emisión de bonos o debentures en moneda nacional o extranjera, hasta por la suma de US$ 40.000.000 en moneda de los Estados Unidos de Norteamérica, o su equivalente en moneda nacional, destinados exclusivamente a la construcción de la Fundición de las Ventanas, la Refinería, Planta de Acido Sulfúrico y Establecimientos Secundarios. EL servicio de estos empréstitos se efectuará en la forma que establece el Reglamento, con las entradas propias de la Empresa y que ésta perciba de acuerdo con el Art. 3° de la ley N° 11,828. Los títulos en moneda nacional o extranjera que se emitan en virtud de la autorización concedida por este artículo y su Reglamento, gozarán de la garantía del Estado en conformidad con lo señalado en el inciso final del Art. 32 de la ley N° 11,828 y, además, de las mismas franquicias, prerrogativas, exenciones tributarias y de cualquier otra naturaleza que tengan los bonos fiscales. Dichos títulos podrán ser tomados total o parcialmente por empresas privadas, nacionales o extranjeras, sin necesidad de ajustarse a las normas legales que puedan limitar su adquisición o tenencia, o bien ser colocados en las entidades, organismos o servicios estatales, instituciones fiscales o semifiscales de administración autónoma, organismos autónomos o empresas autónomas y comerciales del Estado y no regirán para este efecto las disposiciones prohibitivas o limitativas de las leyes orgánicas respectivas. La emisión de estos bonos o debentures a que se refiere el Art. 147 de la ley N° 13,305, será acordado por el Directorio, previa autorización del Ministro de Hacienda, fijando las condiciones y formalidades de la emisión, como asimismo, las normas aplicables a ella. b) El inciso final del Art. 32° de la ley N° 11,828 y, en consecuencia, el Presidente de la República podrá conceder la garantía del Estado a los empréstitos o créditos que contrate en el exterior la Empresa Nacional de Minería hasta por la suma de US$ 40.000.000 moneda de los Estados Unidos de Norteamérica; c) El artículo 12 de la ley N° 9,618 modificado por el artículo 165 de la ley N° 13,305, el que también le será aplicable en lo que corresponda, y d) Las normas sobre declaración de utilidad pública y procedimiento de expropiación que establecen los Arts. 8, 9, 10, y 11 de la ley N° 9,618, en todo lo que se refiere al cumplimiento de los fines y objetivos señalados en los Arts. 2° y 3° del presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8626842",
            "texto": "Artículo 31° Los empleados y obreros de la Empresa tendrán la calidad de empleados y obreros particulares, respectivamente, y se regirán íntegramente por el Código del Trabajo y sus leyes complementarias. Los empleados y obreros de la Empresa Nacional de Minería estarán afectos en todas sus partes al régimen de previsión de los empleados y obreros particulares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8626843",
            "texto": "Artículo 32° Las minas constituídas en hipoteca para responder a los préstamos y demás operaciones que efectúe la Empresa, no estarán sujetas a la inembargabilidad establecida en el Código de Minería. En consecuencia, dichas minas y todos sus edificios, instalaciones, útiles, herramientas, etc., serán embargables y podrán ser sacadas a remate público por las obligaciones en favor de la Empresa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8626844",
            "texto": "Artículo 33° La hipoteca constituída en favor de la Empresa le da derecho para pagarse con preferencia a todo otro acreedor que no sean los empleados y obreros por sueldos y salarios. Esta preferencia primará sobre cualquiera otra disposición establecida en otras leyes o decretos con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8626845",
            "texto": "Artículo 34° Los derechos y preferencias establecidos en el presente decreto con fuerza de ley en favor de la Empresa con relación a la hipoteca sobre propiedad minera, pueden ser ejercitados también por los cesionarios de ellos a quienes transfiera su crédito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8626846",
            "texto": "Artículo 35° los deudores estarán obligados a entregar a la Empresa las patentes de las minas hipotecadas dentro del plazo en que deben ser pagadas. Si el deudor no lo hiciere, la Empresa podrá efectuar el pago con cargo a los interesados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8626847",
            "texto": "Artículo 36° La hipoteca sobre pertenencias mineras en favor de la Empresa podrá constituirse con carácter de general y, por consiguiente, no sólo caucionará las obligaciones existentes entre las partes al tiempo de su constitución, sino que todas las obligaciones sobrevinientes, de cualquiera naturaleza, mientras no se haya cancelado la respectiva inscripción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8626848",
            "texto": "Artículo 37° Las disposiciones vigentes sobre cobro de créditos del Banco del Estado de Chile, establecidas en el artículo 94° del decreto con fuerza de ley 126, de 21 de julio de 1953, se aplicarán a los contratos que se celebren en conformidad al presente decreto con fuerza de ley, cualquiera que sea la garantía constituída en favor de la Empresa, sin perjuicio de la facultad de la Empresa de emplear los procedimientos que establecen el Código de Procedimiento Civil u otras leyes especiales. Para los efectos del remate se fijará como mínimo para la primera subasta, el valor de lo adeudado a la Empresa de acuerdo con la liquidación que ésta practique, la cual deberá ser autorizada por el Gerente General o quien lo reemplace. Si no se presentaren postores a la primera subasta, se sacarán los bienes a remate con el mínimo rebajado a los dos tercios del valor de la deuda; si tampoco hubiere postores por dicho mínimo, los bienes se sacarán por tercera vez a remate, sin mínimo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8626849",
            "texto": "Artículo 38° Las personas naturales o jurídicas que hubieren contraído un préstamo, conservarán su responsabilidad personal hasta su total extinción, no obtante que hubieren transferido sus derechos a la propiedad hipotecada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8626850",
            "texto": "Artículo 39° La Empresa ejercerá el derecho de vigilancia e intervención sobre la explotación minera e industrial de la propiedad o establecimientos dados en garantía, y sobre su contabilidad, derecho que podrá ejercer por los siguientes medios: a) Por estudio de los informes y estados de inversión periódicos que deberá exhibir el deudor o de sus balances en el caso de que lleve contabilidad; b) Por visitas de inspección que realizará por medio de sus técnicos; c) Por el nombramiento de interventores con las atribuciones que para cada caso otorgare el Directorio; y d) Si con motivo del ejercicio de los medios indicados llegare a establecerse que los trabajos se llevan en términos que pueda peligrar el fiel cumplimiento de las obligaciones contraídas por el deudor a favor de la Empresa, ésta podrá exigir del deudor la adopción de medidas determinadas que en caso de no ser aceptadas por él, darán derecho a la Empresa para demandar inmediatamente el pago total de la obligación contraída, como si ella estuviera de plazo vencido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8626851",
            "texto": "Artículo 40° Los gastos de cualquiera clase que origine el cumplimiento del artículo anterior, serán de cuenta del deudor, en los casos en que así lo determine el Directorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8626852",
            "texto": "Artículo 41° Los deudores que constituyeren prenda de cualquiera naturaleza en favor de la Empresa, quedarán sujetos a las responsablidades penales que señalen los artículos pertinentes de la ley sobre contrato de prenda agraria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8626853",
            "texto": "Artículo 42° La Empresa podrá cobrar en las diversas operaciones hasta un interés igual al término medio del interés bancario del semestre anterior, determinado por la Superintendencia de Bancos, en conformidad al artículo 1° de la ley número 4,694. El interés penal será en todo caso superior en un 20% al interés fijado por el Directorio para la respectiva operación y podrá ser condonado o rebajado por acuerdos del Directorio en casos calificados. En la primera sesión de cada semestre el Directorio de la Institución acordará el interés que devengarán las nuevas operaciones que se realicen pero en casos particulares calificados, podrá variarse dicho interés, con las limitación establecida en el inciso anterior y siempre que concurran al acuerdo, a lo menos los dos tercios de los directores presentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8626854",
            "texto": "Artículo 43° El deudor de la Empresa que deseare pagar o hacer amortizaciones extraordinarias a su préstamo antes del plazo estipulado en el contrato, podrá hacerlo, y, en tal caso, se le descontarán proporcionalmente los intereses."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8626855",
            "texto": "Artículo 44° Autorízase a la Empresa para vender en pública subasta cobre y toda clase de productos mineros, metálicos y, no metálicos, ya sea por cuenta propia o ajena, y exímesele de todas las disposiciones contenidas en el D.F.L. N° 263, de 24 de Julio de 1953. El Presidente de la República reglamentará la forma en que la Institución deberá efectuar las operaciones referidas cuando actúe por cuenta de terceros, pudiendo establecer tarifas y comisiones. En las subastas que efectúe la Empresa en conformidad a este artículo, no se requerirá la intervención de martillero público y actuará como subastador el o los funcionarios de la Empresa, que designe el Directorio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8626856",
            "texto": "Artículo 45° Las disposiciones del D.F.L. N° 1, de 9 de Mayo de 1959, publicado en el \"Diario Oficial\" de 13 de Junio del mismo año, no regirán para la Empresa Nacional de Minería respecto de los fondos que tuviere en monedas extranjeras o en oro, y, en consecuencia, respecto de dichos valores podrá celebrar contratos de cuentas bancarias en instituciones particulares de crédito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8626857",
            "texto": "Artículo 46° Las disposiciones contenidas en el D.F.L. N° 139, de 26 de Febrero de 1960, publicado en el \"Diario Oficial\" de 2 de Marzo de 1960, no se aplicarán en ninguna de sus partes, a la Empresa Nacional de Minería."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8626858",
            "texto": "Artículo primero transitorio.- La Empresa Nacional de Fundiciones, que a partir de la fecha de vigencia del presente decreto con fuerza de ley se denominará \"Empresa Nacional de Minería\", será la continuadora legal de la Caja de Crédito y Fomento Minero, se hará cargo de su activo y pasivo y la sucederá ininterrumpidamente, en todos sus derechos y obligaciones. Por lo tanto, desde la fecha de vigencia del presente decreto con fuerza de ley, pasarán de pleno derecho al dominio exclusivo de la Empresa, todos los bienes raíces y muebles pertenecientes a la Caja de Crédito y Fomento Minero, incluyendo todos sus valores mobiliarios, créditos, derechos, acciones, garantías y privilegios de cualquier naturaleza. Las inscripciones de dominio, prendas, hipotecas, usufructos, prohibiciones de gravar y enajenar, servidumbres activas y cualesquiera inscripciones, subinscripciones y anotaciones que estuvieren registradas en los Conservadores de Bienes Raíces o en otros Registros especiales del país a nombre de las instituciones fusionadas, se entenderán vigentes sin necesidad de nuevas inscripciones, subinscripciones o anotaciones a favor de la Empresa, la que podrá reclamar y hacer valer todos los derechos que de ellas emanen. Los Conservadores de Bienes Raíces y los demás funcionarios encargados de los Registros a que se refiere el inciso anterior, practicarán las nuevas inscripciones, subinscripciones y demás anotaciones que procedan, a nombre de la Empresa Nacional de Minería, a simple requerimiento del Gerente de ella. Todos los juicios, gestiones o negocios que estuvieren pendientes al entrar en vigencia este decreto con fuerza de ley, y en que fueren parte o tuvieren interés cualesquiera de las instituciones fusionadas, continuarán con la Empresa Nacional de Minería. Todos los mandatos o delegaciones conferidos por cualesquiera de las entidades fusionadas, quedarán vigentes y habilitarán a los respectivos mandatarios o delegados para seguir actuando en representación de la Empresa Nacional de Minería, en los mismos términos en que lo hacían respecto de dichas instituciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8626860",
            "texto": "Artículo segundo transitorio.- Los actuales directores en representación de la Caja de Crédito y Fomento Minero ante la Empresa Nacional de Fundiciones, se entenderán designados directores de libre elección del Presidente de la República en el nuevo Directorio de la Empresa Nacional de Minería, mientras el Presidente de la República no efectúe nueva designación o no expire el término de tres años, contados desde la fecha del presente decreto con fuerza de ley. Los actuales directores de la Empresa Nacional de Fundiciones se entenderán designados directores de la Empresa Nacional del Minería, mientras no se efectúe nueva designación por quien corresponda o no expire el término de tres años contados desde la vigencia del presente decreto con fuerza de ley, en los casos de las letras c), d) y f) del artículo 11. Mientras no se designe al Gerente General de la Empresa, en conformidad al presente decreto con fuerza de ley, el cargo de tal será desempeñado por el actual Vicepresidente Ejecutivo de la Caja de Crédito y Fomento Minero, con las calidades, atribuciones y deberes que establece el artículo 18°. Mientras el Directorio de la Empresa no contrate al Fiscal, las funciones de tal serán desempeñadas por el actual Fiscal de la Caja de Crédito y Fomento Minero. Mientras el Directorio de la Empresa no contrate a su personal, los actuales empleados de las instituciones fusionadas conservarán su calidad de tales sin perjuicio de las atribuciones que el presente decreto con fuerza de ley otorga al Directorio sobre esta materia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8626861",
            "texto": "Artículo 3° transitorio. El personal que esté prestando servicios en la Caja de Crédito y Fomento Minero a la fecha de entrar en vigencia el presente decreto con fuerza de ley y que continúe en la Empresa Nacional de Minería, seguirá afecto al régimen de los empleados públicos para los efectos de las jubilaciones y montepíos y para los demás de carácter previsional, aplicándoseles también el artículo 58° de la ley 7.295, sin perjuicio de su nueva calidad de empleados particulares. Lo mismo se aplicará al Vicepresidente Ejecutivo de la Caja de Crédito y Fomento Minero, que pasa a desempeñarse como Gerente General en virtud de lo dispuesto en el artículo anterior. Para los efectos previstos en el artículo 132° del decreto con fuerza de ley 338, de 6 de abril de 1960, se entenderá que estos empleados que jubilan en el futuro, tendrán derecho al beneficio que contempla la disposición citada, cuando el monto de sus remuneraciones imponibles sea igual o superior al sueldo asignado a la 5a Categoría de la Escala Administrativa de los funcionarios de los servicios de la Administración Civil Fiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8626862",
            "texto": "Artículo cuarto transitorio.- Las referencias hechas en las leyes, reglamentos y decretos del Presidente de la República a la Empresa Nacional de Fundiciones y a la Caja de Crédito y Fomento Minero, se entenderán hechas a la Empresa Nacional de Minería y las referencias hechas al Vicepresidente Ejecutivo de la Caja de Crédito y Fomento Minero y al Gerente General de la Empresa Nacional de Fundiciones, se entenderán hechas al Gerente General de la Empresa Nacional de Minería."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8626863",
            "texto": "Artículo quinto transitorio.- Autorízase al Vicepresidente Ejecutivo de la Corporación de Fomento de la Producción para que, en representación de dicha Institución, transfiera a la Empresa Nacional de Minería, a título gratuito, todas las acciones y derechos que la referida Corporación posee en la Sociedad Abastecedora de la Minería Ltda., quedando facultado para ejecutar todos los actos y celebrar todos los contratos destinados al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 153",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8626868",
            "texto": "Artículo 6° transitorio (313). Se derogan en todas sus partes el decreto con fuerza de ley 212, de 21 de julio de 1953, y los Estatutos de la Empresa Nacional de Fundiciones, aprobados por decreto supremo 100, de 14 de julio de 1955, del Ministerio de Minería (314), como asimismo toda disposición legal o reglamentaria en la parte que afecte a la Empresa Nacional de Minería y cuya aplicación sea incompatible con lo dispuesto en el presente decreto con fuerza de ley."
        }
    ],
    "tipo_numero": [
        "DFL-153"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}