{
    "idNorma": "5009",
    "titulo": "fija el estatuto organico del servicio medico legal",
    "encabezado": " FIJA EL ESTATUTO ORGANICO DEL SERVICIO MEDICO LEGAL     Núm. 196.- Santiago, 25 de Marzo de 1960.- Vistas las facultades que me otorga el artículo 202 de la ley N.o 13,305, de 6 de Abril de 1959,     dicto el siguiente     Decreto con fuerza de ley:     Téngase como texto legal orgánico del Servicio Médico Legal el siguiente:",
    "materias": [
        "CHILE. SERVICIO MEDICO LEGAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5865992",
            "texto": "Artículo 1.o el Servicio Médico Legal dependerá del Ministerio de Justicia y se regirá por las disposiciones del presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5865994",
            "texto": "Artículo 2.o El Servicio Médico Legal asesorará al Ministerio Público y a los Tribunales de Justicia en materias médico-legales y colaborará con las Cátedras de Medicina Legal de las Universidades del país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5865995",
            "texto": "Artículo 3.o Le corresponderá, especialmente, al Servicio Médico Legal: a) Emitir informes médico-legales a petición del Ministerio Público y de los Tribunales de Justicia; b) Promover el desarrollo de la investigación científica en materias médico-legales; c) Colaborar con las Cátedras de Medicina Legal de las Universidades del país; d) Formar y mantener museos y colecciones de piezas y objetos relacionados con la Medicina Legal; y e) Las demás labores que le encomienden las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5865996",
            "texto": "Artículo 4.o El Servicio Médico Legal estará integrado por los siguientes organismos: a) Dirección; b) Asesoría Jurídica; c) Instituto Médico Legal \"Dr. Carlos Ibar\"; y d) Servicios Médico Legales de cabeceras de provincias, departamentos y comunas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5865998",
            "texto": "Artículo 5.o El Instituto Médico Legal comprenderá las siguientes Secciones: a) Clínica; b) Tanatología; c) Laboratorios; y d) Administrativa. Cada una de las tres primeras Secciones estará a cargo de un Jefe. Se considerará Jefe de la Sección Administrativa al Jefe del Personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5865999",
            "texto": "Artículo 6.o El Jefe más antiguo de la Sección Clínica o de Tanatología subrogará al Director del Servicio y, en su defecto, lo reemplazá el otro Jefe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5866000",
            "texto": "Artículo 7.o Los Jefes de Sección tendrán jurisdicción nacional y de ellos dependerán los profesionales funcionarios respectivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "5866002",
            "texto": "Artículo 9.o A la Sección Clínica corresponderán todos los exámenes, tales como los de lesiones, psiquiatría, enfermedades comunes, accidentes del trabajo, enfermedades profesionales, sexología, evaluación de incapacidades, paternidad, abortos, violaciones y otros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "5866003",
            "texto": "Artículo 10.o A la Sección Tanatología corresponderán las pericias en cadáveres o restos humanos. De esta Sección dependerán las Salas de Autopsias y sus anexos, Museos Médico-Legales, Laboratorio de Histopatología, cámaras de conservación y exposición y Laboratorios de Fotografía e Identificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "5866004",
            "texto": "Artículo 11.o El Servicio Médico Legal será dirigido y administrado por un Director, quien deberá ser Médico Cirujano con un mínimum de diez años de profesión. Será nombrado por el Presidente de la República y tendrá calidad de Jefe de Servicio u Oficina, para los efectos señalados en el No 8 del artículo 72 de la Constitución Política del Estado. El Director servirá el cargo con jornada completa y para los efectos de la docencia universitaria, esta jornada podrá ampliarse en dos horas diarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "5866006",
            "texto": "Artículo 12.o Las funciones del Director serán las siguientes: a) Dirigir y administrar el Servicio; b) Velar por la corrección en el cumplimiento de las órdenes judiciales y en la técnica de los trabajos científicos y por el secreto de los procedimientos médico-legales; c) Dictar las órdenes de servicio e impartir las instrucciones necesarias para su mejor funcionamiento; d) Invertir los fondos del presupuesto correspondientes al Servicio; y e) Adoptar las medidas que sean necesarias para la buena marcha del Servicio y dar cumplimiento a las leyes y reglamentos que digan relación con éste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "5866007",
            "texto": "Artículo 13.o Serán obligaciones de los Jefes de Sección: a) Supervigilar la marcha y funcionamiento de su sección; b) Cumplir las instrucciones y órdenes que imparta el Director para el mejor funcionamiento de la sección; c) Proponer al Director las medidas de buen servicio que estimen necesarias; d) Fiscalizar al personal de su dependencia; y e) Cumplir las demás labores que se les encomienden."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "5866009",
            "texto": "Artículo 14.o El Asesor Jurídico deberá ser abogado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "5866013",
            "texto": "Artículo 16.o El personal que preste sus servicios en el Servicio Médico Legal o en sus dependencias, estará obligado a guardar sigilo y será responsable, en conformidad a las leyes, si divulgare los hechos o los antecedentes de que tuviere conocimiento en razón de su empleo. En los casos en que los Tribunales de Justicia ordenen practicar reservadamente un examen médico-legal, sólo serán admitidas a presenciar la diligencia aquellas personas designadas por el Juez y no podrán ser utilizados sus resultados en la enseñanza sin previa autorización del Tribunal respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "5866014",
            "texto": "Artículo 17.o Los Hospitales, Servicios de Asistencia Pública y demás establecimientos donde habitual o transitoriamente lleguen casos médico-legales, deberán otorgar las facilidades necesarias para el cumplimiento de las órdenes judiciales. En caso de que deban someterse a exámenes, o curaciones que no hagan necesaria la hospitalización, personas que se encuentren detenidas bajo la custodia de funcionarios de Carabineros o de la Policía de Investigaciones, el responsable del establecimiento arbitrará todas las medidas necesarias para que los exámenes o curaciones se efectúen en forma expedita."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "5866015",
            "texto": "Artículo 18.o A pedido del profesor del ramo y previa orden del Director, los técnicos del Servicio Médico Legal le prestarán asistencia, facilitarán las demostraciones prácticas y seleccionarán el material útil para la enseñanza y museos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "5866016",
            "texto": "Artículo 19.o Las normas establecidas por la ley N.o 10,223, para los ascensos, se aplicarán a los concursos de ingreso de profesionales funcionarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "5866017",
            "texto": "Artículo 20.o El Presidente de la República podrá, cuando las necesidades del Servicio lo requieran, dividir o refundir los cargos vacantes de Médicos o de Químicos Farmacéuticos Legistas en cargos con el número de horas diarias de trabajo que fueren necesarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "5866018",
            "texto": "Artículo 21.o Para los efectos de lo dispuesto en el artículo 47 de la ley N.o 4,808, sobre Registro Civil, el Instituto Médico Legal de Santiago y las morgues dependientes del Servicio serán consideradas como lugares de defunción de las personas cuyos cadáveres hayan sido llevados a dichos establecimientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "5866019",
            "texto": "Artículo 22.o Todo profesional, pertenezca o no al Servicio Médico legal, que practique atenciones respecto de las cuales haya intervenido la justicia o atienda pericias médico-legales en los hospitales u otros establecimientos públicos o privados o en residencias particulares, deberá expedir los correspondientes informes con sujeción a las normas que rigen para los médicos legistas y a las instrucciones generales que imparta el Director del Servicio Médico Legal, quien velará por el cumplimiento de esta disposición."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "5866020",
            "texto": "Artículo 23.o Los profesores titulares de Medicina Legal de las Facultades de Medicina de las Universidades del país, serán considerados Médicos Legistas del Servicio Médico Legal, en los casos judiciales sometidos a su estudio para la enseñanza o investigación científica. El Director del Servicio Médico Legal podrá otorgar igual calidad, por períodos de un año, a los médicos ayudantes de los profesores mencionados en el inciso anterior y a propuesta del respectivo titular. Los profesionales indicados en los incisos precedentes quedarán sujetos a todas las disposiciones legales y reglamentarias ablicables a los peritos y a las del Servicio Médico Legal, pero sin percibir remuneración alguna por estas labores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 196",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "5866021",
            "texto": "Artículo 24.o Deróganse el decreto ley N.o 646, de 17 de Octubre de 1925, y el decreto con fuerza de ley N.o 2,175, de 21 de Agosto de 1930."
        }
    ],
    "tipo_numero": [
        "DFL-196"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIO MEDICO LEGAL",
        "ESTATUTO ORGANICO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}