{
    "idNorma": "5050",
    "titulo": "fija el texto definitivo de la ley de retiro y montepio de las fuerzas armadas",
    "encabezado": "    FIJA EL TEXTO DEFINITIVO DE LA LEY DE RETIRO Y MONTEPIO DE LAS FUERZAS ARMADAS     N.o 209.- Santiago, 21 de Julio de 1953.- Vistas las facultades que me confiere la ley N.o 11,151, vengo en dictar el siguiente     Decreto con fuerza de ley:     El texto definitivo de la Ley de Retiro y Montepio de las Fuerzas Armadas, será el que sigue:",
    "materias": [
        "JUBILACION",
        "FUERZAS ARMADAS",
        "CHILE. FUERZA AEREA",
        "CHILE. ARMADA NACIONAL",
        "CHILE. EJERCITO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7118776",
            "texto": "Artículo 1.o El retiro del personal del Ejército, de la Armada o de la Fuerza Aérea se divide en temporal y absoluto. El personal retirado temporalmente podrá ser llamado al servicio, si el Presidente de la República lo estima necesario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7118778",
            "texto": "Artículo 2.o El personal retirado podrá ser llamado asimismo al servicio, como personal de reserva, en casos de movilización, o bien, para fines de instrucción, por períodos de no más de sesenta días al año y con el fin de mantener la eficiencia de las Fuerzas de Reserva. Los servicios del personal mencionado serán remunerados con arreglo a las disposiciones legales que rijan al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7118779",
            "texto": "Artículo 3.o Para los efectos de las penas militares o sanciones disciplinarias, de que trata el Código de Justicia Militar, relacionadas con el derecho a pensión de retiro, se estará a lo dispuesto en el mencionado Código. La destitución de los Oficiales y de los Empleados Civiles y la expulsión de los Sub-oficiales, Soldados y Marineros, por la vía judicial o la administrativa, llevan consigo la pérdida del derecho a pensión de retiro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7118780",
            "texto": "Artículo 4.o Dentro del tiempo de servicios computados para una pensión de retiro no podrán ser considerados otros servicios prestados simultáneamente, para el efecto de aumentar esta pensión de retiro ni para obtener otra nueva. Tampoco se computarán servicios que hubieren sido ya considerados para el otorgamiento de una jubilación o retiro de otras Instituciones o Servicios. tablece el inciso anterior el personal deberá efectuar o integrar las imposiciones correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7118781",
            "texto": "Artículo 5.° El personal que se reincorporare al servicio en su mismo empleo o plaza, pierde el goce de la pensión que se le haya concedido, pero tiene derecho a que el tiempo anterior de servicios sea de abono para los efectos de su retiro posterior. El personal con goce de pensión, que haya vuelto al servicio activo por un período no inferior a tres años, en otra plaza o empleo, pero que también dé derecho a obtener pensión de retiro, tendrá derecho a que su pensión sea reliquidada considerándosele el total del tiempo servido, ya sea en relación con su último empleo, o con el empleo en que obtuvo su anterior pensión de retiro. Para tener derecho a los beneficios que establece el inciso anterior, el personal deberá efectuar o integrar las imposiciones correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7118782",
            "texto": "Artículo 6.o En general, el personal que se inutilizare en acto determinado del servicio, tendrá derecho a pensión de retiro en la forma que determina el artículo 22. La constatación del acto de servicio que haya producido o pueda producir una inutilidad, será reclamada por el afectado o sus asignatarios legítimos dentro de los dos años siguientes al día en que aquel tuvo lugar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7118783",
            "texto": "Artículo 7.o A la Comisión de Cirujanos del Ejército, de la Armada o de la Fuerza Aérea, corresponde exclusivamente el examen del respectivo personal, a fin de establecer su capacidad física para continuar en el servicio o determinar la clase de inutilidad que lo imposibilita para continuar en él. La comprobación de la inutilidad, su clasificación y graduación, se harán en forma definitiva por el decreto que la reconozca y se regirán por el respectivo Reglamento que dicte el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7118784",
            "texto": "Artículo 8.o El personal de reserva del Ejército, de la Armada o de la Fuerza Aérea, con goce de pensión que se inutilizare en acto del servicio durante el tiempo en que ha sido llamado a las filas, tendrá derecho a que su pensión se modifique con arreglo a lo dispuesto en los artículos 6.o y 22."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7118785",
            "texto": "Artículo 9.o La pensión de retiro o de montepío se considerará fijada en forma definitiva e irrevocable por el decreto que la conceda, salvo error manifiesto que sólo podrá repararse a petición del interesado dentro de los dos años siguientes a la fecha en que se decretó. No obstante, su monto podrá ser reajustado de acuerdo con las disposiciones legales que rijan al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7118786",
            "texto": "Artículo 10.° La cuantía de las pensiones de retiro se fijará con relación a los servicios prestados hasta la fecha del decreto de retiro, y dichas pensiones se abonarán desde la fecha del cese que, por el sueldo de actividad, expedirá la respectiva oficina pagadora. En ningún caso los servicios que se presten entre la fecha del decreto de retiro y la fecha del cese, serán computables para los efectos de aumentar la cuantía de la pensión señalada en el decreto respectivo. Este cese deberá expedirse inmediatamente después de dictado el decreto que fije la pensión de retiro o dentro del plazo máximo de treinta días, para el personal que obtenga su retiro con goce de pensión. Para el personal que no cuente con veinte años de servicios o por cualquiera otra causa no tenga derecho a obtener pensión de retiro, el cese correspondiente se expedirá inmediatamente después de dictado el decreto de retiro o dentro del plazo máximo de treinta días. Lo dispuesto en los incisos anteriores se aplicará, también al personal que fallezca en servicio activo, con derecho a pensión de retiro y que tenga asignatarios legítimos con derecho a montepío por el plazo de seis meses, contados desde el día primero del mes en que ocurra el fallecimiento. En tal caso el cese correspondiente se expedirá inmediatamente después de dictar el decreto de montepío o dentro del plazo máximo de treinta días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7118787",
            "texto": "Artículo 11 El personal que sea comisionado al extranjero para estudiar o perfeccionar sus conocimientos, o que obtenga su título de Ingeniero Militar, o de alguna especialidad técnica de la Armada o de la Fuerza Aérea, no podrá solicitar su retiro de la Institución antes del plazo de cinco años, contados desde el ingreso a Chile o de la obtención del título en su caso. El personal que antes del vencimiento de dicho plazo se acogiere para su retiro a cualquiera de las disposiciones de esta ley, obtendrá la pensión correspondiente reducida en un cincuenta por ciento. Las disposiciones de este artículo no regirán para los Generales y Oficiales de grado equivalente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7118788",
            "texto": "Artículo 12. Son nulos y de ningún valor los contratos que tengan por objeto la cesión, donación o transferencia en cualquiera forma, ya sea a título gratuito u oneroso de las pensiones de retiro y montepío, devoluciones de descuentos o indemnizaciones de que versa esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7118789",
            "texto": "Artículo 13. Las pensiones, devoluciones e indemnizaciones serán inembargables, salvo que se trate de deudas provenientes de pensiones alimenticias decretadas judicialmente. En tal caso podrá embargarse hasta la mitad de ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7118790",
            "texto": "Artículo 14. Los decretos de pensiones de retiro y montepío serán dictados por el Ministerio de Defensa Nacional y cursados sin más trámite por el Ministerio de Hacienda y oficinas de fiscalización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7118791",
            "texto": "Artículo 15. El personal acogido al régimen de la presente ley, en actividad o que se retire, contribuirá, para el fondo de la Caja de Previsión de la Defensa Nacional con las imposiciones que determine la Ley Orgánica de dicha Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7118792",
            "texto": "Artículo 16. La renuncia del empleo que haga el personal de la Defensa Nacional se considerará como retiro temporal sin pensión, pero los servicios que haya prestado podrán serle computados para una jubilación o retiro posterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7118793",
            "texto": "Artículo 17.° El personal del Ejército, Armada, Fuerza Aérea y demás afectos al régimen de la presente ley, tendrá derecho a pensión de retiro cuando acredite veinte o más años de servicios computables para este efecto, de los cuales quince, a lo menos, deberán ser efectivos y afectos al régimen de la Caja de Previsión de la Defensa Nacional, y siempre que reúnan las demás condiciones que exige la presente ley. Para los efectos de esta ley, el personal de la Dirección del Litoral se considerará como personal de la Armada, y tendrá los mismos derechos de que goza el personal de ésta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7118795",
            "texto": "Artículo 18.° Se considerarán servicios en el Ejército, en la Armada y en la Fuerza Aérea los prestados por el personal de estas Instituciones en el ejercicio activo de sus respectivos empleos o en las comisiones que el Presidente de la República les confíe, aunque sean ajenas a las funciones de dichos empleos. También serán considerados los dos últimos años de estudio de las Escuelas Militar, Naval y de Aviación y de las ex Escuelas de Ingenieros de la Armada y de Pilotines y la totalidad del tiempo servido como conscripto en el Ejército, en la Armada o en la Fuerza Aérea, y como aprendiz de las Fuerzas Armadas. Sin embargo, a los cadetes que con anterioridad a su ingreso a las Escuelas referidas hubieren hecho su servicio militar o hubieren servido como aprendices, sólo se les computarán los dos años a que se refiere el inciso precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7118796",
            "texto": "Artículo 19.° Para el retiro del personal del Ejército, de la Armada o de la Fuerza Aérea serán computables todos los servicios prestados en cualquiera de dichas Instituciones. Serán, asimismo, computables los servicios prestados en Carabineros o en cualquier cargo o empleo fiscal o semifiscal, en la Beneficencia Pública y en las Municipalidades, siempre que no sean paralelos ni se Ley 12428 hayan considerado por otra jubilación o retiro; pero en Art 20 ningún caso estos servicios se computarán para completar los quince años iniciales que fija el artículo 17.°. En todo caso el personal abonará los descuentos legales o traspasará los fondos correspondientes. El personal de la Fuerza Aérea y de Submarinos, con título competente, tendrá derecho a que el treinta por ciento del tiempo en que estuviere sujeto a la actividad reglamentaria de vuelo, o que permaneciere embarcado en submarino armado en servicio activo, sea de abono para los efectos de la pensión de retiro. El personal destacado en las posesiones antárticas, por un año a lo menos, y el que por igual tiempo se desempeñe en los faros Félix, Evangelistas, San Pedro, Ráper y Guafo, o en lugares o guarniciones que se declaren aislados, tendrán derecho a que se abone a su hoja de servicios, para los efectos de su retiro, el cuarenta por ciento del tiempo servido en tales circunstancias. Al personal de la Dirección del Litoral, les serán considerados también, los servicios que hubiere prestado con anterioridad en la Marina Mercante Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7118797",
            "texto": "Artículo 20 El personal de las Fuerzas Armadas que con anterioridad a su incorporación como tal hubiere prestado servicios a contrata o a jornal en las mismas Instituciones, tendrá derecho a que, para los efectos de su retiro y montepío, se le abone la totalidad de los servicios prestados en esas condiciones. Este personal deberá integrar en la Caja de Previsión de la Defensa Nacional las imposiciones correspondientes a los servicios que se le reconocen, con el seis por ciento de interés."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7118798",
            "texto": "Artículo 21.° La pensión de retiro del personal se computará sobre la base del último empleo o plaza de actividad que desempeñe el interesado. La pensión del interesado se fijará a razón de una treintava parte del sueldo y demás remuneraciones de que gocen sus similares en servicio activo, y sobre las cuales se hagan imposiciones a la Caja de Previsión de las Fuerzas Armadas, por cada año de servicios. La fracción de año correspondiente a cada mes completo se computará a razón de un doceavo de treintavo. El cómputo total no podrá en ningún caso exceder de treinta años. Su monto se reajustará en todo momento, siempre que el personal tenga veinte o más años de servicios computables para el retiro, en relación con los sueldos del personal en actividad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7118800",
            "texto": "Artículo 22.° La inutilidad proveniente de acto determinado del servicio, se clasificará como sigue para los efectos de la fijación de la pensión de retiro: a) Inutilidad de primera clase Será la que simplemente imposibilite para continuar en el servicio. En este caso, la pensión de retiro será la correspondiente a los años de servicios aumentada con un 10% del sueldo del respectivo empleo. Al personal que no tenga veinte años de servicios se le considerará como en posesión de dicho tiempo. En ningún caso la pensión podrá exceder del sueldo del empleo. b) Inutilidad de segunda clase Será inutilidad de segunda clase la que además de imposibilitar al personal para continuar en el servicio lo deje en inferioridad fisiológica para ganarse el sustento en ocupaciones privadas. El personal afectado de invalidez de segunda clase causada por accidentes en acto determinado del servicio, tendrá derecho a gozar como pensión una suma igual al sueldo y asignaciones computables para el retiro de que disfruten sus similares en servicio activo, y toda bonificación que se les asigne a sus similares en servicio activo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7118801",
            "texto": "Artículo 23.° En particular, las pensiones de retiro por inutilización a que tengan derecho los alumnos, conscriptos, aprendices y reservistas que se indican a continuación, serán de cargo a los fondos del Estado y se computarán en la forma que determina el artículo anterior sobre los sueldos de los siguientes empleos: Para los alumnos de las Escuelas Militar, Naval o de la Fuerza Aérea, y para los Guadiamarinas, de la Armada, Subtenientes de la respectiva Institución: Para los reservistas llamados a las filas del Ejército, de la Armada o de la Fuerza Aérea, los grados de que estuvieren en posesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7118802",
            "texto": "Artículo 24.° Al personal afectado de cáncer o de tuberculosis en cualquiera de sus formas, que haya dado término a todos los permisos que otorga la Ley de Medicina Preventiva o que fuere declarado, no recuperable para el servicio por la respectiva Comisión, se le otorgará la pensión de retiro que corresponda a sus años servidos, aumentada en la siguiente proporción: a) Con un 40% del sueldo del personal que cuente con más de diez años de servicios y menos de veinte; b) Con un 50% del sueldo al personal que cuente con más de veinte años de servicios. Al personal que tenga menos de veinte años de servicios, pero que tenga más de uno, se le considerará como en posesión de dicho tiempo. En ningún caso, la pensión podrá exceder del sueldo del empleo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7118803",
            "texto": "Artículo 25. Los Oficiales y Empleados Civiles, disponibles o sin destinación, obtendrán su pensión de retiro reducida al ochenta por ciento. Los llamados a calificar servicios, separados o suspendidos en virtud de medidas disciplinarias administrativas y los separados o suspendidos en atención a sanciones penales conforme al Código de Justicia Militar, obtendrán su pensión de retiro reducida en un cincuenta por ciento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7118804",
            "texto": "Artículo 26. El personal de la Fuerza Aérea que hubiere pertenecido a la Rama del Aire, podrá mantener su derecho a que se le compute la pensión de retiro, tomando por base el sueldo de su grado en la Rama del Aire, incluso el aumento del veinticinco por ciento siempre que después de abandonar la Rama del Aire por accidente o por haber perdido su aptitud para el vuelo por razones de servicio, hubieren pagado el descuento que fija el artículo 14 aumentado en un veinticinco por ciento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7118805",
            "texto": "Artículo 27.° Al personal que a la fecha del decreto que le haya concedido su retiro le faltare menos de seis meses para cumplir otro quinquenio, se le dará por cumplido este tiempo para los efectos de la liquidación de su pensión de retiro. Al personal que deba acogerse a retiro absoluto por disposición legal obligatoria, por cumplir el tiempo máximo de permanencia en las Instituciones Armadas, y le faltare menos de un año para cumplir otro quinquenio, se le dará por cumplido este tiempo para los efectos de la liquidación de su pensión de retiro y desahucio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7118806",
            "texto": "Artículo 28. Serán comprendidos en el retiro temporal los Oficiales que se encuentren en alguno de los siguientes casos: a) Que contrajeren enfermedad curable que los imposibilite temporalmente para el servicio. b) Que hubieren permanecido tres meses sin destino o comisión del servicio. c) Que se hallaren en disponibilidad por más de tres meses. d) Que fuieren llamados a calificar servicios. e) A quienes el Presidente de la República conceda o disponga su retiro. f) Que quedaren sin colocación por economía, supresión o reducción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7118808",
            "texto": "Artículo 29.° Serán comprendidos en el retiro absoluto los Oficiales que se encuentren en algunos de los siguientes casos: a) Que contrajeren enfermedad declarada incurable o que estuvieren comprendidos en alguna de las inutilidades establecidas en el artículo 22.°. b) DEROGADA. c) Que opten por el retiro voluntario después de cumplir treinta años de servicios. d) Que fueren separados o suspendidos en atención a medidas disciplinarias administrativas o a sanciones penales conforme el Código de Justicia Militar. Con respecto a los separados, el decreto de retiro se dictará de oficio, a más tardar dentro de treinta días, contados desde la notificación de la sentencia judicial. Con respecto a los suspendidos, el decreto de retiro se dictará si, cumplida la suspensión, no obtuvieran nuevo destino en el plazo de treinta días. e) Los que hubieren permanecido un año en retiro temporal. No obstante, este plazo se prolongará hasta la terminación de la Causa, para el Oficial procesado o sumariado. f) Que cumplieren 38 años de servicios como Oficiales. No obstante, el Presidente de la República podrá rechazar las solicitudes de retiro de los Oficiales que desempeñen los Comandos en Jefe Institucionales, pudiendo mantenerlos en servicio hasta por tres años más. g) Que, cumplido el doble tiempo mínimo en el grado, no tuvieren cumplidos sus requisitos legales para el ascenso. No obstante, los Contraalmirantes sólo estarán obligados al retiro si dentro de los primeros seis años de su promoción no hubieren comandado Escuadra o División en servicio activo, a lo menos por un año. En tal caso, el retiro se decretará tan pronto como se compruebe que un Contraalmirante no alcanzará a cumplir o completar el expresado requisito de mando dentro del plazo máximo señalado. h) Que deban ser eliminados según las disposiciones legales que rijan al efecto. i) Los Oficiales de las Fuerzas Armadas, desde los grados de Capitán a General y desde los grados de Capitán de Fragata a Vice-Almirante, respectivamente, que salgan del país en comisión de servicios, o de estudios, de regreso al país, deberán permanecer, por lo menos, tres años en servicio activo, sin perjuicio de las atribuciones que sobre el particular correspondan al Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7118809",
            "texto": "Artículo 30. Los Coroneles (E. y F. A.) y Capitanes de Navío, al cumplir dos años en el grado deberán elevar su solicitud de retiro, y será facultativo del Presidente de la República dar lugar al retiro o disponer que el interesado continúe en servicio activo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7118810",
            "texto": "Artículo 31. El retiro temporal de los Empleados Civiles de planta o contratados de las Fuerzas Armadas y de las Subsecretarías del Ministerio de Defensa Nacional procederá por las causales y, en los casos de las letras a), c), e) y f) del artículo 28, y el retiro absoluto por las causales y en los casos de las letras a), b), c), d), e), f), y h) del artículo 29."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7118812",
            "texto": "Artículo 32. El personal de la Caja de Previsión de la Defensa Nacional tendrá los mismos derechos y beneficios que otorga esta ley a los Empleados Civiles de las Fuerzas Armadas y su retiro procederá por las mismas causales. Las pensiones de retiro y montepío serán concedidas por el Ministerio de Defensa Nacional previo informe del Consejo de la Caja."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7118813",
            "texto": "Artículo 33.- El personal de Empleados de las Fábricas y Maestranzas del Ejercito (FAMAE) tendrá los mismos derechos y beneficios que otorga esta ley a los Empleados Civiles de las Fuerzas Armadas, y su retiro procederá por las mismas causales. Las pensiones de retiro y montepío correspondientes serán concedidas por el Ministerio de Defensa Nacional, previo informe de la Dirección de FAMAE."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7118814",
            "texto": "Artículo 34. El retiro de los Profesores Civiles de los Institutos de Instrucción Militar, Naval y de la Fuerza Aérea, se regirá por las disposiciones establecidas a favor del personal de instrucción secundaria. No obstante, los profesores que se encuentren acogidos al régimen de la Caja de Previsión de la Defensa Nacional quedarán afectos a esta ley en igual condición que los empleados civiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7118816",
            "texto": "Artículo 35. El retiro temporal del personal de Suboficiales, Soldados y Marineros, procederá por las causales siguientes: a) Por enfermedad curable que imposibilite temporalmente para el servicio; b) Por necesidades del servicio; c) Por quedar sin colocación debido a economía, supresión o reducción; d) Por disponerlo el Ministerio de Defensa Nacional, en casos calificados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7118818",
            "texto": "Artículo 36. El retiro absoluto de los Suboficiales, Soldados y Marineros, procederá por las siguienmtes causales: a) Por enfermedad incurable o por alguna de las inutilidades establecidas en el artículo 22; b) Por petición voluntaria de los que enteren veinticinco años de servicios; c) Por enterar treinta años de servicios; d) Por alcanzar los cincuenta y cinco años de edad; e) Por haber permanecido tres años en retiro temporal; f) Por estar comprendido en las disposiciones legales y reglamentarias que rigen las eliminaciones; g) Por haber sido condenado por el delito de deserción o a alguna pena aflictiva, o a expulsión, deposición o degradación de acuerdo con el Código de Justicia Militar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7118819",
            "texto": "Artículo 37. No tendrá derecho a obtener pensión de retiro el personal expulsado de las filas, o condenado por deserción o a pena aflictiva por otros delitos. El personal dado de baja por mala conducta, que no se encontrare comprendido en los casos anteriores, obtendrá la pensión de retiro reducida en un cincuenta por ciento. El reglamento determinará lo que se entiende por mala conducta para los efectos de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7118820",
            "texto": "Artículo 38. El personal que alcanzare el límite de edad que fija la letra d) del artículo 36, podrá ser retenido en el servicio hasta por cinco años más, siempre que a juicio del comando respectivo y previa aprobación de la autoridad superior, estuviere apto para el servicio y su permanencia fuere conveniente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7118821",
            "texto": "Artículo 39° Los obreros a jornal del Ejército, Armada y de la Fuerza Aérea y los de la Fábrica de Material de Guerra y los de la Caja de Previsión de la Defensa Nacional quedarán afectos al régimen de la Caja de Previsión de la Defensa Nacional, con las limitaciones que se expresan en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7118823",
            "texto": "Artículo 40. El retiro de este personal procederá únicamente por las causales de las letras a) y b) del artículo 35, y a) y c) del artículo 36. Igualmente será procedente el retiro con pensión en los casos en que el obrero acredite tener sesenta años de edad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7118824",
            "texto": "Artículo 41. La pensión de retiro del personal a que se refiere este Título se fijará de acuerdo con los artículos 17 a 21 de esta ley, pero para dicho cálculo se considerará como sueldo mensual del interesado, el promedio de los jornales percibidos en los últimos 360 días de trabajo, multiplicados por treinta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7118825",
            "texto": "Artículo 42. El personal a que se refiere el presente Título, hará a la Caja de Previsión de la Defensa Nacional las mismas imposiciones que el demás personal de las Fuerzas Armadas. Las reparticiones, organismos o instituciones para las cuales trabaja dicho personal, deberán, además, imponer en la misma Caja una cuota igual al 8% de los salarios que se paguen a dicho personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7118826",
            "texto": "Artículo 43.° La pensión de montepío consistirá en el setenta y cinco por ciento de la pensión de retiro de que está en posesión, o que corresponda o le pudiere corresponder al causante. Su monto se reajustará en todo momento, siempre que el causante hubiere tenido veinte o más años de servicios computables para el retiro, en relación con los sueldos de actividad que le hubieren correspondido. Para los Capitanes (E), Tenientes 1.os (A) y Capitanes de Bandada (F. A.), sin goce del sueldo del grado superior, y para los Oficiales de grados inferiores, y para los Suboficiales, Soldados y Marineros, la pensión de montepío será igual a la totalidad de la pensión de retiro. Tratándose del personal a que se refiere el artículo 23.° se tendrá como sueldo asignado al causante el que el citado artículo determina para los efectos del retiro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7118828",
            "texto": "Artículo 44.° El montepío del personal fallecido a consecuencia de un acto determinado del servicio se liquidará sobre la base del sueldo del grado superior al correspondiente al sueldo de que goce o habría correspondido al causante cualquiera que sean sus años de servicios. En este caso, el montepío será igual a la totalidad de dicho sueldo. El personal que haya fallecido o falleciere estando de guarnición en las bases antárticas, será considerado muerto en actos del servicio. El montepío a que se refiere este artículo no podrá ser inferior, en ningún caso, al monto de un sueldo vital escala A) del departamento de Santiago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7118829",
            "texto": "Artículo 45.° Al montepío tienen derecho los siguientes asignatarios legítimos del causante: En primer grado, la viuda; En segundo grado, los hijos; En tercero, el padre inválido absoluto o mayor de sesenta y cinco años, y en cuarto, la madre viuda. En quinto grado las hermanas solteras huérfanas que carezcan de medios propios de vida iguales a un sueldo vital y medio o más mensual de la escala A) del departamento de Santiago. Se entiende que, a falta de la viuda, suceden los hijos, a falta de éstos, el padre inválido absoluto o mayor de sesenta y cinco años de edad, y a falta de éste, la madre viuda. Concurriendo varias personas llamadas en el mismo grado, la pensión se dividirá entre ellas por iguales partes. Si en cualquier grado sólo hubiere un asignatario legítimo éste percibirá su pensión disminuída en un veinticinco por ciento, a excepción de la viuda que lo percibirá íntegramente. La cuota inferior a sesenta mil pesos anuales de la pensión de montepío no estará afecta a la restricción del inciso anterior. Si el causante del montepío dejare viuda e hijos legítimos de varios matrimonios, el Presidente de la República dividirá la pensión entre la viuda y los hijos de los anteriores matrimonios, en la forma que el caso aconseje."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7118831",
            "texto": "Artículo 47. No podrán acumularse en una persona dos o más montepíos, pero el asignatario podrá optar por el que más le convenga."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7118832",
            "texto": "Artículo 48.° Los asignatarios legítimos del montepío no tendrán derecho a impetrar la pensión, o cesarán en el goce de ella, cuando se encuentren en alguno de los casos siguientes: 1) Haber celebrado matrimonio. 2.° Ser hijo varón mayor de 21 años de edad, salvo el caso de invalidez o incapacidad absoluta. 3) Existir sentencia ejecutoriada por la que se declare la nulidad del matrimonio o el divorcio perpetuo. 4) Ser indigno de suceder al causante, declarado por sentencia judicial. Los asignatarios de montepío que hubieren perdido el goce de éste, no lo recuperarán por causa alguna, ni aún en el evento de nulidad de matrimonio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7118833",
            "texto": "Artículo 49. Para los efectos de los artículos 45 y 48 la invalidez absoluta del hijo o del padre será reconocida como tal en conformidad al artículo 7.o de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7118834",
            "texto": "Artículo 50.° Los asignatarios del montepío establecido en esta ley, cuyos causantes fallecieren en servicio activo antes de cumplir veinte años de servicios y sin derecho a obtener pensión de retiro, tendrán derecho en el orden indicado a la devolución de los descuentos hechos al causante, sin intereses. Este derecho prescribirá en un año contado desde la fecha del fallecimiento del causante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7118835",
            "texto": "Artículo 51. Las pensiones de montepío que corresponde al personal indicado en el artículo 23 serán de cargo íntegro del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7118836",
            "texto": "Artículo 52.° Los asignatarios del montepío tendrán también derecho en el mismo orden establecido para dicha pensión, a que se les abone por la Caja de Previsión de las Fuerzas Armadas el monto de un mes de sueldo o pensión de retiro de que gozaba o podía gozar según la ley el causante, para atender a los gastos de funerales. El monto indicado en el inciso anterior, no podrá ser, en ningún caso, inferior al equivalente a dos veces el sueldo vital mensual escala A) del departamento de Santiago vigente a la fecha del fallecimiento del causante. Si no existieren asignatarios, o éstos no se hicieren cargo de dichos gastos, la autoridad militar, naval o de la Fuerza Aérea hará la inversión de la cantidad que corresponda al objeto. El mismo derecho corresponderá a los terceros que se hubieren hecho cargo de los funerales. El derecho a reclamar la asignación para gastos de funerales prescribe en un año, contado desde la fecha del fallecimiento del causante. Los funerales del personal enumerado en el artículo 23.° de esta ley y los del personal de conscriptos y reservistas, que fallezcan por enfermedad o accidente ajeno al servicio, durante la permanencia en las filas, serán de cargo fiscal. Para cumplir con lo dispuesto en el inciso anterior cada unidad podrá disponer, en cada caso, hasta de un mes del sueldo correspondiente a la asimilación señalada en el mencionado artículo 23.°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7118837",
            "texto": "Artículo 53. Las pensiones de montepío se pagarán a los correspondientes asignatarios desde el día siguiente al fallecimiento del causante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7118838",
            "texto": "Artículo 54.° Las pensiones de retiro y montepío que no se solicitaren dentro del plazo de un año, contado desde la fecha en que fueren exigibles, se pagarán únicamente desde la fecha en que se presente la solicitud correspondiente. Igual norma se aplicará en los casos de reajuste, acrecimiento, modificación o aumento por cualquiera causa de pensiones de retiro y montepío. Lo dispuesto en los dos incisos anteriores se aplicará, también respecto de los retiros y montepíos regidos por leyes anteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7118840",
            "texto": "Artículo 55.° El Presidente de la República podrá declarar por decreto fundado que procede otorgar el derecho de montepío en favor de los deudos del personal de las Fuerzas Armadas que desapareciere a consecuencias de un accidente o catástrofe ocurridos en acto determinado del servicio. Para los efectos de lo establecido en el artículo 10° de este decreto con fuerza de ley, el plazo a que se refiere su inciso 4° se contará desde el día 1° del mes en que hubiere ocurrido el accidente o catástrofe. Esta declaración sólo podrá hacerse después de quince días de ocurrido el accidente o catástrofe, y desde el momento en que se haga procederá la dictación de los decretos de montepíos y desahucio, y demás trámites pertinentes de acuerdo con esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7118841",
            "texto": "Artículo 56. Las disposiciones de la ley N.o 5,812 se aplicarán también a los asignatarios del personal que fallezca en actos determinados del servicio de paracaidismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7118842",
            "texto": "Artículo 57° Las pensiones de retiro otorgadas a los accidentados en actos del servicio de acuerdo con los artículos 22° y 23° y las pensiones de montepío causadas por el mismo personal y por el personal fallecido a consecuencia de un acto del servicio, tienen el carácter de una indemnización y, por lo tanto, son compatibles con cualquier sueldo o remuneración fiscal o semifiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7118843",
            "texto": "Artículo 58. Para los efectos de su retiro a los empleados contratados y a los de las Fábricas y Maestranzas del Ejército se les reconocerá la totalidad del tiempo servido en cualquiera calidad en la repartición en que prestan sus servicios, a la fecha de vigencia de la presente ley, debiendo efectuar las imposiciones correspondientes, para cuyo efecto podrán traspasar los fondos que tuvieren en otra Caja de Previsión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7118844",
            "texto": "Artículo 59.° Las disposiciones de esta ley que se refieren a la Fuerza Aérea o a su personal, comprenden también al personal del Ejército y de la Armada que tengan la especialidad de Aviación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7118845",
            "texto": "Artículo 60. Las disposiciones de esta ley que se refieren a la Fuerza Aérea o a su personal, comprenden también al personal del Ejército y de la Armada que tengan la especialidad de Aviación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "7118846",
            "texto": "Artículo 61. Se derogan todas las disposiciones vigentes sobre retiro y montepío, en cuanto se refieren a materias consideradas en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7118847",
            "texto": "Artículo 1.o. Los Generales, Coroneles y Oficiales de grados equivalentes que hasta la promulgación de la ley N.o 10,343 se encontraban en situación de acogerse a los beneficios que otorgaba el artículo 12 de la ley N.o 8,762, conservarán ese derecho, quedando por lo tanto incluídos en el beneficio que consultaba esa disposición legal. Igualmente, el personal que a la fecha de la promulgación de la presente ley investía los grados o calidades necesarios para optar a los beneficios otorgados por el artículo 56 de la ley N.o 10,343, tendrá derecho a que su retiro se determine de acuerdo con esa disposición. Asimismo, los Oficiales de Armas que pasaron a la Escuela Militar, desde la categoría de tropa contratada, sin que mediara interrupción de servicios, se considerarán incluídos en los beneficios que otorga el inciso 2.o de la misma disposición legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7118849",
            "texto": "Artículo 2.° El personal de Suboficiales, Soldados y Marineros y los empleados del Servicio de Faros que se encuentren en servicio a la fecha de la promulgación de la presente ley, tendrán derecho a un abono de un año por cada cinco años completos en el ejercicio de sus funciones. El abono establecido en el inciso anterior será de cuenta fiscal. Estos abonos aprovechan exclusivamente para los efectos del retiro, pero no se considerarán, tampoco, para completar los quince años de servicios a que se refiere el artículo 1.°."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7118850",
            "texto": "Artículo 3.o. Al personal de la Policía Marítima y de la Artillería de Costa que haya prestado servicios en calidad de Pilotos asimilados se les computará el tiempo de dichos servicios para los efectos de su retiro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7118851",
            "texto": "Artículo 4.o. El personal de planta de las Instituciones de la Defensa Nacional afecto a la Caja de Previsión de la Defensa Nacional que, con anterioridad a su ingreso a la planta de dichos servicios, se haya desempeñado como profesor en las Escuelas de las Instituciones Armadas con un horario no menor a quince horas semanales de clases en dichas Escuelas o en otros Establecimientos de educación del Estado, tendrá derecho a que le sea computado el tiempo servido para los efectos de lo dispuesto en el artículo 17 de esta ley. La Caja Nacional de Empleados Públicos y Periodistas traspasará a la Caja de Previsión de la Defensa Nacional la totalidad de los fondos erogados en aquella Institución por el personal comprendido en este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7118852",
            "texto": "Artículo 5.o El personal en retiro de las Fuerzas Armadas, que con posterioridad a su retiro de las filas hubiere prestado o preste actualmente servicios en calidad de empleado a contrata o contratado, como obrero o asistente mozo, tendrá derecho a obtener una nueva pensión de retiro, añadiéndosele a sus anteriores servicios los prestados hasta la dictación de la presente ley en las calidades ya indicadas. En todo caso dicho personal abonará las imposiciones correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7118853",
            "texto": "Artículo 6.o El personal dependiente del Ministerio de Defensa Nacional o de Instituciones Autónomas de la misma dependencia, con goce de pensión, que haya vuelto al servicio en cualquier carácter durante un período no inferior a tres años, tendrá derecho a que se le reliquide su pensión de retiro en relación a los sueldos y demás remuneraciones válidas para este beneficio que se asignen al grado, empleo o plaza en que se retiró, o a que se le conceda nueva pensión de retiro sobre la base de los sueldos y demás remuneraciones asignadas al grado, empleo o plaza en que se hallare presentando sus servicios. Si el grado, plaza o empleo en que se retiró no existiere en la actualidad, tendrá derecho a que se le reliquide su pensión de retiro en relación al sueldo y demás remuneraciones asignadas actualmente al grado inferior a a quel en que obtuvo su retiro. En ambos casos se aplicarán las escalas de retiro establecidas en esta ley y se tomará en consideración el total del tiempo servido. Al personal comprendido en los beneficios contemplados en los acápites precedentes que no sea imponente de la Caja de Previsión de la Defensa Nacional, se le considerará incorporado a su régimen de previsión, para todos los efectos legales, desde la fecha de su ingreso al servicio. Las imposiciones que los interesados no hayan efectuado con anterioridad a la vigencia de la presente ley, deberán abonarlas a dicha Caja mediante documento de crédito por ella, amortizable en sesenta mensualidades al interés del 6 % anual. Cuando estas imposiciones se hubieren hecho en otras Cajas, esos fondos serán traspasados a la Caja de Previsión de la Defensa Nacional, y si no alcanzaren a cubrir las imposiciones que hubiere correspondido hacer en esta Caja, durante el período de reingreso, le servirán de abono a las sumas que debe reintegrar. Tendrá también derecho a estos beneficios el personal que se encontraba en servicio el 31 de Diciembre de 1952."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7118854",
            "texto": "Artículo 7.o Lo dispuesto en el artículo 27 se aplicará también en la liquidación o reliquidación de las pensiones concedidas o que se concedan en el futuro de acuerdo con los artículos 13 de la ley N.o 8,087, 12 de la ley N.o 8,762, 56 de la ley N.o 10,343 y 22 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7118855",
            "texto": "Artículo 8.o Las Cajas de Previsión a las cuales se encuentran afectos los empleados de las Fábricas y Maestranzas del Ejército, que en virtud de esta ley se incorporarán al régimen de la Caja de Previsión de la Defensa Nacional, traspasarán a esta última las imposiciones y fondos correspondientes a este personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7118856",
            "texto": "Artículo 9.o El personal de obreros a que se refiere el artículo 39 de la presente ley podrá hacerse computar el tiempo servido con anterioridad a la fecha de promulgación de la presente ley, debiendo hacer las imposiciones correspondientes con un 6 % de interés anual. Las sumas que resultaren adeudando por imposiciones atrasadas se integrarán en la Caja de Previsión de la Defensa Nacional con una imposición adicional sobre los salarios, pensiones y montepíos, en su caso, que fluctuará de acuerdo con el tiempo servido según la siguiente escala: De uno a cinco años, 2 %; de cinco a diez años, 4 %; de diez a quince años, 5 %; de quince a veinte años, 8 %; de veinte a veinticinco años, 10 %, y de veinticinco a treinta años y más, 12 %. El derecho concedido por este artículo deberá ejercitarse dentro del plazo de seis meses. El Servicio de Seguro Social traspasará a la Caja de Previsión de la Defensa Nacional las imposiciones que ha recibido de cargo de los obreros, dentro del plazo de noventa días. Estas cantidades se imputarán a la deuda a que se refiere el inciso segundo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7118857",
            "texto": "Artículo 10. La Caja de Previsión de Empleados Públicos y Periodistas y la Caja de Previsión de la Marina Mercante Nacional traspasarán a la Caja de Previsión de la Defensa Nacional la totalidad de las imposiciones y primeras diferencias que para los efectos del retiro, jubilación o por cualquier otro concepto, hubieren impuesto en ellas el personal en actual servicio o que ingrese en el futuro a la Dirección del Litoral y Marina Mercante. Estas imposiciones se traspasarán sin intereses. En los traspasos de que se trata se incluirán no sólo las imposiciones personales, sino también las patronales hechas por el Fisco o por empleadores particulares en razón de cada imponente, excepto el 2% por concepto de asignación familiar y el 1 % de cesantía. Si el monto total de las imposiciones traspasadas fuere superior al que hubiere correspondido hacer al empleado en la nueva Caja, ese exceso no será devuelto al imponente y pasará a integrar la cuenta \"Fondos de desahucio de la Armada\", de la Caja de Previsión de la Defensa Nacional. Las diferencias de imposiciones que resulte adeudando el citado personal, después de efectuada esta operación, serán pagadas a la Caja dentro del plazo de 5 años, más el interés del 6 % anual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 209",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7118858",
            "texto": "Artículo 11. El personal que a la fecha de promulgación de la presente ley fuere imponente de otra Caja de Previsión que no fuere la de la Defensa Nacional, podrá optar a continuar en dicha Caja, para lo cual deberá, en el plazo de sesenta días, elevar una solicitud expresando su deseo de continuar afecto a su Caja primitiva."
        }
    ],
    "tipo_numero": [
        "DFL-209"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FUERZAS ARMADAS",
        "RETIRO",
        "MONTEPIO",
        "TEXTO DEFINITIVO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}