{
    "idNorma": "5162",
    "titulo": "fusiona y reorganiza diversos servicios relacionados con la aviacion civil.",
    "encabezado": "    FUSIONA Y REORGANIZA DIVERSOS SERVICIOS RELACIONADOS CON LA AVIACION CIVIL     Núm. 241.- Santiago, 29 de Marzo de 1960.- Vistas las facultades que me otorga el artículo 202 de la ley N° 13,305, de 6 de Abril de 1959, vengo en dictar el siguiente     Decreto con fuerza de ley:",
    "materias": [
        "AERONAUTICA COMERCIAL"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7119413",
            "texto": "Artículo 1°. Fusiónase la Junta de Aeronáutica Civil, creada por decreto supremo 42, de 20 de enero de 1948, del Ministerio de Defensa Nacional (Subsecretaría de Aviación), modificado por el decreto con fuerza de ley 343, de 1953, con la Junta Permanente de Aerodrómos, creada por el decreto con fuerza de ley 36, de 1953, y con el Departamento de Transporte Aéreo de la Subsecretaría de Transportes del Ministerio de Economía, contemplado en el decreto con fuerza de ley 88, de 1953, complementado por el decreto con fuerza de ley 343, de 1953. \"El organismo fusionado se denominará Junta de Aeronáutica Civil, dependerá del Ministerio de Transportes y Telecomunicaciones, y tendrá la organización y atribuciones que en este decreto con fuerza de ley se señalan.\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7119415",
            "texto": "Artículo 2°.- Las funciones y atribuciones que actualmente corresponden a la Dirección de Aeronáutica, según lo disponen el decreto con fuerza de ley N° 129, de 1953, y el decreto supremo N° 407 (Aviación), de 28 de Mayo de 1954, y a la Dirección de Tránsito Aéreo de la Fuerza Aérea de Chile, conforme al decreto con fuerza de ley N° 36, de 1953, corresponderán en adelante a la Dirección de Aeronáutica, cuya dependencia y atribuciones se señalan en el Título III del presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7119416",
            "texto": "Artículo 3°.- La Junta de Aeronáutica Civil tendrá a su cargo la dirección superior de la aviación civil en el país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7119418",
            "texto": "Artículo 4° La Junta de Aeronáutica Civil estará compuesta por siete miembros y una Secretaría General. Serán miembros de la junta: a) El Ministro de Transportes y Telecomunicaciones; b) El Director General de Aeronáutica Civil; c) El Subsecretario de Relaciones Económicas Internacionales del Ministerio de Relaciones Exteriores; d) El Subdirector de la Oficina de Planificación Nacional; y e) Dos representantes designados por el Presidente de la República. En caso de ausencia o imposibilidad de los miembros señalados en letras a), c) y d), podrán ser subrogados por las personas que para dicho efecto designe el respectivo Ministerio. En caso de ausencia o imposibilidad del Director de Aeronáutica, será reemplazado por el Subdirector de Aeronáutica, o por quien le subrogue legalmente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7119419",
            "texto": "Artículo 5° La Junta de Aeronáutica Civil será presidida por el Ministro de Transporte y Telecomunicaciones y, en caso de ausencia o imposibilidad de éste, por el que le sigue en el orden señalado en el artículo precedente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7119422",
            "texto": "Artículo 8°.- La Junta de Aeronáutica Civil resolverá como jurado y apreciará las pruebas en conciencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7119425",
            "texto": "Artículo 11°.- La Junta de Aeronáutica Civil requerirá para sesionar un quórum de cuatro de los miembros indicados en el artículo 4°, y sus acuerdos se adoptarán por mayoría de votos de los miembros presentes. En caso de empate decidirá el voto de quien presida. No obstante, los acuerdos de la Junta requerirán el voto conforme de tres miembros a lo menos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7119426",
            "texto": "Artículo 12°.- Las empresas de aeronavegación comercial estarán obligadas a proporcionar los antecedentes que les solicite la Junta de Aeronáutica Civil para los efectos de elaborar las estadísticas de tráfico aéreo. Toda información proporcionada por los operadores en relación a los costos de operación tendrá el carácter de reservada. La Junta de Aeronáutica Civil deberá publicar en un lugar destacado de su sitio web los vuelos retrasados y cancelados, por cada línea aérea, ruta y aeropuerto, para operaciones nacionales e internacionales, en forma desagregada e individual por cada vuelo. Esta información deberá ser publicada para fines estadísticos y de información general."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7119427",
            "texto": "Artículo 13°. A partir del 1° de enero de l987, la remuneración mensual de los miembros de la Junta de Aeronáutica Civil será la equivalente a dos Unidades Tributarias Mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7119428",
            "texto": "Artículo 14°.- La Dirección de Aeronáutica será un organismo de la Fuerza Aérea de Chile, dependerá directamente del Comandante en Jefe de esta Institución y tendrá a su cargo la supervigilancia del cumplimiento de las leyes y reglamentos sobre navegación aérea; la dirección y fomento de las actividades de aviación civil, en su aspecto técnico; el control del tránsito aéreo en el territorio nacional y velará por la seguridad de la navegación aérea. Le corresponderá en especial, la administración y dirección de los aeropuertos y aeródromos públicos y de los servicios destinados a la ayuda y protección de la navegación aérea."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7119430",
            "texto": "Artículo 15° Corresponderá a la Dirección de aeronáutica: 1) Cumplir y hacer cumplir los acuerdos y resoluciones de la Junta de Aeronáutica Civil, cuya ejecución o vigilancia le corresponda; 2) Fomentar y controlar las actividades de los clubes aéreos, escuelas y cursos civiles de aviación, fábricas y maestranzas de aviación civil, dictando las disposiciones reglamentarias que se estimen de conveniencia para los fines señalados; 3) Aprobar los planes de distribución de los fondos que para el fomento de la aviación civil deportiva otorgen las leyes, y supervigilar la distribución de dichos fondos; 4) Informar a las autoridades administrativas y judiciales, en los casos o causas que determinen las leyes, en materias relacionadas con el ejercicio de las actividades aéreas; 5) Proponer al Presidente de la República para su resolución, los derechos y tasas por el uso de aeropuertos y aeródromos públicos y demás servicios e instalaciones destinados a la navegación aérea que se fijen por decreto supremo del Ministerio de Defensa Nacional. Los fondos que se perciban por concepto de derechos, tasas, concesiones, contratos, subvenciones y multas, ingresarán a rentas generales de la Nación, a contar desde el 1.o de enero de 1961; 6) Otorgar en los terrenos destinados a la Dirección de Aeronáutica y en los aeródromos y aeropuertos, concesiones o celebrar arrendamientos u otras clases de contratos, con el objeto de dar facilidades o mejor servicio a las empresas de aeronavegación, clubes aéreos, pasajeros o público, o hagan posible una mejor explotación de dichos aeródromos o aeropuertos. Las concesiones u otros contratos que se otorguen o celebren con empresas de aeronavegación comercial requerirán el informe de la Junta de Aeronáutica Civil; 7) Proponer al Supremo Gobierno, por intermedio de la Junta de Aeronáutica Civil, los proyectos de reglamentos que deben dictarse para dar cumplimiento a las normas y recomendaciones de la Organización de Aviación Civil Internacional (O. A. C. I.) que se estime necesario adoptar en Chile; 8) Llevar el Registro Nacional de Matrícula de Aeronaves, prácticando las inscripciones, subinscripciones, anotaciones y cancelaciones que procedan y otorgar los certificados correspondientes; 9) Autorizar provisionalmente a las aeronaves que se construyan o adquieran en el extranjero, para volar con distintivo chileno desde el lugar de su construcción hasta el punto situado en el territorio nacional en que deban ser matriculadas. 10) Llevar el Registro Nacional de Aeronavegabilidad de las aeronaves chilenas, otorgar los certificados correspondientes y suspender o cancelar dichos certificados, todo conforme a los resultados de las inspecciones que practique para comprobar su seguridad para el vuelo; 11) Fijar los requisitos y programas de estudios y exámenes para optar a licencias en las especialidades necesarias para la conservación, mantenimiento y reparación de aeronaves civiles y otorgar los correspondientes títulos o licencias; 12) Otorgar los títulos o licencias al personal de inspectores, tripulaciones aéreas, instructores, personal de servicios auxiliares y de la infraestructura de la aviación civil que, en conformidad a la reglamentación vigente, los requiera; aprobar o validar los mismo títulos o licencias otorgados por otros Estados; cancelarlos o suspenderlos y llevar el registro correspondiente; 13) Aplicar las sanciones y multas que establezcan las leyes y reglamentos sobre navegación aérea, que no sean de la competencia de los juzgados de aviación o de la justicia ordinaria; 14) Investigar las infracciones a las leyes, reglamentos y demás disposiciones relacionadas con la navegación aérea, cuya aplicación y control le corresponda y, en especial, los accidentes que ocurran a aeronaves civiles de cualquier nacionalidad, en territorio chileno, y los que ocurran a aeronaves civiles chilenas en aguas o territorio no sujetos a otra soberanía; y observar o cooperar en la investigación de accidentes de aeronaves civiles chilenas que se realicen por otros Estados cuando a éste le corresponda esa investigación; 15) Proponer el nombramiento del personal de planta y contratar, con los fondos que se contemplen para este efecto, en el programa de distribución de fondos a que se refiere el número 5) de este artículo o que se pongan a su disposición con este objeto, el personal especializado que sea necesario para el funcionamiento de los servicios de su dependencia; 16) Mantener relaciones y enlaces con los organismos extranjeros e internacionales afines; 17 ) Proponer las modificaciones que sean necesarias a la Ordenanza General de Construcciones, a fin de evitar las edificaciones, erección de mástiles, torres y otros obstáculos que constituyen, a su juicio, un peligro para el tránsito aéreo alrededor de los aeropuertos y aeródromos, y autorizar las construcciones, instalaciones y plantaciones en los aeropuertos y aeródromos, y en sus zonas de aproximación; 18) Autorizar la operación o permanencia en el país de aeronaves particulares extranjeras, cuando su estada en territorio chileno exceda de treinta días; 19) Elaborar los planes de adquisición del material necesario para operar los servicios de protección y ayuda a la aeronavegación; 20) Organizar y dirigir el tránsito aéreo en el país, controlando el cumplimiento de las disposiciones que se dicten sobre la materia; 21) Organizar, administrar, operar y mantener los servicios de protección y ayuda a la navegación aérea que le sean necesarios; 22) Autorizar y fiscalizar los aeropuertos y aeródromos públicos y privados y administrar los públicos; 23) Mantener los servicios de meteorología y previsión del tiempo que requiera la aeronavegación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7119431",
            "texto": "Artículo 16°.- Las resoluciones del Director de Aeronáutica que apliquen sanciones o multas a las empresas de aviación comercial, podrán ser reclamadas por éstas ante la Junta de Aeronáutica Civil en la forma y plazo que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7119432",
            "texto": "Artículo 17°.- Los miembros y el personal de la Junta de Aeronáutica Civil y de la Dirección de Aeronáutica no podrán tener interés alguno en empresas o servicios de aeronavegación comercial ni formar parte de sus consejos o directivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7119434",
            "texto": "Artículo 18° Decláranse en reorganización la Junta de Aeronáutica Civil, dependiente del Ministerio de Defensa Nacional, y el Departamento de Transporte Aéreo del Ministerio de Economía, Subsecretaría de Transportes, en los términos del artículo 202° de la ley 13.305. En consecuencia, de acuerdo con lo dispuesto en la letra b) del artículo 4° del decreto con fuerza de ley 256, de 1953, el personal de esas reparticiones quedará en calidad de interino."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7119435",
            "texto": "Artículo 19°.- Suprímense los siguientes cargos en las Plantas Permanentes de Empleados Civiles de las Fuerzas Armadas y de la Subsecretaría de Guerra, Marina y Aviación, contemplados en el artículo 2°, letra \"D.- Fuerza Aérea\", del decreto con fuerza de ley N° 98, de 1960: a) En el \"Escalafón de Administrativos\" del número \"5.- Personal Administrativo\", dos administrativos grado 6° y dos administrativos grado 10°; b) En el número \"6.- Personal que no forma Escalafón, \"Profesionales A\", el cargo de \"Secretario General Abogado de la Junta de Aeronáutica Civil\", grado 1°. Asimismo, suprímese la planta del Departamento de Transporte Aéreo de la Subsecretaría de Transportes del Ministerio de Economía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7119436",
            "texto": "Artículo 20° Créanse las siguientes plantas de la Junta de Aeronáutica Civil: ------------------------------------------------------- Categoría N° de Renta o Grado Designación Emp. Anual ------------------------------------------------------- PLANTA DIRECTIVA PROFESIONAL Y TECNICA 4 Cat. Secretario General___ 1 E° 3.942,00 6 Cat. Abogado______________ 1 3.312,00 PLANTA ADMINISTRATIVA 6 Cat. Oficiales_________ 2 (E° 2.400 c/u) 4.800,00 Grado 2° Oficial___________ 1 1.776,00 Grado 5° Oficial___________ 1 1.452,00 Grado 9° Oficial___________ 1 1.140,00 Grado 14° Oficial___________ 1 828,00"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7119437",
            "texto": "Artículo 21°.- La planta a que se refiere el artículo anterior deberá ser consultada anualmente en el Presupuesto de la Nación, correspondiente al Ministerio de Economía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7119438",
            "texto": "Artículo 22°.- El Presidente de la República efectuará el encasillamiento, sin sujeción a las reglas generales sobre provisión de cargos. No obstante, los cargos que no sean provistos con el personal en actual servicio, serán llenados dándose cumplimiento a lo prescrito en el artículo 11° del decreto con fuerza de ley N° 256, de 1953."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7119439",
            "texto": "Artículo 23°. Los funcionarios en actual servicio que fueren nombrados en algunos de los cargos a que se refiere el artículo 20° y que estuvieren gozando de remuneraciones superiores a las fijadas en él, percibirán las diferencias por planilla suplementaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7119440",
            "texto": "Artículo 24° El gasto que represente la aplicación del artículo 13° del presente decreto con fuerza de ley se imputará al ítem 11/07/04-v-14). El gasto que represente la aplicación del presente decreto con fuerza de ley se financiará imputando E° 4.824 al ítem 11/01/01; E° 11.722 al ítem 17/07/01; y E° 1.654 al ítem 17/07/04 -v-6)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7119441",
            "texto": "Artículo 25°.- Los cargos establecidos en las plantas a que se refiere el artículo 20° del presente decreto con fuerza de ley, tendrán como única remuneración las asignadas en dicho artículo. No obstante, el personal que fuere encasillado en alguno de dichos empleos, tendrá derecho a percibir, además de la diferencia por planilla suplementaria, de acuerdo con lo dispuesto en el inciso final del artículo 202 de la ley N° 13,305, las remuneraciones que le corresponda por concepto de horas extraordinarias, horas nocturnas y trabajos en días festivos, viáticos, asignación familiar, asignación de zona y las derivadas de cargos de miembros de Consejo de Administración. Asimismo, dicho personal mantendrá en toda sus partes el beneficio establecido en el artículo 74° del decreto con fuerza de ley N° 256, de 1953."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7119442",
            "texto": "Artículo 26°.- Declárase directivo el cargo de Secretario General contemplado en la planta establecida en el artículo 20° del presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7119443",
            "texto": "Artículo 27°.- A contar de la fecha de vigencia del presente decreto con fuerza de ley, el Director de Aeronáutica dejará de formar parte del Consejo de la \"Línea Aérea Nacional\" y en su reemplazo formará parte de él un Oficial General de la Fuerza Aérea de Chile, que será designado por el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7119444",
            "texto": "Artículo 28°.- Introdúcense las siguientes modificaciones en el decreto con fuerza de ley N° 150, de 1953: a) Suprímese la letra f) del artículo 12°; b) Las funciones y atribuciones encomendadas a los distintos servicios del Ministerio de Obras Públicas en el número 6) del artículo 14, letra c) del artículo 18°, letra f) del artículo 21° y letra b) del artículo 24° del referido decreto con fuerza de ley serán ejercidas por el Ministerio señalado, de acuerdo con lo establecido en su ley orgánica en la forma prescrita en el inciso segundo del número 3) del artículo 6° del presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7119445",
            "texto": "Artículo 29°.- El personal de la Junta de Aeronáutica Civil en actual servicio que sea encasillado en la planta establecida en el artículo 20° del presente decreto con fuerza de ley, continuará acogido al régimen de la Caja de Previsión de la Defensa Nacional. A dicho personal le será válido para todos los efectos legales el tiempo servido en sus actuales empleos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7119446",
            "texto": "Artículo 30°.- Los empleos y remuneraciones del personal directivo, profesional, técnico o especializado, que declara tal el Presidente de la República, de la Junta de Aeronáutica Civil y de la Dirección de Aeronáutica, serán compatibles con los otros sueldos y cargos de que gocen estos mismos funcionarios, disminuídos el menor de los dos sueldos en un 50%."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 241",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7119447",
            "texto": "Artículo 31°.- El presente decreto con fuerza de ley entrará en vigencia ochenta días después de su publicación en el \"Diario Oficial\"."
        }
    ],
    "tipo_numero": [
        "DFL-241"
    ],
    "resumenes": [],
    "terminos_libres": [
        "JUNTA DE AERONAUTICA CIVIL",
        "JUNTA PERMANENTE DE AERODROMOS",
        "DEPARTAMENTO DE TRANSPORTE AEREO",
        "FUSION",
        "ORGANIZACION",
        "DEPENDENCIA",
        "MINISTERIO DE ECONOMIA",
        "SUBSECRETARIA DE TRANSPORTES",
        "AVIACION CIVIL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}