{
    "idNorma": "5339",
    "titulo": "establece funciones y estructura ministerio de agricultura",
    "encabezado": "    ESTABLECE FUNCIONES Y ESTRUCTURA MINISTERIO DE AGRICULTURA     Núm. 294.- Santiago, 31 de Marzo de 1960.- Vistas las facultades que me confiere la ley N° 13,305, publicada en el \"Diario Oficial\" de 6 de Abril de 1959, vengo en dictar el siguiente     Decreto con fuerza de ley:",
    "materias": [
        "CHILE. MINISTERIO DE AGRICULTURA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8781596",
            "texto": "Artículo 1.° El Ministerio de Agricultura será la Secretaría de Estado encargada de fomentar, orientar y coordinar las industrias agropecuaria y pesquera del país. Su acción estará encaminada, fundamentalmente, a obtener el aumento de la producción nacional; la protección de los recursos naturales renovables del ámbito silvoagropecuario, sin perjuicio de las atribuciones del Ministerio del Medio Ambiente, y el mejoramiento de las condiciones de nutrición del pueblo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8781600",
            "texto": "Artículo 3.° El Ministerio constará de la Subsecretaría y de la Dirección de Agricultura y Pesca. La Subsecretaría tendrá una Asesoría Técnica y un Departamento Administrativo. La estructura, funciones y atribuciones de la Dirección de Agricultura y Pesca quedarán establecidas en la Ley Orgánica de este servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8781602",
            "texto": "Artículo 4.° Créase un Organismo Consultivo, que se denominará Comité Nacional de Desarrollo Agrícola y Pesquero, destinado a asesorar al Ministerio de Agricultura y que estará integrado por las siguientes personas: 1) Ministro de Agricultura, que lo presedirá; 2) Subsecretario de Agricultura, quien, en defecto del Ministro, subrogará a éste en la Presidencia; 3) Director de Agricultura y Pesca quien en defecto del Ministro y Subsecretario, subrogará a éste en la presidencia; 4) Un representante del Ministerio de Tierras y Colonización; 5) Un representante del Ministerio de Economía; 6) Un representante del Ministerio de Obras Públicas; 7) Un representante del Banco del Estado; 8) Un representante de la Caja de Colonización Agrícola; 9) Un representante de la Corporación de Fomento de la Producción; 10) El Decano de la Facultad de Agronomía de la Universidad de Chile o un representante; 11) El Decano de la Facultad de Agronomía de la Universidad Católica o un representante; 12) El Decano de la Facultad de Agronomía de la Universidad de Concepción o un representante; 13) El Decano de la Facultad de Medicina Veterinaria y Ciencias Pecuarias de la Universidad de Chile; 14) Dos representantes de la Sociedad Nacional de Agricultura; 15) Un representante del Consorcio Agrícola del Sur; 16) Un representante de la Sociedad Agrícola del Norte; y 17) Dos representantes de la Sociedad Nacional de Pesca; Los representantes de las Sociedades Agrícolas y de la Sociedad Nacional de Pesca serán designados por el Presidente de la República a propuesta en terna de las respectivas organizaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8781604",
            "texto": "Artículo 5.° El Ministro de Agricultura podrá, en representación del Fisco, celebrar convenios con personas naturales o jurídicas, de derecho público o privado, nacionales o extranjeras, que tengan por finalidad desarrollar programas y planes de trabajo comprendidos dentro de las funciones propias del Ministerio, sin perjuicio de las atribuciones que correspondan al Ministerio de Relaciones Exteriores. En caso alguno la celebración de estos convenios podrá comprometer la responsabilidad fiscal más allá de los fondos autorizados en el presupuesto de la referida Secretaría de Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8781605",
            "texto": "Artículo 6.° Facúltase a los Servicios dependientes del Ministerio de Agricultura para cobrar las tarifas y derechos que se fijen por decreto supremo, por las Inspecciones, desinfecciones, análisis, certificaciones y demás trabajos, informes y estudios que sus Departamentos Técnicos hagan a pedido de otros Servicios Públicos o de particulares. Dicho decreto supremo llevará también la firma del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8781606",
            "texto": "Artículo 7.° La enajenación de los frutos y productos agropecuarios, pesqueros, químicos y biológicos que obtengan, produzcan y elaboren los Servicios dependientes del Ministerio de Agricultura, se sujetará a las normas que se fijen por decreto supremo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8781607",
            "texto": "Artículo 8.° Las funciones y atribuciones que ejercían el Consejo de Epizootias, el Consejo del Plan Agrario y la Comisión Nacional de Protección a la Vida Silvestre, a que se refiere el Art. 8.°, del D.F.L. N° 185, de 5 de Agosto de 1953, continuarán radicadas en el Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8781608",
            "texto": "Artículo 9.° La Administración de los terrenos y construcciones de la Quinta Normal de Agricultura, de Santiago, destinados al Ministerio de Agricultura, se sujetará a las normas que se fijen por decreto supremo, expedido por esta Secretaría de Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 294",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8781609",
            "texto": "Artículo 10.° Deróganse el Título Primero y las Disposiciones Generales del D.F.L. No 185, de 5 de Agosto de 1953 y el D.F.L. N° 14/909, de 23 de Marzo de 1957."
        }
    ],
    "tipo_numero": [
        "DFL-294"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO DE AGRICULTURA",
        "FUNCIONES",
        "ATRIBUCIONES",
        "OBJETIVOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}