{
    "idNorma": "5423",
    "titulo": "ley de servicios de gas",
    "encabezado": "    LEY DE SERVICIOS DE GAS      Núm. 323.- Santiago, 20 de Mayo de 1931.- Vistas las facultades que me confiere la ley Número 4.945, de 6 de Febrero ppdo.      Decreto:      Apruébase la siguiente Ley de Servicios de Gas:  ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8627317",
            "texto": "Artículo 1. El transporte, la distribución de gas de red concesionada y no concesionada, la comercialización de gas, el régimen de concesiones y tarifas de gas de red, y las funciones del Estado relacionadas con estas materias se regirán por la presente ley, y, en lo que ésta no prevé, por las leyes, decretos, reglamentos y ordenanzas vigentes. Específicamente están comprendidas en las disposiciones de la presente ley: 1. Las concesiones para establecer, operar, y explotar el servicio público de distribución de gas de red, y las redes de transporte de gas de red; 2. Eliminado; 3. Las servidumbres a los bienes raíces; 4. El régimen de precios a que están sometidos los servicios de gas de red; 5. Las relaciones de las empresas de gas entre sí, con el Estado, las Municipalidades, y los particulares; 6. Las disposiciones sobre calidad del servicio de gas de red; 7. Las condiciones de seguridad a que deben someterse las instalaciones y artefactos de gas de red; 8. Las condiciones de seguridad de las instalaciones interiores de gas de red. Asimismo, se le aplicarán las disposiciones de la presente ley que regulan la distribución de gas de red no concesionada a la distribución de gas licuado a granel, en todo aquello que le sea compatible. En especial, se le aplicarán las normas contenidas en los artículos 2 y 30, en el Párrafo I del Título V y en los Títulos VI, VIII y IX. No se aplicarán las disposiciones de la presente ley a las instalaciones de producción, procesamiento y redes de captación en campos de producción de hidrocarburos. De lo anterior, se excluye al servicio de gas y servicios afines que se presten desde dichas instalaciones, los que sí deberán sujetarse a lo dispuesto en la ley para tal clase de servicios, incluso si son prestados por una entidad distinta a una empresa de gas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8627244",
            "texto": "Artículo 2°.- Para los efectos de esta ley, se entenderá por: 1. Gas de red: en adelante gas, a todo fluido gaseoso combustible que se transporte o distribuya a través de redes de tubería, ya sea gas natural, gas licuado de petróleo en fase gaseosa y cualquier otro tipo de fluido gaseoso combustible. 2. Empresa de gas: la entidad destinada a transportar, distribuir o comercializar gas por redes concesionadas y no concesionadas. 3. Instalación de gas: los instrumentos, maquinarias, equipos, redes, aparatos, accesorios y obras complementarias destinadas al transporte y distribución de gas, incluyendo las instalaciones interiores de gas. 4. Redes de transportes: el conjunto de tuberías, equipos y accesorios destinados a transportar gas, también denominados gasoductos, que unen centros de producción o almacenamiento con redes de distribución de gas u otros centros de producción, almacenamiento o consumo. 5. Redes de distribución: el conjunto de tuberías, equipos, y accesorios, destinados a distribuir gas haciendo uso de una concesión de servicio público o de una red no concesionada hasta la salida del medidor. 6. Instalación interior: la instalación construida dentro de una propiedad particular y para uso exclusivo de sus ocupantes, ubicada tanto en el interior como en el exterior de los edificios, desde la salida del medidor. 7. Artefacto: el aparato fijo o portátil que suministra energía calórica mediante la combustión. 8. Servicio de gas: el suministro de gas efectuado por una empresa de gas a los clientes o consumidores, bajo condiciones establecidas respecto a calidad de servicio y precio. 9. Servicio público de distribución de gas: el suministro de gas que una empresa concesionaria de distribución efectúe a clientes o consumidores ubicados en sus zonas de concesión, o bien a clientes o consumidores ubicados fuera de dichas zonas que se conecten a las instalaciones de distribución de la concesionaria mediante redes propias o de terceros. 10. Bienes de la concesión: el conjunto de bienes muebles e inmuebles, instalaciones de gas, derechos y, en general, todas las obras y equipos requeridos para el servicio público de distribución de gas o de transporte de gas, según corresponda, que sean propiedad del concesionario. 11. Suministro de gas: la entrega de gas que hace una empresa de gas a los clientes o consumidores, y la que se efectúa conforme a especificaciones relativas a las propiedades físicas y químicas del gas y a las condiciones físicas en que éste es entregado. 12. Calidad del servicio de gas: corresponde al grado en que se mantienen las condiciones del servicio de gas en cuanto a: a) La seguridad y continuidad del suministro así como el cumplimiento de las especificaciones del gas; b) La correcta y oportuna medición y facturación de los consumos y servicios afines, y c) Adecuados sistemas de atención e información para los consumidores. 13. Cliente: es la persona natural o jurídica que acredite dominio sobre un inmueble o instalaciones que reciben servicio de gas. 14. Consumidor: es la persona natural o jurídica que utiliza el gas para consumirlo. 15. Superintendencia: es la Superintendencia de Electricidad y Combustibles. 16. De acuerdo a su giro y uso del gas, los servicios de gas se clasificarán en la siguiente forma: a) Servicio de gas residencial: servicio de gas destinado a consumidores que utilizan el gas para el funcionamiento de artefactos de uso doméstico en residencias particulares o de uso comunitario. b) Servicio de gas comercial: servicio de gas destinado a consumidores que utilizan el gas para el funcionamiento de artefactos ubicados principalmente en oficinas, locales, establecimientos o negocios en que se realizan operaciones comerciales, de servicios públicos o privados, profesionales o de atención al público. Se incluyen aquellos consumidores que elaboren productos propios para su venta directa a público, aquellos que vendan productos por cuenta de terceros y las estaciones de gas natural comprimido para uso vehicular. c) Servicio de gas industrial: servicio de gas destinado a consumidores que utilizan el gas principalmente para el funcionamiento de artefactos destinados a procesos productivos o como materia prima de éstos, en empresas o establecimientos donde la distribución de sus productos se realiza primordialmente mediante terceros. 17. Servicios afines: aquellos servicios asociados al servicio de gas que, por razones de seguridad o por su propia naturaleza, sólo pueden ser prestados por la respectiva empresa de gas o por un tercero por cuenta de ésta, tales como, corte y reposición de servicio, envío de boleta o factura a una dirección especial, y los demás que determine la Comisión en el informe de rentabilidad anual a que hace referencia el artículo 33 quáter o en las bases técnicas y administrativas señaladas en el artículo 40-M, según corresponda. 18. Comisión: la Comisión Nacional de Energía. 19. Ministerio: el Ministerio de Energía. 20. Panel: Panel de Expertos establecido en el Título VI del decreto con fuerza de ley N°4/20.018, de 2006, del Ministerio de Economía, Fomento y Reconstrucción, que fija texto refundido, coordinado y sistematizado de la Ley General de Servicios Eléctricos, el cual se someterá a dicho cuerpo legal en todo lo que le sea aplicable, en especial respecto a su integración, carácter vinculante de su dictamen, financiamiento y plazos. 21. Empresa transportista: la entidad que presta el servicio de transporte de gas mediante redes de transporte. 22. Empresa distribuidora: la entidad que presta el servicio de gas mediante redes de distribución de gas, con o sin concesión. 23. Empresa comercializadora: la entidad que presta el servicio de gas utilizando exclusivamente redes de transporte o distribución de otras empresas de gas. 24. Empresa concesionaria o concesionario: entidad que goza de una o más concesiones para prestar el servicio público de distribución de gas de red o de transporte de gas de red, según corresponda. 25. Zona de concesión: para los efectos de esta ley se entenderá por zona de concesión el conjunto de zonas geográficas ubicadas en una misma región, especificadas en uno o más decretos de concesión de servicio público de gas de red de una empresa concesionaria. Sin perjuicio de lo anterior, en el caso que la zona geográfica identificada en uno o más decretos de concesión abarque de manera continua dos regiones adyacentes, la Comisión podrá considerar dicha zona geográfica como parte de una misma zona de concesión. Para ello, además de la continuidad física de las redes de distribución, deberá verificarse que dichas redes permiten una gestión operativa y comercial conjunta por parte de la empresa concesionaria. 26. Empalme: conjunto de tuberías y accesorios que conducen el gas desde el término de la acometida, o desde la salida de un tanque de almacenamiento cuando no exista acometida, hasta la entrada del regulador de servicio. 27. Acometida: conjunto de tuberías y accesorios que conducen el gas desde la matriz de distribución o red de transporte, hasta la línea de propiedad o deslinde. 28. Medidor: instrumento de propiedad de la empresa de gas destinado al registro del consumo de gas en metros cúbicos (m3), o en otras magnitudes que configuren el suministro, que incluye el regulador de servicio. 29. Matriz de distribución: conjunto de tuberías que conduce el gas a las acometidas. 30. Gas licuado: todo fluido gaseoso combustible que ha sido convertido a fase líquida por procesos de enfriamiento o compresión, como el gas natural licuado y el gas licuado de petróleo. 31. Red de distribución no concesionada: aquella red que comprende el o los tanques de almacenamiento de gas licuado, más el conjunto de tuberías, equipos y accesorios hasta la salida del medidor, destinados a distribuir gas, sin hacer uso de una concesión de servicio público de distribución. 32. Distribución de gas licuado a granel: es el suministro de gas licuado en uno o más tanques de almacenamiento sin un medidor del flujo gaseoso para contabilizar el consumo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8627246",
            "texto": "Artículo 3. Para establecer, operar y explotar el servicio público de distribución de gas de red, y las redes de transporte de gas de red, las empresas deberán obtener una concesión de acuerdo a lo dispuesto en el artículo 7, a quienes se les reconocerán los derechos y se le impondrán las obligaciones señaladas en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8627249",
            "texto": "Artículo 5°.- El plazo de las concesiones definitvas será indefinido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8627250",
            "texto": "Artículo 6. La solicitud de concesión deberá presentarse a la Superintendencia, con copia al Ministerio, debiendo contener todos los antecedentes y documentos necesarios para su otorgamiento, los que se establecerán mediante un Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8627251",
            "texto": "Artículo 7. Las concesiones de servicio público de distribución de gas de red y las de transporte de gas serán otorgadas mediante decreto supremo del Ministerio de Energía, expedido bajo la fórmula \"por orden del Presidente de la República\", previo informe de la Superintendencia. El decreto que otorgue la concesión deberá publicarse por el concesionario en el Diario Oficial, en el plazo de treinta días corridos contado desde la fecha de su total tramitación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8627256",
            "texto": "Art. 12. Las concesiones de servicio público de distribución de gas y de redes de transporte de gas crean en favor del concesionario el permiso para ocupar con su red y dispositivos afectos a ella las calles, plazas, veredas, avenidas, caminos y otros bienes nacionales de uso público, cruzar ríos, canales, vías férreas, puentes, acueductos y redes de distribución de otros servicios públicos. Estas ocupaciones y cruzamientos se ejecutarán en conformidad con las prescripciones que establezcan los reglamentos pertinentes en cada caso y sin perjudicar el objeto principal de aquéllos. Las concesiones de servicio público de distribución de gas y de redes de transporte de gas crean en favor del concesionario las servidumbres para tender tuberías a través de propiedades ajenas y para ocupar y cerrar los terrenos necesarios para estaciones de bombeo, centros reductores de presión, habitaciones para el personal de vigilancia, caminos de acceso, depósitos de materiales y, en general, todas las obras requeridas para la construcción y operación de las redes y dispositivos afectos a ellas. Los edificios no quedarán en caso alguno sujetos a estas servidumbres, como tampoco quedarán los huertos, parques, jardines o patios que dependan de edificios o le sean anexos o circundantes. La concesión provisional otorga al concesionario el derecho para obtener del Juez de Letras en lo Civil que corresponda, el permiso para practicar o hacer practicar en terrenos fiscales, municipales o particulares, las mediciones y estudios que sean necesarios para la preparación del proyecto definitivo de las obras comprendidas en su concesión. El mismo Juez determinará, cuando los afectos lo soliciten, las indemnizaciones a que tienen derecho por los perjuicios que le provocaren los permisos referidos en sus predios o heredades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8627257",
            "texto": "Art. 13. Todas las concesiones de redes de distribución a que refiere esta ley, comprenden el derecho de construir, mantener y explotar las subestaciones respectivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8627258",
            "texto": "Art. 14. Las concesiones a que se refiere el presente Título no otorgan derechos exclusivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8627259",
            "texto": "Art. 15. Si el Estado, las Municipalidades u otros organismos públicos efectuaren nuevos trazados, obras de rectificación, cambios de nivel, pavimentación definitiva u otros análogos, en calles, caminos, plazas, puentes, canales, acueductos y otros bienes de uso público o fiscales, el concesionario estará obligado a ejecutar en sus redes de distribución o transporte, las modificaciones estrictamente necesarias para no perturbar la construcción o el uso de dichas obras. El costo de estas modificaciones será de cargo del concesionario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8627260",
            "texto": "Art. 16. La empresa concesionaria sólo podrá levantar sus instalaciones si con ello no se interrumpe el suministro de ninguna red de distribución situada dentro de una zona de servicio. Para abandonar el suministro dentro de una zona de servicio, se necesitará la autorizacíon del Ministerio, previo informe de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8627261",
            "texto": "Art. 17. Las empresas concesionarias podrán abrir los pavimentos de calzadas y aceras de las vías públicas para la ejecución de los trabajos propios al aprovechamiento de cualquiera de las concesiones a que se refiere esta ley o a la explotación de sus servicios. Si el Alcalde negare el permiso solicitado para efectuar los trabajos a que se refiere el inciso anterior, la empresa concesionaria podrá recurrir a la Superintendencia para que resuelva. Las empresas concesionarias que presenten a la Superintendencia planos para la ejecución de obras, podrán presentar duplicados de ellos que les serán devueltos en el mismo acto con la fecha de presentación y el sello de la oficina, a fin de que le sirvan de prueba de tal presentación para el efecto del cumplimiento de la obligación que al efecto tuvieren en relación con las correspondientes rupturas de pavimento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8627262",
            "texto": "Artículo 18°.- El Ministro de Energía podrá solicitar a la Superintendencia que declare el incumplimiento grave de las obligaciones de una empresa concesionaria de gas antes de entrar en explotación, si no se hubiesen ejecutado por lo menos los dos tercios de las obras en los plazos establecidos o en las prórrogas de plazo que se otorguen y no mediare fuerza mayor o caso fortuito, declaración que deberá efectuarse dentro de los noventa días corridos siguientes a dicha solicitud. Declarado el incumplimiento grave por la Superintendencia, podrá el Presidente de la República decretar la caducidad de la concesión. En los casos de caducidad previstos en el inciso anterior, el ex concesionario podrá levantar y retirar las instalaciones de gas ejecutadas. Cuando estas instalaciones ocupen bienes nacionales de uso público, terrenos fiscales o terrenos particulares, en virtud de servidumbres constituidas, el retiro deberá hacerse dentro del plazo y en las condiciones que fije la Superintendencia, en conformidad a los reglamentos. El costo de los retiros que afectaren bienes de uso público será de cargo del exconcesionario. Cuando sea declarada la caducidad de una concesión por la causal señalada en el inciso primero de este artículo, el Presidente de la República, si lo estimare conveniente para el interés general, podrá disponer la expropiación de los bienes de la concesión en conformidad a lo dispuesto en los artículo 20° y siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8627264",
            "texto": "Art. 19. En toda concesión de servicio público de distribución de gas que se encuentre en explotación, deberá entenderse incorporada la condición de que el Presidente de la República puede declarar caducada la concesión por incumplimiento de lo dispuesto en el inciso cuarto del artículo 44° y en los casos de los incisos finales de los artículos 46° y 58° de la presente ley. No se podrá declarar caducada una concesión si el incumplimiento de las obligaciones por parte del concesionario proviniere de fuerza mayor o caso fortuito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8627265",
            "texto": "Art. 20. Decláranse de utilidad pública, sujetos a expropiación en conformidad al decreto ley N° 2.186, de 1978, los bienes de la concesión de servicio público de distribución de gas que hubiere sido caducada en conformidad a esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8627266",
            "texto": "Art. 21. Declarada la caducidad de una concesión de servicio público de distribución de gas en los casos previstos en esta ley, el Presidente de la República, en un plazo máximo de 120 días, contado desde la fecha de vigencia del decreto de caducidad, dispondrá la expropiación de los bienes de la concesión por decreto supremo del Ministerio de Energía. La caducidad de la concesión producirá sus efectos cuando el Estado tome posesión del bien expropiado en conformidad al decreto ley N° 2.186, de 1978, tiempo hasta el cual el concesionario deberá continuar con las obligaciones impuestas por esta ley. En caso de incumplimiento se aplicará lo dispuesto en el artículo 44°. No obstante haber sido declarada la caducidad de una concesión de servicio público de distribución de gas en el plazo que media entre la fecha de la declaración de caducidad y la del decreto expropiatorio, la empresa concesionaria podrá solicitar al Presidente de la República que se le autorice a enajenar a un tercero el conjunto de los bienes de la concesión, bajo la condición de que el Presidente de la República apruebe a la nueva empresa concesionaria, o que se proceda directamente a la licitación pública de los bienes de la concesión en los términos indicados en el artículo siguiente. El Presidente de la República, mediante decreto supremo expedido por el Ministerio de Energía, podrá aprobar la venta directa o la licitación pública, según el caso. Efectuada la enajenación en una de las formas indicadas, la concesión pertenecerá de pleno derecho al adquirente. En caso de licitación pública, el producto de la licitación, deducidos los gastos en que se hubiere incurrido con motivo de ella, las multas que procedieren y el aviso de que se trata más adelante, será depositado en la cuenta corriente del Juzgado de Letras de turno en lo Civil de Santiago, lo que será comunicado mediante un aviso publicado en el Diario Oficial por la Superintendencia. A contar de la fecha de publicación y dentro del plazo de 30 días hábiles los acreedores deberán verificar sus preferencias y créditos ante el juzgado en que se haya efectuado el depósito. Los acreedores hipotecarios, prendarios o de cualquier otra naturaleza y los actores de los juicios pendientes o que se promovieren, relativos al dominio o cualquier otro derecho sobre lo bienes con que se prestan los servicios de la concesión, no podrán oponerse a que se efectúe la licitación, y reconocidos sus derechos por el juzgado se pagarán con el saldo antes mencionado, sin perjuicio de las demás acciones que puedan legalmente ejercitar los acreedores en contra del ex concesionario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8627323",
            "texto": "Artículo 22.- Caducada la concesión de servicio público de distribución y adquiridos los bienes afectos a la misma por el Estado, el Presidente de la República deberá disponer la licitación pública de la concesión conjuntamente con los bienes de la concesión expropiados, dentro de un plazo no mayor a 270 días, contado desde la fecha que el Estado tome posesión material de los bienes expropiados en conformidad al decreto ley N° 2.186, de 1978. La licitación se efectuará en las siguientes condiciones: a) El mínimo para la adjudicación será el valor de todos los bienes de la concesión, según tasación que efectúa la Superintendencia; b) Los licitantes deberán cumplir con los requisitos exigidos para obtener la calidad de empresa concesionaria de servicio público de distribución de gas; c) En las bases de la licitación se señalará: 1. Las obras de reparación, mejoramiento y ampliación de los bienes de la concesión que deberán ejecutarse y el plazo correspondiente. 2. El plazo máximo y la tasa mínima de interés real que se aceptará para ofertas con pago diferido. 3. El depósito de garantía para participar en la licitación, el que no podrá ser inferior al 10% del valor mínimo de adjudicación. d) Deberán publicarse con un mínimo de 30 días de anticipación tres avisos, a lo menos, anunciando la licitación, uno en el Diario Oficial y dos en un diario de circulación nacional. e) Si al primer llamado no concurrieren oferentes o bien ninguno de los que concurriere satisfaciere las bases de la licitación, el mínimo se rebajará en un 25% del valor señalado en la letra a) de este artículo, y se llamará a nueva licitación en la forma indicada en la letra anterior dentro del plazo de 30 días, pudiendo modificarse las bases de la licitación. De igual forma se procederá, sucesivamente, si no concurrieren oferentes o bien si ninguno de los que concurriere satisfaciere las bases de la licitación. La adjudicación de la licitación llevará aparejada la inmediata renovación de la concesión a nombre del adjudicatario, la que, en todo caso, deberá formalizarse dentro del plazo de 60 días contado desde la fecha de adjudicación. Un reglamento determinará los procedimientos y modalidades a que deberá sujetarse la licitación a que se refiere el presente artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -A",
            "idParte": "8627325",
            "texto": "Artículo 22-A. Todas las servidumbres que señalen los decretos de concesión se establecerán en conformidad a los planos de servidumbres que se hayan aprobado en el decreto de concesión. Las gestiones para hacer efectivas las servidumbres deberán iniciarse en cada caso dentro de los seis meses siguientes a la fecha de publicación en el Diario Oficial del decreto de concesión que hubiere aprobado los planos correspondientes, so pena de caducidad del derecho otorgado para imponer la servidumbre."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -B",
            "idParte": "8627327",
            "texto": "Artículo 22-B. Las servidumbres se constituirán previa determinación del monto de la indemnización a pagar por todo perjuicio que se cause al dueño de los terrenos o al de la concesión sirviente en su caso, o a cualquiera otra persona. La constitución de las servidumbres, su ejercicio y las indemnizaciones correspondientes se determinarán por acuerdo de los interesados que conste en escritura pública, o por resolución judicial. Podrá convenirse o resolverse que la indemnización se pague de una sola vez o en forma periódica. Para que las servidumbres sean oponibles a terceros, deberán inscribirse en el Registro de Hipotecas y Gravámenes del Conservador de Bienes Raíces, correspondiente a la ubicación de los inmuebles respectivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -C",
            "idParte": "8627328",
            "texto": "Artículo 22-C. Las servidumbres no podrán aprovecharse en fines distintos de aquellos propios de la respectiva concesión y para los cuales hayan sido constituidas y cesarán cuando termine ese aprovechamiento. Podrán ampliarse o restringirse según lo requieran las actividades propias de la respectiva concesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -D",
            "idParte": "8627329",
            "texto": "Artículo 22-D. Mientras se tramita el juicio respectivo, el Juez podrá autorizar al solicitante para hacer uso, desde luego, de las servidumbres pedidas, siempre que rinda caución suficiente para responder de las indemnizaciones a que pueda estar obligado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -E",
            "idParte": "8627330",
            "texto": "Artículo 22-E. Cuando exista una concesión de redes de transporte de gas en un predio, el propietario de éste podrá exigir que se aprovechen las existentes cuando desee constituirse una nueva servidumbre de paso sobre su propiedad. La Superintendencia, oídos los interesados, y siempre que las instalaciones de transporte existentes tengan capacidad disponible y no existan razones técnicas que lo impidan, resolverá si los concesionarios deben aceptar esta obligación, la cual será cumplida en las condiciones que establece el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -F",
            "idParte": "8627331",
            "texto": "Artículo 22-F. La servidumbre de paso señalada en el artículo anterior se establecerá observando las reglas siguientes: 1. Los cobros y condiciones de la prestación del servicio de transporte serán fijados por el concesionario a solicitud del que desea hacer uso de las instalaciones de transporte, de acuerdo a las normas, plazos y pautas que fijen los reglamentos. 2. El que impone la servidumbre deberá indemnizar al propietario de estas instalaciones de transporte, en la proporción que representa la capacidad máxima que él utilice frente a la suma de todas las capacidades máximas efectivamente utilizadas en dichas instalaciones. El interesado, en caso necesario, aumentará la capacidad de las instalaciones, a su costa, y según las normas e instrucciones del dueño de éstas, debiendo siempre indemnizar a éste, a prorrata de la capacidad de las instalaciones que efectivamente utilice. 3. Las indemnizaciones considerarán la totalidad de los costos generales de inversión; los costos de operación, mantención, los impuestos a las utilidades, y todos aquellos costos asociados a las instalaciones de transporte. En caso que no se haga uso permanente de las instalaciones, la indemnización por concepto de inversión se determinará con las anualidades correspondientes al plazo en que se ejerce la servidumbre. 4. Si el dueño de las instalaciones varía el trazado o ubicación de ellas o bien las desconecta cuando los trabajos lo hagan necesario, el interesado no podrá oponerse y serán de su cargo los gastos que estos cambios le originen. Sin embargo, el dueño de las instalaciones deberá avisar al interesado, con sesenta días de anticipación, por lo menos, de los cambios y trabajos que proyecte efectuar. 5. Todo perjuicio que se produjere en la instalación existente con motivo de la constitución de la servidumbre de paso, será de cargo del interesado. En caso de desacuerdo respecto de las condiciones, cobros, indemnizaciones u otras desavenencias que puedan existir entre las partes con motivo de la constitución de la servidumbre de paso serán fijadas por los Tribunales Ordinarios de Justicia en juicio sumario y con informe previo de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -G",
            "idParte": "8627332",
            "texto": "Artículo 22-G. Todas las cuestiones relativas a la constituckón, ejercicio y terminación de las servidumbres reguladas por esta ley, a las indemnizaciones correspondientes y a las cauciones que procedan, se tramitarán conforme al siguiente procedimiento: 1. Deducida la demanda, citará el tribunal a la audiencia el quinto día hábil después de la última notificación, ampliándose este plazo si el demandado no está en el lugar del juicio, con todo o parte del aumento que concede el artículo 259 del Código de Procedimiento Civil. 2. La audiencia se celebrará con sólo el que asista y en ella se recibirá la contestación y se rendirán las pruebas. La parte que quiera rendir prueba testimonial deberá presentar, antes de las doce horas del día anterior al de la audiencia, una lista de los testigos de que piensa valerse. 3. Si el Juez lo estima conveniente, oirá el informe de un perito, nombrado en la misma audiencia por los interesados y, a falta de acuerdo, por él. El Juez fijará un plazo al perito para que presente su informe. 4. La sentencia se dictará dentro de quinto día contado desde la fecha de la audiencia, o de la presentación del informe, en su caso. 5. La sentencia definitiva será apelable en el solo efecto devolutivo, salvo que el Juez, por resolución fundada no susceptible de apelación, conceda el recurso en ambos efectos. Las demás resoluciones serán inapelables. 6. La apelación se tramitará como en los incidentes y gozará de preferencia para su vista y fallo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -H",
            "idParte": "8627333",
            "texto": "Artículo 22-H. Será Juez competente para conocer de los juicios a que se refiere el presente Título, el de la comuna donde se encuentre el predio sirviente y si los predios sirvientes estuvieren en dos o más comunas, el Juez de cualesquiera de ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -I",
            "idParte": "8627334",
            "texto": "Artículo 22-I. El dueño del predio sirviente no podrá hacer plantaciones, construcciones ni obras de otra naturaleza que perturben el libre ejercicio de las servidumbres establecidas por esta ley. Si infringiere esta disposición o sus plantaciones perturbaren dicho ejercicio, el titular de la servidumbre podrá subsanar la infracción a costa del dueño del suelo. Sin perjuicio de lo establecido en el inciso anterior el propietario del predio atravesado por las tuberías que desee ejecutar construcciones sobre ellas, podrá exigir del dueño de las tuberías que varíe su trazado. En este caso las obras modificatorias serán de cargo del dueño del predio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -J",
            "idParte": "8627335",
            "texto": "Artículo 22-J. El dueño del predio sirviente tendrá derecho a que se le pague: 1. El valor de todo terreno ocupado por las tuberías y sus zanjas, por los centros reductores de presión, por las estaciones de bombeo, por los edificios, por los caminos de acceso y, en general, obras anexas, según los planos de servidumbre. 2. El valor de los perjuicios ocasionados durante la construcción de las obras o como consecuencia de ellas o del ejercicio de las servidumbres. Igualmente el valor de los perjuicios que causen las tuberías. 3. Una indemnización por el tránsito que el concesionario tiene derecho a hacer para los efectos de la custodia, conservación y reparación de las tuberías y obras anexas. Esta indemnización no podrá ser superior al valor de una faja de terreno de dos metros de ancho, en la parte del predio ocupado por las tuberías. Si al constituirse una servidumbre quedaren terrenos inutilizados para su natural aprovechamiento, el concesionario estará obligado a extender la servidumbre a todos estos terrenos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 22 -K",
            "idParte": "8627336",
            "texto": "Artículo 22-K. El dueño del predio sirviente está obligado a permitir la entrada de inspectores y trabajadores debidamente identificados para efectuar trabajos de reparación, bajo la responsabilidad del concesionario a quien pertenecen las tuberías y obras anexas. Asimismo, el dueño del predio sirviente estará obligado a permitir la entrada de los materiales necesarios para estos trabajos. El Juez, a solicitud del propietario del suelo, regulará, atendidas las circunstancias, el tiempo y forma en que se ejercitará este derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8627268",
            "texto": "Artículo 23. Las empresas concesionarias estarán obligadas a prestar el servicio de gas para luz, fuerza, calefacción o cualesquiera otros fines, a quien lo solicite dentro de las zonas de servicio de su concesión, siempre que se trate de consumos compatibles con la capacidad y seguridad de sus instalaciones. Las empresas concesionarias no podrán exigir al interesado en la prestación del servicio ningún pago o garantía para realizar la conexión desde la matriz de distribución hasta la línea de la propiedad o deslinde del consumidor, siempre que exista matriz de gas frente al predio del interesado, salvo en los casos a que se refiere el artículo 26. Asimismo, no podrán exigir ninguna contraprestación por el medidor, su instalación o uso. Si no existiere una matriz frente al predio, la solicitud de matriz se sujetará a lo prescrito en el artículo 25. En caso de negativa de la empresa concesionaria a suministrar un servicio, el interesado podrá recurrir a la Superintendencia, la que, previa audiencia de la empresa, resolverá si ésta debe o no suministrar el servicio, en conformidad con las disposiciones de la presente ley y de la ley N°18.410. Las empresas distribuidoras de gas y las empresas comercializadoras estarán obligadas a proporcionar a los clientes o consumidores la información relativa a las condiciones de prestación de sus servicios y la información generada por la prestación de éstos, conforme a lo establecido en el Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8627271",
            "texto": "Artículo 24. Son zonas de servicio para los efectos del artículo anterior: 1) Las calles, plazas y caminos donde ya tengan red de distribución las empresas concesionarias existentes, zona que se identificará en el plano de la ciudad respectiva y que se protocolizará al ratificarse la concesión. 2) La zona que se identificará en el plano de la ciudad respectiva y que se protocolizará al otorgar la concesión a una nueva empresa y que abarque la zona que ésta planifique cubrir con su red de distribución. Asimismo, se entenderá que es parte de la zona de servicio de la empresa concesionaria aquella en la que ésta extiende sus redes de distribución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8627272",
            "texto": "Art. 25. La Superintendencia podrá ordenar a las empresas concesionarias la prolongación a sus expensas, de sus redes de baja presión, aun fuera de las zonas de servicio a que se refiere el artículo anterior, para consumos de carácter permanente, si se garantiza efectivamente para cada una de dichas prolongaciones como mínimo anual de consumo durante los tres primeros años del valor del presupuesto de la instalación. Inciso eliminado. Las empresas concesionarias podrán cobrar también la parte de costo de prolongación de red cuya colocación no quede justificada por el consumo garantizado en este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8627273",
            "texto": "Art. 26. La empresa distribuidora podrá exigir a los consumidores de dudosa solvencia, o a propietarios de instalaciones de funcionamiento temporal, o a establecimientos que por su naturaleza están expuestos a ser clausurados por la autoridad, una garantía que no exceda el valor del consumo probable de tres meses. Si el consumidor creyere que la Empresa no tiene derecho a exigirle garantía o considere excesiva la exigida, podrá reclamar a la Superintendencia. En caso de mora en el pago a los servicios, la Empresa podrá aplicar a este pago todo o parte de la garantía y exigir que ésta se reintegre, sin perjuicio de los demás derechos que le competan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8627274",
            "texto": "Art. 27. La empresa distribuidora podrá, además de cobrar ante la justicia ordinaria los daños y perjuicios, suspender el suministro de gas por cualquier acto que tienda a alterar, sin su consentimiento, el uso a que se destine el gas suministrado, o las condiciones del servicio, o el funcionamiento de los medidores o la medida exacta de los consumos, así como también si se hiciere uso de ese gas en condiciones que constituyan peligro para las personas o cosas. En estos casos, se procederá de acuerdo con las disposiciones de los Reglamentos de Servicios de Gas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8627275",
            "texto": "Artículo 28. Las empresas de gas deberán revisar las instalaciones de gas previo a otorgar el suministro, así como en cualquier momento a requerimiento de la Superintendencia. Sin perjuicio de lo anterior, por su propia iniciativa o a petición de un consumidor o cliente, las empresas de gas podrán revisar las instalaciones de gas para comprobar su estado, lo que en este último caso será de cargo del solicitante. En caso de encontrarse alguna falta o defecto en éstas la empresa de gas deberá adoptar las medidas urgentes, tales como la desconexión de los servicios cuando haya peligro para las personas o cosas, sin perjuicio de las demás medidas provisionales que ordene la Superintendencia. Los empalmes y los medidores forman parte de la red de distribución de gas y, por lo tanto, será obligación de la empresa distribuidora mantenerlos en buen estado y en condiciones de evitar peligros para las personas o cosas o interrupciones del servicio. Para ello deberá revisarlos periódicamente y repararlos cuando sea necesario. La misma obligación aplicará sobre los tanques y sus accesorios, destinados a almacenar gas licuado para abastecer a una red de distribución no concesionada. Toda acción ejecutada en cumplimiento de la obligación de mantenimiento de los empalmes, medidores y los tanques y sus accesorios, ya sea de revisión o reparación, será de cargo exclusivo de la empresa distribuidora, salvo cuando demuestre que la destrucción o daño fue originada por culpa o dolo del consumidor, cliente o de terceros. Asimismo, será de su cargo cuando el deterioro en las instalaciones sea consecuencia del desgaste natural que provoca el uso regular del empalme, los medidores, los tanques o sus accesorios. El reglamento regulará el procedimiento y demás condiciones para la debida implementación del presente artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8627276",
            "texto": "Artículo 29. La solicitud de servicio de gas, o de modificación de un servicio vigente, podrá efectuarse por el cliente o por el consumidor con el consentimiento del cliente, en cuyo caso todas las obligaciones derivadas del servicio de gas quedarán radicadas en el inmueble o instalación de propiedad del cliente que reciba el servicio de gas. Sin perjuicio de lo anterior, la empresa distribuidora podrá aceptar una solicitud de servicio de gas del consumidor sin el consentimiento del cliente, en cuyo caso las obligaciones derivadas de dicho servicio serán de responsabilidad de quien suscriba la solicitud. Asimismo, los clientes o consumidores podrán dar término al servicio de gas o a cualquier servicio afín en cualquier momento, salvo que existan cláusulas de exclusividad o de permanencia mínima en los términos señalados en el artículo siguiente. La empresa distribuidora sólo podrá negar el término de servicios, si el cliente o consumidor mantiene obligaciones morosas derivadas del servicio de gas y servicios afines que dicha empresa le otorga. Tratándose de solicitudes de inicio, modificación o término de servicios de gas efectuadas para todo un condominio u otro inmueble de múltiples unidades enajenables, acogido o no al régimen de copropiedad inmobiliaria, la solicitud deberá efectuarse de acuerdo a lo indicado en la ley N° 19.537 o según el sistema de administración, representación o de manifestación de voluntad común que los regulen, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 29 BIS",
            "idParte": "9768376",
            "texto": "Artículo 29 bis. Los clientes o consumidores con servicio de gas residencial tienen derecho a cambiar de empresa distribuidora en conformidad a las normas de la presente ley. Las empresas distribuidoras no podrán pactar con los clientes o consumidores señalados precedentemente cláusulas que dificulten o entorpezcan el término del contrato de servicio de gas, ni cláusulas de exclusividad o permanencia mínima que excedan el plazo de dos años contado desde el inicio del suministro. Sin perjuicio de lo anterior, este plazo será de cinco años cuando el cambio de empresa distribuidora implique la sustitución y adaptación de instalaciones existentes del cliente o consumidor debido a modificaciones en las especificaciones del suministro, para efectos de permitir la conexión a la red de distribución. Tratándose de nuevos proyectos inmobiliarios, el señalado plazo será de cinco años contados desde la recepción definitiva de las obras por parte de la Dirección de Obras Municipales respectiva. Sin perjuicio de lo establecido en el inciso segundo del artículo 29, tratándose de un condominio u otro inmueble de múltiples unidades enajenables, la empresa distribuidora existente no podrá negarse a efectuar el cambio de proveedor solicitado invocando la existencia de obligaciones morosas derivadas de servicios de gas y afines. En este caso, la nueva empresa distribuidora no podrá prestar sus servicios a los clientes o consumidores morosos sino hasta que se acredite el pago conforme de los montos adeudados a la empresa preexistente, u otra modalidad de extinción de dichas obligaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 29 TER",
            "idParte": "9768377",
            "texto": "Artículo 29 ter. En todo procedimiento de cambio de empresa distribuidora, la empresa original deberá transferir sus instalaciones muebles que estén dentro de la propiedad del cliente o grupo de clientes a la nueva empresa distribuidora, si así es requerido por la nueva empresa. En caso que la nueva empresa decida no adquirir las instalaciones de la empresa preexistente, esta última deberá desconectarlas y retirarlas, en los plazos y condiciones establecidas en el reglamento. El precio de transferencia de las instalaciones será el que acuerden las respectivas empresas distribuidoras. En caso de no existir dicho acuerdo, y tratándose de instalaciones destinadas a prestar el servicio de gas residencial, la nueva empresa podrá adquirirlas al valor que determine la Comisión en el informe de valorización cuatrienal de instalaciones de gas a que se refiere el artículo siguiente, debidamente indexado. Dicha valorización se efectuará considerando el precio de mercado de las instalaciones, su vida útil, tipo de tecnología, criterios geográficos, de obsolescencia o depreciación, mecanismos de indexación, y los demás que determine el reglamento. En caso que la transferencia de tanques incluya el gas licuado almacenado, éste se valorizará al precio promedio de las últimas tres boletas o facturas emitidas al cliente o consumidor que solicitó el cambio de empresa distribuidora. Las empresas distribuidoras deberán entregar oportunamente toda la información necesaria para permitir el cambio de empresa distribuidora, ya sea entre las mismas empresas, como respecto a los clientes y consumidores. Asimismo, deberán resguardar que en el procedimiento de cambio no se afecte la calidad del servicio de gas y las condiciones de seguridad necesarias para evitar peligros para las personas o cosas. Las controversias que surjan entre los clientes o consumidores y las empresas distribuidoras, o entre estas últimas con ocasión de un cambio de empresa distribuidora serán resueltas por la Superintendencia. Asimismo, corresponderá a dicha Superintendencia sancionar el incumplimiento de las obligaciones, condiciones y demás normas relativas al cambio de empresas distribuidoras contenidas en la presente ley y en el reglamento, de acuerdo a la ley N° 18.410."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 29 QUÁTER",
            "idParte": "9768379",
            "texto": "Artículo 29 quáter. Cada cuatro años, la Comisión deberá emitir un informe preliminar de valorización de instalaciones de gas, el que podrá ser observado por las empresas distribuidoras dentro de los diez días siguientes al de su notificación por medios electrónicos. Vencido el plazo anterior, la Comisión dispondrá de quince días para emitir su informe definitivo. En caso de subsistir discrepancias relativas a la valorización de las instalaciones, las empresas distribuidoras dispondrán de diez días para presentarlas ante el Panel, el que deberá emitir su dictamen dentro del plazo de treinta días contados desde la audiencia pública correspondiente a la o las discrepancias presentadas. Para los efectos anteriores, se entenderá que existe discrepancia susceptible de ser sometida al dictamen del Panel, si quien hubiere formulado observaciones al informe preliminar persevere en ellas, con posterioridad al rechazo de las mismas por parte de la Comisión, como también, si quien no hubiere formulado observaciones al informe preliminar, considere que se debe mantener su contenido, en caso de haberse modificado en el informe definitivo. En caso de haberse presentado discrepancias, la Comisión deberá, dentro de los diez días siguientes a la notificación del respectivo dictamen, emitir el informe de valorización de instalaciones de gas, el que deberá incorporar e implementar lo resuelto por el Panel."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 29 QUINQUIES",
            "idParte": "9768378",
            "texto": "Artículo 29 quinquies. La Comisión podrá administrar un sistema o plataforma de información pública que contenga el número de clientes o consumidores en cada sector de distribución por comuna de las empresas distribuidoras, además del precio de los servicios correspondientes a dichos sectores por aplicación de sus esquemas tarifarios, información agregada relativa a las fechas de términos de contratos en cada sector de distribución, y toda otra información análoga y pública que señale el reglamento, el que además determinará los requisitos, condiciones y estándares para materializar este sistema o plataforma de información pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 29 SEXIES",
            "idParte": "9768380",
            "texto": "Artículo 29 sexies. Un reglamento regulará las materias necesarias para la debida y eficaz implementación de las disposiciones contenidas en el presente Párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8627337",
            "texto": "Artículo 30. Toda empresa de gas podrá determinar libremente el precio del servicio de transporte o servicio de gas que realice a clientes o consumidores, o entre sí, y los precios de los servicios afines que correspondan. Sin perjuicio de lo anterior, tratándose del servicio público de distribución de gas, el régimen tarifario que determine la respectiva empresa concesionaria estará sujeto al límite máximo de rentabilidad señalado en el artículo 30 bis. El esquema tarifario que establezca libremente cada empresa distribuidora de gas deberá determinar sectores de distribución en los cuales los precios de venta a consumidores, con consumos y otras condiciones de servicio de similares características, sean los mismos, de tal forma que no se produzca discriminación entre ellos. Dichos sectores de distribución no deberán comprender un espacio territorial de tamaño inferior al de una comuna, salvo casos debidamente justificados ante la Superintendencia. Se entenderá por esquema tarifario el listado de servicios, condiciones, vigencia y precios aplicables por la empresa distribuidora al cliente final. En todo caso, cada vez que una empresa distribuidora modifique el precio a cliente final del servicio de gas o servicios afines, deberá informarlo a la Superintendencia con la anticipación y en la forma que determine el reglamento. Asimismo, deberá publicarlo previamente en sus sitios electrónicos y por una vez al menos en un diario de amplia circulación en las zonas que presta servicio u en otros medios similares disponibles, y notificar a los clientes o consumidores en la boleta o factura de cobro, de acuerdo a la forma que establezca el reglamento"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 30 BIS",
            "idParte": "9768381",
            "texto": "Artículo 30 bis. No obstante lo señalado en el artículo anterior, las empresas concesionarias de distribución de gas de red estarán sujetas a una tasa de rentabilidad económica máxima para una determinada zona de concesión equivalente a tres puntos porcentuales sobre el promedio simple de los últimos tres años de la tasa de costo de capital definida en el artículo 32. La tasa de rentabilidad económica de las respectivas empresas concesionarias se calculará como el promedio simple de las rentabilidades anuales obtenidas en los últimos tres años. La Comisión deberá efectuar anualmente un chequeo de rentabilidad de las empresas concesionarias por zonas de concesión a objeto de determinar si exceden el límite máximo de rentabilidad señalado en el inciso anterior. La metodología y procedimiento para realizar el chequeo de la rentabilidad económica de las empresas concesionarias se efectuará en conformidad a lo dispuesto en los artículos 33 a 33 sexies. En todo caso, este chequeo de rentabilidad deberá tener en especial consideración la identificación y justificación de costos de explotación y de inversión radicados contablemente en una empresa concesionaria que pudieran calificarse técnica y objetivamente como ineficientes, sin causa de negocio o encaminados a abultar artificialmente dichas partidas contables en una determinada zona de concesión, así como también el cumplimiento de las exigencias de calidad y seguridad del servicio de gas establecidas en la normativa vigente. Lo anterior, siempre de acuerdo a los criterios, normas y procedimientos establecidos en los artículos 33 a 33 sexies de este cuerpo legal. En el caso de la entrada en operación de una nueva zona de concesión, el primer chequeo de rentabilidad se efectuará durante el año calendario siguiente al año de inicio de operación si el período de operación durante el primer año supera los seis meses, considerando la rentabilidad económica obtenida durante dicho período. El reglamento establecerá los ajustes pertinentes de acuerdo al número de meses de operación durante el referido período. En caso que el período de operación durante el primer año no supere los seis meses, el primer chequeo de rentabilidad se efectuará en el año subsiguiente al de inicio de operación, considerando únicamente la rentabilidad del año calendario siguiente al de inicio de operación. La rentabilidad económica máxima para el primer chequeo de rentabilidad corresponderá a tres puntos porcentuales sobre la tasa de costo de capital definida en el artículo 32 y calculada para el año correspondiente. En este caso, el factor individual de la tasa de costo de capital asociado a esta nueva zona de concesión, será determinado por la Comisión en el informe preliminar referido al primer chequeo de rentabilidad, el que quedará sujeto a la resolución de discrepancias del Panel, manteniéndose su valor resultante hasta la entrada en vigencia del nuevo informe cuatrienal de tasa de costo de capital a que se refiere el artículo 32. Para efectos de determinar si durante el segundo chequeo de rentabilidad, en esta nueva zona de concesión, se excedió la tasa máxima de rentabilidad permitida, se considerará el promedio de las rentabilidades obtenidas durante el primer y segundo chequeo de rentabilidad, la que no deberá superar los tres puntos porcentuales sobre el promedio simple de los últimos dos años de la tasa de costo de capital definida en el artículo 32. Lo dispuesto en el inciso anterior, no se aplicará a aquellas nuevas zonas geográficas especificadas en uno o más decretos de concesión de servicio público de gas de red, ubicadas en una zona de concesión existente de la misma empresa concesionaria sujeta al régimen de libertad tarifaria con límite máximo de rentabilidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8627339",
            "texto": "Artículo 31. En caso que, de conformidad a los resultados del informe de rentabilidad anual a que hace referencia el artículo 33 quáter, la rentabilidad económica promedio de los últimos tres años de una empresa concesionaria en una determinada zona de concesión exceda la tasa máxima señalada en el artículo anterior, la Comisión deberá dar inicio, en el plazo señalado en el artículo 40-K, al proceso de fijación de tarifas del servicio de gas y servicios afines aplicables a los consumidores o clientes de dicha empresa en una determinada zona de concesión, señalados en el artículo 39. Asimismo, a partir de la fecha de la resolución que apruebe el informe de rentabilidad anual en que se constate el exceso de la rentabilidad económica sobre la máxima permitida por parte de una empresa concesionaria, la Comisión fijará, mediante resolución, los precios máximos del servicio de gas y servicios afines de dicha empresa en una determinada zona de concesión hasta la entrada en vigencia del respectivo decreto tarifario. Estos precios máximos corresponderán a los precios de todos los servicios de gas y servicios afines prestados por la empresa concesionaria que estaban vigentes al 31 de diciembre del año calendario anterior al de la resolución que apruebe el informe de rentabilidad anual, multiplicados por un factor igual al cociente entre la diferencia de los ingresos totales de la empresa concesionaria en el año calendario anterior y el monto correspondiente al exceso de rentabilidad obtenido, según lo dispuesto el artículo 31 bis, y los ingresos ya señalados. Los precios máximos de los servicios de gas se indexarán hasta la entrada en vigencia del respectivo decreto tarifario, conforme a la variación mensual del Índice de Precios al Consumidor publicado por el Instituto Nacional de Estadísticas y a la variación mensual del costo del gas de los contratos respectivos, según lo dispuesto en el artículo 33 quinquies, en la proporción que corresponda de acuerdo a la estructura de costos determinada en el informe de rentabilidad. Los precios máximos de los servicios afines se indexarán, durante dicho período, conforme a la variación mensual del Índice de Precios al Consumidor publicado por el Instituto Nacional de Estadísticas. Sin perjuicio de lo establecido en los incisos anteriores, en caso que la rentabilidad económica de una empresa concesionaria exceda en hasta cero coma dos puntos porcentuales la tasa máxima permitida a que hace referencia el artículo 30 bis, dicha empresa podrá mantenerse en un régimen de libertad tarifaria sujeto a un límite máximo de rentabilidad, siempre y cuando realice las devoluciones a las que se refiere el artículo 31 bis aumentadas en un cincuenta por ciento, en el plazo que determine el reglamento. Una vez que haya entrado en vigencia el decreto tarifario respectivo, la empresa concesionaria sujeta a fijación de tarifas podrá solicitar al Tribunal de Defensa de la Libre Competencia que informe, en conformidad con el procedimiento establecido en el artículo 31 contenido en el artículo único del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley N° 211, de 1973, si la presión competitiva que imponen los sustitutos en el mercado relevante es apta para evitar que la empresa concesionaria obtenga rentas excesivas, pudiendo ordenar al Ministerio de Energía que ponga término al régimen de fijación tarifaria y restablezca el régimen establecido en los artículos 30 y 30 bis. Para estos efectos, el Tribunal deberá solicitar informe a la Fiscalía Nacional Económica, el que deberá ser evacuado dentro de sesenta días. El restablecimiento del régimen de libertad de precios con límite de rentabilidad, empezará a regir a partir del año calendario siguiente de la notificación del informe que lo instruya. El informe que ordene poner término al régimen de fijación tarifaria podrá establecer, además, medidas preventivas, correctivas o prohibitivas que tengan por objeto asegurar condiciones de competencia en el o los mercados de que se trate, las que se aplicarán en la oportunidad que determine el Tribunal de Defensa de la Libre Competencia. En contra del informe que emita el Tribunal en virtud de lo establecido en este artículo sólo procederá el recurso de reposición, a menos que aquel hubiere establecido una o más de las medidas señaladas precedentemente. En contra de dichas medidas, la empresa concesionaria o el Fiscal Nacional Económico podrán deducir el recurso de reclamación a que se refiere el artículo 27 contenido en el artículo único del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, ya indicado. En caso que una empresa concesionaria retorne al régimen de libertad de precios sujeto a un límite máximo de rentabilidad, el primer y segundo chequeo de rentabilidad se efectuarán de acuerdo a la misma metodología dispuesta para una empresa concesionaria que inicia su operación en una nueva zona de concesión, según lo establecido en el inciso quinto del artículo 30 bis."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 31 BIS",
            "idParte": "9768382",
            "texto": "Artículo 31 bis. Todos los clientes de aquella empresa concesionaria que haya excedido la tasa de rentabilidad económica máxima, en conformidad a lo señalado en los artículos anteriores, tendrán derecho a recibir la devolución del monto correspondiente al exceso de rentabilidad obtenido, el cual será calculado por la Comisión en el informe de rentabilidad anual a que hace referencia el artículo 33 quáter, y se distribuirá entre sus clientes en proporción al volumen de gas facturado durante el último año calendario. Las devoluciones a que se refiere este artículo se efectuarán, a elección del cliente, mediante reembolso en dinero efectivo o descontando las cantidades correspondientes en la facturación más próxima, o en aquellas que determine la Superintendencia a requerimiento de la respectiva empresa concesionaria, reajustadas según la variación que haya tenido el Índice de Precios al Consumidor en los meses respectivos, más los intereses corrientes. El monto de la devolución para los clientes será establecido por la Comisión mediante resolución, dentro de los treinta días siguientes a la notificación del informe de rentabilidad anual a que hace referencia el artículo 33 quáter, correspondiéndole a la Superintendencia instruir las normas para dicha devolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8627340",
            "texto": "Artículo 32. La tasa de costo anual de capital, que deberá utilizarse para los fines establecidos en esta ley, será calculada por la Comisión cada cuatro años, debiendo considerar el riesgo sistemático de las actividades propias de las empresas concesionarias de servicio público de distribución de gas en relación al mercado, la tasa de rentabilidad libre de riesgo, el premio por riesgo de mercado y un factor individual por zona de concesión. El riesgo sistemático señalado, se define como un valor que mide o estima la variación en los ingresos de una empresa eficiente de distribución de gas con respecto a las fluctuaciones del mercado. La tasa de rentabilidad libre de riesgo corresponderá a la tasa interna de retorno promedio ofrecida por el Banco Central de Chile o la Tesorería General de la República para un instrumento reajustable en moneda nacional. La elección del tipo de instrumento y su plazo deberán considerar las características de liquidez, estabilidad y montos transados en el mercado secundario de cada instrumento en los últimos dos años contados desde su mes de cálculo. El período considerado para establecer el promedio corresponderá a seis meses. El premio por riesgo de mercado se define como la diferencia entre la rentabilidad de la cartera de inversiones de mercado diversificada y la rentabilidad del instrumento libre de riesgo definida en este artículo. La información nacional o internacional que se utilice para el cálculo del valor del riesgo sistemático y del premio por riesgo deberá permitir la obtención de estimaciones confiables estadísticamente. El factor individual por zona de concesión se determinará con el fin de reconocer diferencias en las condiciones del mercado en que operan las empresas concesionarias. Este factor individual se determina para cada empresa en cada zona de concesión, según la evaluación de los factores de riesgo asociados a las características de la demanda y las condiciones de explotación que enfrente cada empresa, en la forma que establezca el reglamento. El factor individual por zona de concesión no podrá ser superior a un punto porcentual. De este modo, la tasa de costo de capital será el factor individual por zona de concesión más la tasa de rentabilidad libre de riesgo más el premio por riesgo multiplicado por el valor del riesgo sistemático. En todo caso, la tasa de costo anual de capital no podrá ser inferior al seis por ciento. Antes de cuatro meses del término de vigencia de la tasa de costo de capital, la Comisión emitirá un informe técnico preliminar con la tasa de costo de capital para el cuatrienio siguiente conforme a la metodología señalada en los incisos anteriores. Este informe técnico preliminar podrá ser observado por las empresas concesionarias y por toda persona natural o jurídica con interés en participar en el proceso (en adelante \"los participantes\") dentro de los diez días siguientes al de su notificación. Vencido el plazo anterior, la Comisión dispondrá de quince días para emitir un informe definitivo con la tasa de costo de capital para el cuadrienio siguiente. Las notificaciones y comunicaciones a las empresas concesionarias y los participantes podrán efectuarse a través de medios electrónicos. Para los efectos anteriores, la Comisión deberá llevar un registro de participación ciudadana. El reglamento establecerá el procedimiento o trámite a través del que se hará público el llamado a los participantes a inscribirse en el referido registro. En caso de subsistir discrepancias relativas al valor de dicha tasa, las empresas concesionarias y los participantes dispondrán de diez días para presentarlas ante el Panel el cual deberá emitir su dictamen dentro del plazo de treinta días, contado desde la audiencia pública de la o las discrepancias presentadas. Para los efectos anteriores, se entenderá que existe discrepancia susceptible de ser sometida al dictamen del Panel, si quien hubiere formulado observaciones al informe técnico preliminar, persevere en ellas con posterioridad al rechazo de las mismas por parte de la Comisión, como también, si quien no hubiere formulado observaciones al informe técnico preliminar, considere que se debe mantener su contenido, en caso de haberse modificado en el informe técnico final. Si no se presentaren discrepancias o emitido el dictamen del Panel, en su caso, la Comisión deberá, antes del 31 de diciembre, mediante resolución, fijar la tasa de costo de capital para el cuatrienio siguiente para efectos de determinar la rentabilidad económica máxima señalada en el artículo 30 bis y para utilizar en el proceso de fijación de tarifas regulado en los artículos 38 y siguientes. Dicha tasa se actualizará anualmente únicamente respecto a la tasa libre de riesgo de conformidad al instrumento del Banco Central de Chile o de la Tesorería General de la República definido en la resolución anteriormente indicada. Para efectos del chequeo de rentabilidad, la Comisión deberá durante el mes de diciembre de cada año, mediante resolución, determinar la tasa libre de riesgo de la tasa de costo de capital para el año siguiente, la que corresponderá al promedio de los seis meses anteriores a su determinación. En el caso de las empresas concesionarias sujetas a fijación de precios, el período semestral a considerar para determinar la tasa libre de riesgo de la tasa de costo de capital corresponderá a los seis meses previos al mes de la fecha de referencia para la base monetaria establecida en el estudio de costos a que hace referencia el artículo 40-N."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8627341",
            "texto": "Artículo 33. Para los efectos de la aplicación de lo señalado en los artículos 30 bis y 31, la tasa de rentabilidad económica anual de una empresa concesionaria será determinada como aquella tasa de actualización que permite un flujo neto igual a cero a los bienes de propiedad de la empresa concesionaria en una determinada zona de concesión que sean necesarios para prestar el servicio público de distribución, incluyendo los servicios afines que correspondan. El flujo neto corresponderá a la diferencia entre los ingresos anuales de explotación y la suma de los costos anuales de explotación, de inversión y los impuestos a las utilidades. Para lo anterior, se considerarán los costos de explotación y de inversión de la empresa real corregida de acuerdo a criterios de eficiencia y estándares similares aplicables a otras empresas de servicio público. Para efectos de lo señalado en el inciso anterior, la Comisión establecerá por resolución la parte de los bienes de la empresa concesionaria, por zona de concesión, que serán considerados eficientes, su vida útil, el Valor Nuevo de Remplazo de éstos, sin incluir los bienes intangibles y el capital de explotación, y su fórmula de indexación, los que serán utilizados en los chequeos anuales de rentabilidad del cuatrienio siguiente. Asimismo, la referida resolución deberá establecer el conjunto de indicadores de eficiencia característicos de la actividad de distribución de gas en cada zona de concesión para los chequeos de rentabilidad de dicho cuatrienio. Estos indicadores de eficiencia podrán considerar, entre otros aspectos, el tamaño de la red de distribución de la empresa concesionaria y las condiciones geográficas y de consumo de la zona de concesión. Anualmente se podrán incorporar a esta lista las instalaciones en redes de distribución efectivamente ejecutadas por la empresa concesionaria, dentro de su zona de concesión, siempre que sean consideradas eficientes para la prestación del servicio, de acuerdo a sus respectivos indicadores de eficiencia y los demás bienes singulares que sean considerados eficientes. En forma excepcional, en el plazo al que se refiere el artículo 33 ter, el concesionario podrá solicitar a la Comisión la incorporación de instalaciones ubicadas en zonas de servicio que no cumplan con los indicadores de eficiencia vigentes para su zona de concesión, pero que por sus características sean de interés público. Aquellas nuevas instalaciones en redes de distribución incorporadas al listado de bienes eficientes de acuerdo a estas condiciones excepcionales, permanecerán en esta categoría, al menos, en los siguientes dos estudios cuatrienales a que hace referencia el presente artículo. La determinación de la parte de los bienes de la empresa concesionaria que serán considerados eficientes para efectos del chequeo de rentabilidad, su vida útil, Valor Nuevo de Reemplazo con su fórmula de indexación y los indicadores de eficiencia para la actividad de distribución de gas, se realizarán con ocasión del informe técnico preliminar al que se refiere el artículo 33 bis. En caso que una empresa concesionaria nueva comience sus operaciones o se restituya al régimen del libertad tarifaria con límite de rentabilidad durante el cuatrienio respectivo, la Comisión emitirá un informe en el que se establecerán los bienes eficientes, su vida útil, el Valor Nuevo de Reemplazo con su fórmula de indexación, y los indicadores de eficiencia para la actividad de distribución de gas que sean aplicables a dicha empresa concesionaria para su chequeo de rentabilidad por zona de concesión, los que en todo caso regirán hasta el siguiente estudio cuatrienal. La respectiva empresa concesionaria podrá observar y eventualmente discrepar dicho informe en los términos dispuestos en el artículo 33 bis. Los costos de explotación se definirán como la suma de los costos de operación, mantención y administración, el costo del gas requerido para todos los suministros efectuados mediante las instalaciones de distribución definido en el artículo 33 quinquies, y todos aquellos costos asociados al servicio público de distribución de gas de la empresa concesionaria que no sean costos de inversión e impuestos a las utilidades. Para estos efectos, sólo se considerarán aquellos costos de explotación eficientes, tanto respecto de su necesidad y pertinencia en relación a la actividad de la propia empresa concesionaria, como en comparación con estándares de otras empresas distribuidoras de gas o eventualmente otras empresas de servicios públicos comparables. Los gastos de comercialización eficientes de la empresa concesionaria asociados a la captación y conexión de nuevos clientes podrán ser considerados como gastos amortizables en un plazo de hasta diez años, a elección de la empresa concesionaria utilizando la tasa de costo de capital del artículo 32. La definición del plazo de amortización, para los gastos de comercialización que realice la respectiva empresa concesionaria en el cuatrienio siguiente, deberá ser comunicada a la Comisión en el plazo que determine el reglamento, para efectos que sea incorporado en el informe técnico preliminar al que se refiere el artículo 33 bis, sin que éste pueda ser modificado. En caso que la empresa concesionaria no comunique su decisión en el plazo fijado al efecto, los gastos de comercialización se amortizarán en cinco años. Los costos de inversión a considerar en el cálculo se determinarán en base a la transformación del Valor Nuevo de Reemplazo de los bienes de la empresa concesionaria en costos anuales de inversión de igual monto, considerando para ello su vida útil económica, valor residual igual a cero y una tasa de actualización igual a la tasa de rentabilidad económica anual de la empresa concesionaria en la respectiva zona de concesión. Para los efectos de esta ley se entiende por Valor Nuevo de Reemplazo (en adelante \"VNR\") al costo de renovar todas las obras, instalaciones y bienes físicos destinados a prestar el servicio de gas en la respectiva zona de servicio, incluyendo los intereses intercalarios, los derechos, los gastos y las indemnizaciones efectivamente pagadas para el establecimiento de las servidumbres utilizadas, los bienes intangibles y el capital de explotación. Los derechos considerados en el inciso anterior serán valorizados a costo histórico, excluyendo los que haya concedido el Estado a título gratuito, los pagos realizados en el caso de concesiones obtenidas mediante licitación y, en general, todo pago realizado para adquirir una concesión a título oneroso. En la determinación del VNR, los bienes intangibles corresponderán a los gastos de organización de la empresa y no podrán ser superiores al dos por ciento del valor de los bienes físicos. A su vez, el capital de explotación será considerado igual a un doceavo de los ingresos de explotación. Para determinar los costos de inversión a ser utilizados en el chequeo de rentabilidad anual, se deberá considerar las vidas útiles y los VNR debidamente indexados, de conformidad a lo establecido en la correspondiente resolución que fija los bienes eficientes de la empresa concesionaria a que se refiere el inciso tercero del presente artículo. Asimismo, anualmente deberá considerarse en la determinación de los costos de inversión los bienes intangibles y el capital de explotación del VNR de acuerdo a lo señalado en el presente artículo. Sólo para los efectos de este artículo, los impuestos a las utilidades se calcularán considerando la tasa general del impuesto de Primera Categoría de la ley sobre Impuesto a la Renta vigente en el período respectivo y una base igual a la diferencia entre los ingresos de explotación anual y la suma de los costos de explotación y de la depreciación del período. La depreciación a considerar se calculará linealmente sobre la base de la vida útil contable de los bienes de la empresa concesionaria. Las pérdidas contables en años anteriores, los gastos financieros y las amortizaciones no deberán ser considerados en los costos de explotación, como tampoco para determinar los impuestos a pagar. Todos los antecedentes de ingresos, inversiones y costos que se utilicen en los cálculos que se señalan en este artículo deberán estar expresados en moneda de igual fecha."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 33 BIS",
            "idParte": "9768383",
            "texto": "Artículo 33 bis. En el mismo plazo señalado en el inciso octavo del artículo 32, la Comisión emitirá para cada empresa concesionaria sujeta al chequeo de rentabilidad un informe técnico preliminar con los bienes considerados eficientes de dicha empresa, para efectos del chequeo de rentabilidad, su vida útil, el Valor Nuevo de Reemplazo de éstos y su fórmula de indexación, los indicadores de eficiencia para la actividad de distribución de gas en cada zona de concesión y el plazo de amortización de los gastos de comercialización eficientes de la empresa concesionaria que se aplicarán durante el cuatrienio siguiente. Este informe técnico preliminar podrá ser observado por la respectiva empresa concesionaria dentro de los diez días siguientes al de su notificación. Vencido el plazo anterior, la Comisión dispondrá de quince días para emitir su Informe Definitivo. En caso de subsistir discrepancias relativas a la determinación de los bienes de la empresa concesionaria que serán considerados en el chequeo de rentabilidad, su vida útil, el Valor Nuevo de Reemplazo de éstos y su fórmula de indexación, o los indicadores de eficiencia para la actividad de distribución de gas para una determinada zona de concesión, la empresa concesionaria dispondrá de diez días para presentarlas ante el Panel, el que deberá emitir su dictamen dentro del plazo de treinta días contado desde la audiencia pública correspondiente a la o las discrepancias presentadas. Para los efectos anteriores, se entenderá que existe discrepancia susceptible de ser sometida al dictamen del Panel, si la empresa concesionaria hubiere formulado observaciones al informe técnico preliminar y persevere en ellas con posterioridad a su rechazo por parte de la Comisión. Si no se presentaren discrepancias o emitido el dictamen del Panel, en su caso, la Comisión deberá, antes del 31 de diciembre, mediante resolución, fijar los bienes de la empresa concesionaria que serán considerados en el chequeo de rentabilidad, su vida útil, el Valor Nuevo de Reemplazo de éstos, y su fórmula de indexación, los indicadores de eficiencia para la actividad de distribución de gas por zona de concesión y el plazo de amortización de los gastos de comercialización eficientes de la empresa concesionaria, para el cuatrienio siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 33 TER",
            "idParte": "9768384",
            "texto": "Artículo 33 ter. Las empresas concesionarias, antes del 31 de marzo de cada año, deberá"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 33 QUÁTER",
            "idParte": "9768385",
            "texto": "Artículo 33 quáter. Antes del 15 de agosto de cada año, la Comisión deberá emitir un informe de rentabilidad anual preliminar por empresa concesionaria para sus respectivas zonas de concesión. A partir de la fecha de notificación de dicho informe, las empresas dispondrán de quince días para presentar sus observaciones a la Comisión. Vencido el plazo anterior, la Comisión deberá emitir su informe de rentabilidad anual definitivo dentro de los quince días siguientes. En caso de subsistir las diferencias o discrepancias, dentro de los diez días siguientes a la comunicación del informe de rentabilidad anual definitivo, las empresas concesionarias podrán recurrir al Panel, el que deberá emitir su dictamen dentro del plazo de treinta días contado desde la audiencia pública correspondiente a la o las discrepancias presentadas. Para los efectos anteriores, se entenderá que existe discrepancia, susceptible de ser sometida al dictamen del Panel, si la empresa concesionaria hubiere formulado observaciones al informe técnico preliminar y persevere en ellas con posterioridad a su rechazo por parte de la Comisión. Las empresas concesionarias sólo podrán observar y presentar discrepancias respecto a su propio informe de rentabilidad anual. Vencido el plazo para formular discrepancias o una vez resueltas éstas por el Panel, la Comisión deberá emitir antes del 31 de diciembre de cada año, mediante resolución, su informe de rentabilidad anual de las empresas concesionarias de distribución de gas de red, el que deberá incorporar e implementar lo resuelto por el Panel si correspondiere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 33 QUINQUIES",
            "idParte": "9768386",
            "texto": "Artículo 33 quinquies. El costo del gas al ingreso del sistema de distribución a considerar en el chequeo de rentabilidad deberá calcularse en el o los puntos de conexión entre las instalaciones de producción, importación o transporte, según corresponda, y las instalaciones de distribución de la zona de concesión. El costo del gas en cada punto de conexión corresponderá a lo efectivamente pagado por la empresa concesionaria, de acuerdo al o los precios de compra de sus contratos de suministro en el correspondiente punto de conexión o en algún punto distinto, incluyendo en este último caso los demás costos en que incurra la empresa concesionaria para llevar el gas hasta el ingreso del sistema de distribución, tales como transporte, almacenamiento y regasificación, cuando corresponda. No obstante lo anterior, cuando la empresa concesionaria efectúe la compra de gas a empresas de su mismo grupo empresarial o a personas o entidades relacionadas en los términos señalados en la ley N° 18.045, de Mercado de Valores, el costo del gas solamente considerará tales contratos de suministro si éstos han sido el resultado de procesos de licitaciones públicas e internacionales. Las licitaciones a que se refiere este artículo deberán cumplir con los principios de no discriminación arbitraria, transparencia y estricta sujeción a las bases de licitación. A su vez, para efectos de realizar tales licitaciones públicas e internacionales, la empresa concesionaria o las referidas empresas, personas o entidades relacionadas, deberán contar con instalaciones que permitan realizar importaciones de gas, tales como terminales marítimos de regasificación de gas natural licuado o gasoductos internacionales, o contratos de uso de tales instalaciones, los que deberán quedar plenamente dispuestos para el abastecimiento de la empresa concesionaria por parte de cualquier adjudicatario durante la vigencia del contrato. En este caso, el costo del gas en cada punto de conexión corresponderá a lo efectivamente pagado por la empresa concesionaria de acuerdo al o los precios de compra de sus contratos de suministro con empresas, personas o entidades relacionadas, incluyendo los demás costos en que incurra la empresa concesionaria para llevar el gas hasta el ingreso del sistema de distribución, tales como transporte, almacenamiento y regasificación, cuando corresponda. En caso de incumplimiento de lo dispuesto en el inciso anterior, el costo del gas al ingreso del sistema de distribución de la empresa concesionaria será valorizado al menor precio de compra del gas calculado en base a los contratos de importación de largo plazo existentes con el mercado internacional, incluyendo si corresponde, los demás costos para llevar el gas hasta el ingreso del sistema de distribución, tales como transporte, almacenamiento y regasificación. Toda prórroga de la vigencia del contrato de suministro de gas de la empresa concesionaria con empresas, personas o entidades relacionadas, se entenderá como un nuevo contrato para los efectos de lo dispuesto en el presente artículo. Cada vez que la empresa concesionaria suscriba un contrato, éste deberá ser informado a la Comisión, de acuerdo a los plazos y forma que establezca el reglamento. Los demás costos en que incurra la empresa concesionaria para llevar el gas hasta el ingreso del sistema de distribución, tales como transporte, almacenamiento y regasificación, corresponderán a lo efectivamente pagado por la empresa concesionaria por estos servicios, de acuerdo a sus contratos vigentes. No obstante, en caso que algunos de estos servicios sean prestados a la empresa concesionaria por una empresa de su mismo grupo empresarial o por personas o entidades relacionadas, en los términos señalados en la ley N° 18.045, de Mercado de Valores, y la Comisión estime que el costo de éstos no refleja una gestión económicamente eficiente, la Comisión determinará el valor eficiente de estos servicios sobre la base del precio que otros consumidores paguen por ellos, u otros antecedentes que fehacientemente reflejen el costo de dichos servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 33 SEXIES",
            "idParte": "9768387",
            "texto": "Artículo 33 sexies. Las bases para licitaciones a que se refiere el artículo 33 quinquies serán elaboradas por las empresas concesionarias y deberán ser aprobadas previamente por la Comisión. Dichas bases establecerán las condiciones de la licitación, las que especificarán, a lo menos, la cantidad de suministro de gas a licitar, el período de suministro que debe cubrir la oferta, los puntos de compra del suministro, las condiciones, criterios y metodologías que serán empleados para realizar la evaluación económica de las ofertas, y un contrato tipo de suministro de gas que regirá las relaciones entre la empresa concesionaria y la suministradora. Las exigencias de seguridad y calidad de servicio que se establezcan para cada licitación deberán ser homogéneas, conforme a lo dispuesto en la normativa, y no discriminatorias para los oferentes. Ningún oferente podrá ofrecer calidades especiales de servicio, ni incluir regalías o beneficios adicionales al suministro. La licitación se adjudicará"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8627342",
            "texto": "Artículo 34. No será aplicable lo señalado en los artículos 30, 30 bis y 31 al servicio de gas y servicios afines que las empresas de gas de la Región de Magallanes y de la Antártica Chilena efectúen a sus consumidores o clientes, sea que operen con o sin concesión, así como tampoco cuando estos servicios sean prestados en dicha región por una entidad distinta que una empresa de gas. Las fórmulas tarifarias para el servicio de gas y servicios afines indicados en el inciso anterior se determinarán de acuerdo a las mismas metodologías y procedimientos que se establecen para las empresas concesionarias cuyas zonas de concesión queden sujetas a fijación de tarifas, de acuerdo a lo dispuesto en la presente ley. Sin perjuicio de lo anterior, para las empresas señaladas en el inciso primero y cuyo número total de clientes con servicio de gas sea inferior al dos por ciento de los clientes de la mayor empresa concesionaria de la Región de Magallanes y la Antártica Chilena, las fórmulas tarifarias aplicables al servicio de gas y servicios afines serán las que se establezcan en el decreto supremo al que se refiere el artículo 40-R para el mayor concesionario de dicha región, como consecuencia del procedimiento contemplado en los artículos 38 y siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8627343",
            "texto": "Artículo 35. Cuando el suministro del gas natural comprimido para uso vehicular provenga de una empresa distribuidora de gas natural por red que esté sujeta a fijación de precios de acuerdo a los artículos 31 o 34, el impuesto específico a los combustibles será constante e igual a la componente base de dicho impuesto definido en la ley Nº 20.765."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8627344",
            "texto": "Artículo 36. La facturación de los consumos y de los demás servicios de gas y servicios afines podrá ser efectuada por la empresa distribuidora mensualmente o cada dos meses. En la boleta o factura de cobro se deberá especificar en forma separada los distintos cargos que tenga la tarifa, indicando claramente los cargos que corresponden al servicio de gas, servicios afines y cualquier otro servicio que preste la empresa distribuidora. Las empresas distribuidoras podrán convenir con sus clientes o consumidores servicio de prepago de suministro de gas, en la forma que determine el reglamento. Cualquier empresa distribuidora podrá aplicar, en los casos de mora en el pago de facturas o boletas de los servicios de gas y servicios afines por ella efectuados, el interés corriente establecido en el artículo 6 de la ley N° 18.010, o el que a futuro lo reemplace, vigente el día del vencimiento de la obligación respectiva. En caso de falta de pago de dos boletas o facturas consecutivas de consumo de gas, podrán las empresas distribuidoras suspender el suministro bajo la sola condición de haber transcurrido quince días desde la fecha de vencimiento de la segunda boleta o factura. No obstante, si la empresa distribuidora no suspendiera el suministro de gas, las obligaciones derivadas del servicio de gas y de los servicios afines para con la empresa, que se generen desde la fecha de emisión de la siguiente boleta o factura, serán de responsabilidad del consumidor y no quedarán radicadas en el inmueble o instalación, salvo que para ello contare con la autorización escrita del cliente. El consumidor podrá reclamar a la Superintendencia de la notificación de suspensión en casos indebidos o no justificados, o evitar la misma haciendo el depósito de la suma cobrada en la empresa o en el lugar que ella estipule. Tanto los consumidores como las empresas distribuidoras están obligados a acatar las resoluciones que en estos casos adopte la Superintendencia, sin perjuicio del derecho de reclamar ante la justicia ordinaria. Un reglamento fijará las normas y plazos bajo los cuales la Superintendencia deberá resolver estos reclamos. La suspensión del servicio de gas no se aplicará al consumo de hospitales y cárceles, sin perjuicio de la acción ejecutiva que la empresa distribuidora podrá instaurar con la sola presentación de una declaración jurada ante Notario, en la cual se indique que existen dos o más mensualidades insolutas. Tal declaración constituirá el título ejecutivo de dicha acción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9768388",
            "texto": "Artículo 38. Las tarifas, su estructura y mecanismo de indexación para el servicio de gas y los servicios afines para una determinada zona de concesión, de conformidad a lo dispuesto en el artículo 31, y para la Región de Magallanes y la Antártica Chilena, de acuerdo a lo señalado en el artículo 34, respectivamente, serán establecidos cada cuatro años por la Comisión, de acuerdo al procedimiento que se establece en el presente párrafo, y fijados mediante decreto supremo del Ministerio de Energía, expedido bajo la fórmula \"por orden del Presidente de la República\". Sin perjuicio de lo anterior, tratándose del primer período tarifario aplicable a una zona de concesión como consecuencia de lo dispuesto en el artículo 31, el respectivo decreto tarifario tendrá una vigencia de cinco años. Dichas tarifas serán denominadas como tarifas garantizadas, las que no podrán discriminar entre consumidores de una misma categoría o sector tarifario de distribución en su aplicación. La condición de tarifa garantizada implica que todos los consumidores que, de acuerdo a lo establecido en el artículo 39, queden sujetos a esta tarifa, tendrán siempre derecho a recibir los tipos de servicios de gas y servicios afines por parte de la empresa concesionaria, según las condiciones de calidad y precio establecidas para cada uno de ellos en el decreto respectivo, quedando vedado a la empresa concesionaria negar esta tarifa al consumidor que lo solicite. La empresa concesionaria podrá proponer a la Comisión distintos tipos de servicios de gas, para la zona de concesión sujeta a fijación de precios, para los efectos que se les fijen tarifas garantizadas, dentro del respectivo proceso de fijación de tarifas. Sin perjuicio de lo anterior, la empresa concesionaria podrá ofrecer a los consumidores servicios distintos de los contenidos en el decreto tarifario respectivo. En todo caso, estos servicios y sus precios deberán cumplir con las condiciones señaladas en los incisos segundo y tercero del artículo 30 y sus condiciones de aplicación serán definidas en el reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9768389",
            "texto": "Artículo 39. Están sujetos a tarifa garantizada dentro de una determinada zona de concesión todos los servicios de gas residenciales y comerciales, así como los servicios de gas industriales cuyo consumo mensual de gas sea igual o inferior a 5.000 gigajoules y los servicios afines asociados a éstos. Adicionalmente, los consumidores con consumos mensuales de gas entre 2.000 y 5.000 gigajoules tendrán derecho a optar por un régimen de precio libre, por un período de cuatro años de permanencia. El cambio a un régimen de libertad de precios deberá ser comunicado a la empresa concesionaria con una antelación de seis meses. Sin perjuicio de lo anterior, en la Región de Magallanes y la Antártica Chilena los servicios de gas para consumidores que utilicen el gas para generación eléctrica, excluyendo la autogeneración, o como gas natural comprimido para uso vehicular, estarán sujetos a tarifa garantizada independiente de su nivel de consumo mensual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9768390",
            "texto": "Artículo 40. Para efectos de la fijación de las tarifas, la empresa concesionaria respectiva deberá proporcionar toda la información necesaria y pertinente que le solicite la Comisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 A",
            "idParte": "9768391",
            "texto": "Artículo 40-A. Las tarifas del servicio de gas se obtendrán a partir de la suma del valor del gas al ingreso del sistema de distribución, en adelante e indistintamente \"VGISD\", y el valor agregado de distribución, en adelante e indistintamente \"VAD\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 B",
            "idParte": "9768392",
            "texto": "Artículo 40-B. El VGISD se compone del o los precios del o los contratos de compra del gas, más el valor de los demás costos para llevar el gas hasta las instalaciones de distribución, tales como transporte, almacenamiento y regasificación, cuando corresponda, si éstos no estuvieren incluidos en el contrato de suministro de gas. El VGISD se establecerá sobre la base del estudio de costos a que se refiere el artículo 40-J. El VGISD corresponderá a los precios de los contratos de compra del gas celebrados por la empresa concesionaria, considerando los volúmenes de gas contratados y sus condiciones de reajustabilidad. No obstante lo anterior, cuando la empresa concesionaria efectúe la compra de gas a empresas de su mismo grupo empresarial o a personas o entidades relacionadas en los términos señalados en la ley N° 18.045, de Mercado de Valores, el VGISD solamente considerará tales contratos de suministro si éstos han sido el resultado de procesos de licitaciones públicas e internacionales. Las licitaciones a que se refiere este artículo deberán cumplir con los principios de no discriminación arbitraria, transparencia y estricta sujeción a las bases de licitación. A su vez, para efectos de realizar tales licitaciones, la empresa concesionaria o las referidas empresas, personas o entidades relacionadas deberán contar con instalaciones que permitan realizar importaciones de gas, tales como terminales marítimos de regasificación de gas natural licuado o gasoductos internacionales, o contratos de uso de tales instalaciones, los cuales deberán quedar plenamente dispuestos para el abastecimiento de la empresa concesionaria por parte de cualquier adjudicatario durante la vigencia del contrato. Las bases de licitación deberán cumplir lo dispuesto en el artículo 33 sexies. En este caso, el precio de compra del gas del VGISD corresponderá a los precios de los contratos de compra de gas celebrados con empresas, personas o entidades relacionadas, considerando los volúmenes de gas contratados y sus condiciones de reajustabilidad. En caso de incumplimiento de lo dispuesto en el inciso anterior, el precio de compra del gas del VGISD será valorizado al menor precio de compra del gas calculado en base a los contratos de importación de largo plazo existentes con el mercado internacional, incluyendo su fórmula de indexación y si corresponde los demás costos para llevar el gas hasta el ingreso del sistema de distribución, tales como transporte, almacenamiento y regasificación. Toda prórroga de la vigencia del contrato de suministro de gas de la empresa concesionaria con empresas, personas, o entidades relacionadas se entenderá como un nuevo contrato para los efectos de lo dispuesto en el presente artículo. El valor de los demás costos para llevar el gas hasta el ingreso del sistema de distribución, tales como transporte, almacenamiento y regasificación, corresponderá a los precios de los contratos respectivos celebrados por la empresa concesionaria. No obstante, en caso que algunos de estos servicios sean prestados a la empresa concesionaria por una empresa de su mismo grupo empresarial o por personas o entidades relacionadas en los términos señalados en la ley N° 18.045, de Mercado de Valores, y se estime que el costo de éstos no refleja una gestión económicamente eficiente, se determinará el valor eficiente de estos servicios sobre la base del precio que otros consumidores paguen por ellos u otros antecedentes que fehacientemente reflejen su valor. Las empresas concesionarias deberán informar a la Comisión todo cambio en las condiciones contractuales vigentes o la celebración de nuevos contratos de suministro, o de otros servicios para llevar el gas hasta el ingreso del sistema de distribución, tales como, transporte, almacenamiento o regasificación, según corresponda, para los efectos de la actualización del VGISD a considerar en las tarifas respectivas, de acuerdo a los criterios señalados en el presente artículo. Esta actualización será efectuada por la Comisión mediante resolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 C",
            "idParte": "9768393",
            "texto": "Artículo 40-C. La estructura, nivel y mecanismo de indexación de las tarifas del VAD y de los servicios afines serán establecidos sobre la base del costo total de largo plazo respectivo. La metodología de cálculo del VAD será detallada en las bases técnicas y administrativas por la Comisión, a que hace referencia el artículo 40-M. Se entenderá por costo total de largo plazo el monto equivalente a la suma de los costos de explotación y de inversión asociados a la atención de la demanda prevista en la zona de concesión durante un horizonte de planificación de quince años de la empresa eficiente. El cálculo considerará el diseño de una empresa eficiente que inicia operaciones al comienzo del período tarifario, que realiza las inversiones necesarias para proveer a todos los consumidores de los servicios involucrados e incurre en los costos de explotación propios del giro de la empresa. Los costos a considerar se limitarán a aquellos indispensables para que la empresa concesionaria pueda proveer en forma eficiente el servicio de gas y los servicios afines en una determinada zona de concesión, incluyendo su expansión futura, de acuerdo a la tecnología eficiente y de menor costo entre las disponibles comercialmente, sujetándose dicha empresa eficiente a la normativa vigente, en particular en lo relativo a la calidad de servicio y seguridad de las instalaciones. Sin perjuicio de lo anterior, en el costo total de largo plazo se considerará el valor efectivamente pagado por los derechos de uso y goce del suelo, incluyendo los gastos e indemnizaciones pagadas para el establecimiento de las servidumbres utilizadas, indexado de acuerdo a la variación que experimente el índice de precios al consumidor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 D",
            "idParte": "9768394",
            "texto": "Artículo 40-D. Si por razones de indivisibilidad o uso conjunto de recursos, la empresa eficiente proveyere, además del servicio de gas y servicios afines, servicios no sujetos a fijación de precios, se deberá considerar sólo una fracción de los costos totales de largo plazo correspondientes, a efectos del cálculo de las tarifas de los servicios sujetos a fijación de precios a las que se refiere el artículo 40-H. Dicha fracción se determinará en concordancia con la proporción en que sean utilizados los recursos de la empresa eficiente por los servicios sujetos a fijación de precios y por aquellos no sujetos a fijación. Para efectos de lo señalado en este inciso, en la modelación de la empresa eficiente se deberán considerar, al menos, los servicios no sujetos a fijación de precios provistos por la empresa concesionaria. De similar forma, en caso que recursos indivisibles sean compartidos entre el servicio de gas y los servicios afines, los costos de dichos recursos deberán repartirse entre los servicios indicados de acuerdo a la proporción en que sean utilizados por los mismos. En caso que en la prestación de un servicio sujeto a fijación tarifaria se empleen activos que sean también considerados en la fijación tarifaria de otro servicio sujeto a regulación de precios, en el dimensionamiento de la empresa eficiente sólo se contabilizará la proporción de los mismos que corresponda al servicio sujeto a fijación tarifaria de conformidad a la presente ley. El mismo criterio se aplicará en la determinación de los costos de operación y mantenimiento, en caso que la empresa sujeta a regulación tarifaria ejecute directamente o mediante la subcontratación con terceros actividades conjuntas, tales como lectura de medidores, facturación o procesamiento de datos, que sean también requeridas para la prestación de otros servicios públicos regulados. Para estos efectos, la Comisión podrá solicitar de los organismos que participan en los procesos de fijación tarifaria de otros servicios regulados, la información relevante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 E",
            "idParte": "9768395",
            "texto": "Artículo 40-E. Del valor de los costos de inversión de la empresa eficiente deberá descontarse finalmente la proporción del VNR correspondiente a las instalaciones aportadas por terceros en la respectiva zona de servicio. Dicho descuento deberá realizarse durante el tiempo de vida útil de las instalaciones aportadas por terceros que fije la Comisión, o hasta que la empresa concesionaria haya informado su total reposición en la forma y plazo que establezca la misma. El VNR será calculado conjuntamente con el estudio de costos indicado en el artículo 40-N."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 F",
            "idParte": "9768396",
            "texto": "Artículo 40-F. La tasa de costo de capital aplicable durante el período tarifario a la empresa eficiente será establecida en las bases preliminares del estudio de costos a que hace referencia el artículo 40-N. Dicha tasa de costo de capital será calculada sobre la base de lo establecido en el artículo 32 y a lo dispuesto en la última resolución de la Comisión que fije la tasa de costo de capital a que se refiere el señalado artículo. La tasa de costo de capital será utilizada como factor de actualización para todas las componentes del VAD y de los servicios afines, así como para la recaudación de la empresa eficiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 G",
            "idParte": "9768397",
            "texto": "Artículo 40-G. A efectos de calcular el valor del costo total de largo plazo, se considerarán los costos de inversión y de explotación, el valor remanente de las inversiones y los impuestos a las utilidades. Los costos de explotación correspondientes a la empresa eficiente se definirán como la suma de los costos de operación, mantenimiento, administración y todos aquellos directamente asociados a la prestación de los servicios, que no sean costos de inversión. Los gastos financieros y amortizaciones no deberán ser considerados en los costos de explotación. El valor remanente de las inversiones se determinará a partir de la depreciación y la vida útil de los activos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 H",
            "idParte": "9768398",
            "texto": "Artículo 40-H. Las tarifas corresponderán a aquellas que, aplicadas a las demandas previstas para el horizonte de planificación de la empresa eficiente, generen una recaudación actualizada equivalente al costo total de largo plazo respectivo, permitiendo así el autofinanciamiento. En todo caso, en el decreto tarifario se podrá establecer diferentes sectores tarifarios dentro de una misma zona de concesión, así como diversos tipos de servicio y categorías de consumidores por volúmenes de consumo, cada uno con distintas tarifas de VAD y de servicios afines, las cuales deberán resguardar el autofinanciamiento señalado en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 I",
            "idParte": "9768399",
            "texto": "Artículo 40-I. La tarifa de cada servicio será indexada mediante su propia fórmula de indexación, la que se expresará en función de los índices de precios de los principales insumos del respectivo servicio. Esta fórmula de indexación será determinada en el estudio de costos mencionado en el artículo 40-M y se establecerá de forma que la estructura de costos sobre la cual se apliquen los coeficientes de variación de los índices de precios de los respectivos insumos sea representativa de la estructura de costos de la empresa eficiente definida para estos propósitos. Las variaciones que experimente el valor de la fórmula de indexación deberán ser calculadas utilizando siempre los precios o índices publicados por organismos oficiales o por otros organismos cuyas informaciones publicadas sean de aceptación general. La empresa concesionaria comunicará cada mes a la Superintendencia el valor resultante de aplicar a las tarifas garantizadas la variación de la fórmula de indexación respectiva, y este valor constituirá el precio que los clientes o consumidores pagarán por cada servicio con tarifa garantizada. Cada vez que la empresa concesionaria realice un reajuste de sus tarifas garantizadas y de las tarifas de los demás servicios que preste, deberá previamente hacerlas públicas y comunicarlas a la Superintendencia con la antelación que disponga el reglamento. Asimismo, deberá publicarlas previamente en sus sitios electrónicos y por una vez, al menos, en un diario de amplia circulación en las zonas que presta servicio o en otros medios similares disponibles, y notificar a los clientes o consumidores en la boleta o factura de cobro, de acuerdo a la forma que establezca el reglamento. En todo caso, estas tarifas sólo podrán reajustarse dentro de los cinco primeros días de cada mes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 J",
            "idParte": "9768400",
            "texto": "Artículo 40-J. El valor del gas al ingreso del sistema de distribución, el valor agregado de distribución de gas y el valor de los servicios afines, se establecerán sobre la base de un estudio de costos efectuado por una empresa consultora contratada por la Comisión a través de un proceso de licitación pública en conformidad a las normas de compras públicas. Dicho estudio deberá ceñirse a los criterios de eficiencia señalados en el artículo 40-C de la presente ley. En el estudio de costos se deberán considerar las sinergias y economías de ámbito que pueda existir en la empresa concesionaria que tenga distintas zonas de concesión. Este estudio de costos se realizará de acuerdo al procedimiento a que se refieren los artículos 40-N y siguientes. No podrán participar en la mencionada licitación, por sí o asociadas, aquellas empresas consultoras relacionadas con la empresa de servicio público de distribución de gas, como tampoco aquellas empresas consultoras cuyos socios, directores, gerentes o representantes legales, tengan o hayan tenido una relación contractual de carácter permanente o periódica con las mismas en el último año contado desde la convocatoria a licitación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 K",
            "idParte": "9768401",
            "texto": "Artículo 40-K. En un plazo máximo de veinte días, contado desde la comunicación de la resolución de la Comisión que fije el exceso de la rentabilidad económica máxima de una empresa concesionaria, o, a lo menos, diecinueve meses antes del término del período de vigencia de las tarifas del servicio de gas y servicios afines sujetos a fijación de precios de una empresa de distribución, la Comisión abrirá, por un plazo de un mes, un proceso de registro de participación ciudadana, en el que podrá inscribirse toda persona natural o jurídica con interés en participar en el proceso, en adelante \"participantes\", quienes tendrán acceso a los antecedentes y resultados del estudio de costos, de acuerdo con las normas de esta ley. Para efectos de lo señalado en el inciso anterior, la Comisión comunicará en un medio de amplio acceso el llamado a registro y la información que los participantes deberán presentar. En todo caso, los antecedentes que solicite la Comisión para constituir dicho registro deberán estar destinados a acreditar la representación, el interés y la correcta identificación de cada participante y no podrán representar discriminación de ninguna especie. Los participantes registrados podrán efectuar observaciones a las bases técnicas y administrativas y al estudio de costos, así como presentar discrepancias ante el Panel, cuando corresponda. Las notificaciones y comunicaciones a las empresas concesionarias y a los participantes podrán efectuarse a través de medios electrónicos, de acuerdo a la información que contenga el registro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 L",
            "idParte": "9768402",
            "texto": "Artículo 40-L. Los participantes debidamente inscritos en el registro señalado en el artículo anterior no podrán participar en la elaboración del estudio de costos a que se refiere el artículo 40-Ñ."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 M",
            "idParte": "9768403",
            "texto": "Artículo 40-M. En un plazo máximo de treinta días corridos de finalizado el proceso de registro de participantes, la Comisión comunicará, por medios electrónicos, a estos últimos y a la empresa concesionaria las bases técnicas y administrativas preliminares del estudio de costos. Estas bases deberán establecer, a lo menos, los requisitos, antecedentes y la modalidad de presentación de ofertas. Asimismo, deberán especificar los criterios de proyección de demanda, los criterios de optimización de redes, tecnologías, fuentes de información para la obtención de los costos, fecha base para la referencia de moneda, el listado de los servicios afines, y todo otro aspecto que se considere necesario definir en forma previa a la realización del estudio. A partir de la fecha de la comunicación de las bases preliminares y dentro del plazo de quince días, la empresa concesionaria y los participantes podrán presentar sus observaciones a la Comisión. Vencido el plazo anterior y en un término no superior a quince días, la Comisión comunicará las bases técnicas y administrativas corregidas aceptando o rechazando fundadamente las observaciones planteadas. Dentro de los diez días siguientes a la comunicación de las bases corregidas, los participantes y la empresa concesionaria podrán solicitar al Panel que dirima las observaciones que no hubiesen sido acogidas por la Comisión o que hubiesen sido acogidas parcialmente después de la etapa de observaciones, como también, si quien no hubiere formulado observaciones a las bases preliminares considere que se debe mantener su contenido, en caso de haberse modificado éstas. Dentro de los diez días siguientes a la comunicación de las bases corregidas, los participantes y la empresa concesionaria podrán solicitar al Panel que dirima las observaciones que no hubiesen sido acogidas por la Comisión o que hubiesen sido acogidas parcialmente después de la etapa de observaciones, como también, si quien no hubiere formulado observaciones a las bases preliminares considere que se debe mantener su contenido, en caso de haberse modificado éstas. El Panel deberá resolver la controversia dentro de los treinta días siguientes a la audiencia pública correspondiente a la o las discrepancias presentadas. El dictamen del Panel deberá optar por la alternativa de la empresa concesionaria, la contenida en las bases técnicas y administrativas corregidas o la planteada por algún participante, sin que pueda adoptar valores intermedios. Transcurrido el plazo para formular controversias ante el Panel o una vez resueltas éstas, la Comisión deberá formalizar las bases técnicas y administrativas definitivas dentro de los siguientes cinco días a través de una resolución que se publicará en un medio de amplio acceso y se comunicará a la empresa concesionaria y a los participantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 N",
            "idParte": "9768404",
            "texto": "Artículo 40-N. El estudio de costos será licitado en conformidad a las normas de compras públicas y adjudicado en conformidad a las bases técnicas y administrativas definitivas, señaladas en el artículo anterior, siendo ejecutado y supervisado por un comité integrado por un representante de la empresa concesionaria, uno del Ministerio y uno de la Comisión quien, además, presidirá el referido comité. El llamado a licitación, la adjudicación y firma del contrato lo realizará el comité a través de la Comisión. En todo caso la Comisión establecerá el procedimiento para la constitución y funcionamiento de este comité. El estudio de costos será financiado íntegramente por la Comisión. El consultor al que se adjudique el estudio deberá prestar el apoyo que sea necesario a la Comisión hasta la dictación del correspondiente decreto tarifario, además de la obligación del consultor de realizar la audiencia pública a que se refiere el artículo 40-O."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 Ñ",
            "idParte": "9768405",
            "texto": "Artículo 40-Ñ. Los resultados entregados por el consultor del estudio de costos deberán especificar, a lo menos, lo siguiente: a) Los criterios de dimensionamiento de la empresa eficiente. b) Plan de expansión en redes de distribución de la empresa eficiente, sobre la base de la propuesta presentada por la respectiva empresa concesionaria. c) El valor del gas al ingreso del sistema de distribución. d) El valor de los principales componentes del VAD. e) Los costos de los servicios afines, según corresponda. f) Las fórmulas de indexación que permitan mantener el valor real de las tarifas que se establezcan durante su período de vigencia. En el caso que la empresa concesionaria haya presentado un plan de expansión, la determinación del valor del VAD, a que se refiere el literal d) anterior, deberá individualizar la componente asignable a cada obra en redes de distribución considerada en el plan de expansión de la empresa eficiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 O",
            "idParte": "9768406",
            "texto": "Artículo 40-O. La Comisión, en un plazo máximo de diez días contado desde la recepción conforme del estudio de costos, convocará a la empresa concesionaria y a los participantes a una audiencia pública a realizarse en la capital de la región donde se ubique la zona de concesión. En esta audiencia, el consultor deberá exponer los supuestos, metodologías y resultados del estudio, así como realizar las aclaraciones que se le soliciten. La Comisión establecerá el procedimiento a que se sujetará la audiencia pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 P",
            "idParte": "9768407",
            "texto": "Artículo 40-P. La Comisión dispondrá de un plazo de dos meses para revisar, corregir y adecuar los resultados del estudio de costos y notificar, por medios electrónicos, a la empresa concesionaria, así como a los participantes, un informe técnico preliminar elaborado sobre la base de dicho estudio, el que se contará desde el momento en que el comité otorgue su conformidad al estudio. El informe técnico preliminar deberá contener, al menos, las materias señaladas en el artículo 40-Ñ. En caso que la empresa concesionaria y los participantes tengan observaciones respecto del informe técnico preliminar, deberán presentarlas a la Comisión dentro de los quince días siguientes a su notificación. La Comisión, en un plazo de quince días, deberá comunicar, por medios electrónicos, la resolución que contenga el informe técnico corregido aceptando o rechazando fundadamente las observaciones planteadas. Dentro de los diez días siguientes a la notificación de la resolución señalada en el inciso anterior, la empresa concesionaria y los participantes podrán solicitar al Panel que dirima todas o algunas de las observaciones presentadas que no hubiesen sido acogidas por la Comisión o fueron acogidas parcialmente. Del mismo plazo dispondrá quien no hubiere formulado observaciones al informe técnico para solicitar que se mantenga su contenido, en caso de haberse modificado éste. El Panel deberá evacuar su dictamen en el plazo de treinta días contado desde la audiencia pública correspondiente a la o las discrepancias presentadas. Se considerarán como discrepancias diferentes las relativas al VGISD, al VAD y a los servicios afines. En cada una de ellas, el Panel sólo podrá optar por el informe de la Comisión, la alternativa planteada por la empresa concesionaria o por un participante, sin que pueda adoptar valores intermedios. El Panel no podrá elegir entre resultados parciales de costos, o entre criterios que se hubiesen presentado como observaciones, sino sólo entre valores finales. Si no se presentaren discrepancias, dentro de los cinco días siguientes al vencimiento del plazo para presentarlas, la Comisión deberá remitir al Ministerio de Energía el informe técnico definitivo y sus antecedentes. En el caso que se hubiesen presentado discrepancias, la Comisión dispondrá de veinte días, contados desde la comunicación del dictamen del Panel, para remitir al Ministerio de Energía el informe técnico definitivo y sus antecedentes, incorporando e implementando lo resuelto por el indicado Panel."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 Q",
            "idParte": "9768408",
            "texto": "Artículo 40-Q. Junto con el informe técnico definitivo señalado en el artículo anterior, la Comisión propondrá al Ministerio las fórmulas tarifarias para el siguiente período tarifario. Las fórmulas tarifarias asociadas al VAD podrán incorporar el costo de uno o más servicios afines contenido en el informe técnico definitivo señalado en el artículo anterior. En el caso que se haya definido un plan de expansión eficiente en redes de distribución para la respectiva empresa concesionaria, éste deberá estar contenido en el respectivo decreto tarifario. Las respectivas fórmulas tarifarias deberán incorporar en las tarifas las componentes del valor del VAD asignable a las obras consideradas en el plan de expansión, una vez que éstas hayan entrado en operación. En caso que la empresa concesionaria no ejecute las obras contenidas en el plan de expansión, sino otras de características similares y dispuestas para el mismo fin, la Comisión podrá aprobar la incorporación en las tarifas de las componentes del VAD asignables a las obras consideradas en el plan de expansión, una vez que éstas hayan entrado en operación. Para tales efectos, la Superintendencia estará encargada de constatar la entrada en operación de las referidas instalaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 R",
            "idParte": "9768409",
            "texto": "Artículo 40-R. El Ministro de Energía, dentro de los veinte días siguientes de recibido el informe técnico definitivo, fijará las nuevas fórmulas tarifarias, dictando el decreto supremo correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 S",
            "idParte": "9768410",
            "texto": "Artículo 40-S. Una vez vencido el período de vigencia del decreto tarifario señalado en el artículo anterior, los valores establecidos en él y sus fórmulas de indexación seguirán rigiendo mientras no se dicte el siguiente decreto tarifario. No obstante, las empresas concesionarias deberán abonar o podrán cargar a la cuenta de los clientes o consumidores las diferencias producidas entre lo efectivamente facturado y lo que corresponda acorde a las nuevas tarifas, por todo el período transcurrido hasta la publicación del nuevo decreto tarifario. Los montos producto de las reliquidaciones que sean procedentes serán reajustados de acuerdo al interés corriente vigente a la fecha de publicación de las nuevas tarifas, por todo el período a que se refiere el inciso anterior. Los montos producto de las reliquidaciones deberán abonarse o podrán cargarse en las boletas o facturas emitidas con posterioridad a la publicación de las tarifas, en el plazo, forma y condiciones que al respecto determine la Superintendencia. En todo caso, se entenderá que las nuevas fórmulas tarifarias entrarán en vigencia a contar del vencimiento de las tarifas anteriores o desde el 1 de enero del año siguiente al último año calendario del período móvil cuya rentabilidad dio origen al proceso de fijación de tarifas, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 40 T",
            "idParte": "9768411",
            "texto": "Artículo 40-T. Un reglamento fijará las materias necesarias para la debida y eficaz implementación de las disposiciones contenidas en el presente Párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8627350",
            "texto": "Artículo 41°. Es responsabilidad de los respectivos propietarios y operadores de la instalación de gas cumplir con las normas técnicas y reglamentos que se establezcan en virtud de esta ley. El no cumplimiento de estas normas o reglamentos podrá ser sancionado por la Superintendencia con multas o desconexión de las instalaciones correspondientes, o con ambas sanciones a la vez."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8627351",
            "texto": "Artículo 42°. Si las empresas de gas cambiaren las especificaciones del suministro por su propia iniciativa, deberán adaptar por su cuenta a las nuevas condiciones las instalaciones interiores y artefactos a gas que estuvieren utilizando sus consumidores para hacer uso del suministro, o acordarán con sus consumidores una compensación, tomando en cuenta el estado de uso y servicio que tuvieren las instalaciones y artefactos que entonces estuvieren usando y las otras circunstancias pertinentes. Si no se pusieren de acuerdo, resolverá la cuestión la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8814027",
            "texto": "Art. 43. Para las obras iniciales y las obras de ampliación importantes que así lo requieran, a juicio de la Superintendencia, las empresas de gas entregarán al servicio sus instalaciones después que esa repartición haya comprobado que han sido ejecutados correctamente, están dotados de los elementos necesarios para explotarlos en forma continua y en condiciones de seguridad y que cumplan con las normas de construcción y pruebas de ensayo vigentes en las empresas, de acuerdo con los reglamentos y aprobadas por la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8627352",
            "texto": "Art. 44. Es deber de toda empresa distribuidora y transportista de gas mantener las instalaciones en buen estado y en condiciones de evitar peligros para las personas o cosas o interrupciones del servicio. La Superintendencia podrá instruir a las empresas distribuidoras y transportistas de gas el cumplimiento de la obligación señalada en el inciso anterior, así como las medidas necesarias para su cumplimiento. Si la explotación de un servicio público de distribución fuera en extremo deficiente, a causa de las condiciones de calidad del servicio de gas o debido a las condiciones de seguridad de las instalaciones de gas, según las normas expresas establecidas en esta ley o en sus reglamentos o en los decretos de concesión, el Ministro de Energía podrá autorizar a la Superintendencia para tomar las medidas necesarias a expensas del concesionario para asegurar provisionalmente el servicio público de distribución de gas. Si durante el plazo de tres meses, contado desde la organización del servicio provisional el concesionario no volviere a tomar a su cargo la explotación del servicio público de distribución, garantizando su buen funcionamiento, el Ministro de Energía solicitará a la Superintendencia respectiva que declare el incumplimiento grave a las obligaciones de la concesión. Declarado el incumplimiento grave, podrá el Presidente de la República decretar la caducidad de la concesión. En los reglamentos de esta ley se fijarán las condiciones de calidad del servicio de gas de las empresas distribuidoras y comercializadoras de gas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8627292",
            "texto": "Artículo 45. Todo evento o falla originada en las instalaciones de la red de distribución de gas, que provoque la interrupción o suspensión del servicio de gas a consumidores, no autorizada en conformidad a la ley o reglamentos, y que se encuentre fuera de los estándares de seguridad y calidad de servicio de gas vigentes, y que no sea consecuencia de caso fortuito o fuerza mayor, dará lugar a una compensación a los clientes o consumidores afectados, de cargo de la respectiva empresa distribuidora, en conformidad a lo dispuesto en el presente artículo. El monto de la compensación corresponderá al equivalente a quince veces el volumen del gas no suministrado durante la interrupción o suspensión del servicio de gas, valorizado a la tarifa vigente, sujeta a los valores máximos a compensar establecidos en el siguiente inciso. Las compensaciones pagadas por una empresa distribuidora no podrán superar, por evento, el cinco por ciento de sus ingresos en el año calendario anterior y el monto máximo de la compensación será de veinte mil unidades tributarias anuales. En caso que una empresa distribuidora no registre ingresos durante todo el año calendario anterior en atención a su reciente entrada en operación, el monto máximo de las compensaciones será de dos mil unidades tributarias anuales. No procederá el pago de la compensación que regula este artículo, en caso que el cliente contemple en sus contratos de servicio de gas cláusulas especiales relativas a compensaciones por interrupción o suspensión de suministro. No se aplicará esta disposición a los contratos que suscriban clientes o consumidores para servicios de gas comercial cuyo consumo promedio mensual del año calendario anterior no supere los 100 gigajoules, y servicio de gas residencial. La compensación regulada en este artículo se efectuará descontando las cantidades la la facturación más próxima, o en aquellas que determine correspondientes en Superintendencia, según lo dispuesto en el reglamento. Las compensaciones a que se refiere el presente artículo se abonarán al consumidor de inmediato, sin perjuicio del derecho de la empresa distribuidora de reclamar ante la Superintendencia la improcedencia de su obligación de pago y su monto, y de lo que se resuelva en las impugnaciones judiciales que se puedan interponer, ni de las acciones de repetición contra quienes finalmente resulten responsables, en cuyo caso y de existir diferencias, éstas deberán ser calculadas por la Superintendencia, la que instruirá el reintegro o devoluciones que correspondan. Lo señalado en el presente artículo no obsta la facultad de la Superintendencia de compeler a la empresa distribuidora a reponer el servicio de gas y de aplicar las sanciones que correspondan, en caso de interrupción o suspensión del servicio de gas a que se refieren el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8627294",
            "texto": "Art. 46. Se otorga desde ahora a las empresas la autorización necesaria para enajenar definitivamente o dar en garantía, todos, cualquiera o cualesquiera de sus bienes; derechos y concesiones. Podrán también hipotecar y gravar en otra forma todas, cualquiera o cualesquiera de las concesiones, objeto de esta ley, conjuntamente con los bienes con que se explotan, en garantía de cualquier clase de obligaciones. La emisión de bonos, vales, debentures y otras obligaciones de las empresas, con garantía o sin ella, podrán realizarse por el monto y en la forma, condiciones y plazos que sean permitidos por las leyes de los países en los cuales se otorguen los documentos, de acuerdo con los cuales se haga la emisión. Si las emisiones fueran garantidas con hipotecas o enajenaciones, el contrato de garantía se conformará también a las leyes del país en que se otorguen, pero deberá ser inscrito de acuerdo con las leyes chilenas. El dominio de las concesiones y sus transferencias e hipotecas se inscribirán sólo en el Registro del Conservador de Bienes Raíces que corresponda. Podrán transferirse también las concesiones y las propiedades con que respectivamente se exploten para hacer con ellas o su producto el pago de obligaciones o proteger los derechos de los acreedores; y los acreedores podrán embargar dichas concesiones y propiedades para venderlas y pagarse con el producto de la venta. No obtante lo dicho en el párrafo anterior; ni los gravámenes ni las enajenaciones, ni las garantías, ni los embargos, podrán paralizar ni entorpecer el servicio público, ni el correcto y completo cumplimiento de las obligaciones de esta ley. Asímismo, en caso de enajenación total o parcial, el o los nuevos adquirentes estarán sujetos a las mismas obligaciones, de lo cual se dejará testimonio del respectivo instrumento. Si los adquirentes no fueren chilenos o empresas chilenas organizadas en conformidad a las leyes del país, deberán, dentro de un plazo de seis meses, hacer las transferencias a personas o empresas que reunan estas condiciones, o someter a la aprobación del Ministerio los estatutos de una empresa organizada en conformidad a las leyes del país, a la cual deberán transferir, dentro de los 90 días siguientes a la organización definitiva de esta nueva empresa, todos los bienes, derechos y concesiones obtenidos en conformidad a esta ley. En caso de transferencia en garantía de las concesiones de que disfrutan las empresas, se tendrá como fecha de la transferencia, para los efectos de este artículo, la adquisición definitiva por los acreedores o terceros. Si vencieren los plazos mencionados sin que el adquirente haya cumplido las obligaciones que en el presente artículo se le imponen, el Presidente de la República podrá declarar la caducidad de las concesiones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8627296",
            "texto": "Art. 47. La fiscalización y supervigilancia de la construcción y explotación de las empresas de gas establecidas o que se establezcan en el futuro, será ejercida por la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8627298",
            "texto": "Art. 48. Corresponde a la Superintendencia ejercer las atribuciones que le confiere la presente ley y principalmente: 1° Velar por el cumplimiento de las leyes vigentes o que en adelante se dicten sobre las instalaciones o servicios de gas, como asímismo sus reglamentos respectivos y decretos de concesión; 2° Estudiar e intervenir en todas las cuestiones a que dé lugar la aplicación de dichas leyes y sus reglamentos para su ejecución y proponer las modificaciones legales y reglamentarias que correspondan; 3° Vigilar las instalaciones y otorgar permisos para ejercer las funciones de instalador; 4° Dictaminar sobre las solicitudes de concesión sobre servicios de gas; 5° Intervenir en la entrega de las nuevas instalaciones de servicio público y autorizar estas entregas en casos de servicios particulares; 6° Informar sobre las solicitudes relativas a tarifas y sus condiciones de aplicación, así como los reglamentos especiales de servicio que las empresas de gas deban someter a la aprobación de la Superintendencia; 7° Verificar en conformidad a los reglamentos, las indicaciones de los aparatos destinados a medir un volumen de gas o cualquiera otra magnitud; 8° Reglamentar y verificar la calidad de gas vendido al público; 9° Atender las consultas del público y resolver los reclamos que se formulen contra las empresas de gas, en cuanto se relacione con el cumplimiento de las leyes y reglamentos vigentes; 10. Imponer a las empresas de gas las multas autorizadas por esta ley y hacerlas efectivas por vía de apremio; 11. Examinar y revisar las cuentas de las empresas para los efector de la presente ley; 12. Formar anualmente la estadística de las empresas de gas del país; 13. Formar un archivo completo de todos los antecedentes relativos a cada una de las empresas de gas del país. 14. Requerir a cualquier órgano de la Administración del Estado, municipalidades, y cualquier otro organismo público o privado, la información que estime necesaria para el ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8627301",
            "texto": "Art. 51. La Superintendencia se encuentra facultada para requerir de las empresas los datos que sean necesarios para habilitarla en sus funciones y cumplir los fines de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8627302",
            "texto": "Artículo 52. Los reclamos que cualquier interesado formule sobre los actos de las empresas de gas en contravención con la presente ley serán tramitados de acuerdo a lo dispuesto en la ley N° 18.410 y en los reglamentos respectivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8627353",
            "texto": "Artículo 53°. El que intencionalmente obstruyere o deteriorare redes de transporte o de distribución de gas o ejecutare cualquier otro acto tendiente a interrumpir el transporte o servicio de gas, será castigado con presidio menor en su grado mínimo a medio. Si el hecho envolviere peligro para las personas, la sanción será de presidio menor en su grado medio a máximo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8627304",
            "texto": "Artículo 54°. El que tuviere instalaciones clandestinas o conexiones directas o ejecutare otra acción fraudulenta destinada a sustraer gas directa o indirectamente, será castigado con presidio menor en su grado medio a máximo. En los casos de reiteración se impondrá al delincuente la pena en su grado máximo. El que interviniere o hiciere modificaciones en el medidor para alterar la correcta medición del gas será sancionado con la pena establecida en el artículo 473 del Código Penal. La reposición ilícita del suministro se sancionará con multa no inferior a una ni superior a diez Unidades Tributarias Mensuales, sin perjuicio de la obligación de pagar el consumo de gas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8627306",
            "texto": "Artículo 55°. La Superintendencia podrá adoptar las medidas que estime necesarias para la seguridad del público y el resguardo de los derechos de las empresas de gas y de los clientes o consumidores de gas, pudiendo requerir el auxilio de la fuerza pública para el cumplimiento de sus resoluciones, con facultades de allanamiento y descerrajamiento si fuere necesario. Todo ataque o resistencia violenta a los agentes o empleados de la Superintendencia en el desempeño de sus funciones será castigado con reclusión menor en su grado mínimo o multa entre diez y cien Unidades Tributarias Mensuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8627307",
            "texto": "Art. 56 . Las empresas de gas son responsables de los actos u omisiones contrarios a la presente ley, sin que puedan declinar su responsabilidad en sus empleados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8627308",
            "texto": "Artículo 57. Toda infracción a esta ley será sancionada de acuerdo a ley N° 18.410, que crea la Superintendencia de Electricidad y Combustibles. Se considerará como infracción distinta el incumplimiento voluntario por parte de las empresas de gas de la orden que al efecto hubieren recibido de la Superintendencia para ajustarse a las disposiciones de esta ley o sus reglamentos. La interposición de acciones o recursos ante la Justicia Ordinaria no suspenderá la aplicación de las sanciones adoptadas por la autoridad administrativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8627309",
            "texto": "Artículo 58°. De las medidas, órdenes y sanciones adoptadas o aplicadas por la Superintendencia, el afectado podrá interponer recurso de reposición ante ella dentro del plazo de 7 días hábiles, contado desde que se le comunicó o notificó la medida, orden o sanción. De la resolución que niegue lugar a la reposición podrá apelarse ante la Corte de Apelaciones respectiva, dentro del plazo de cinco días hábiles contado desde la notificación de la resolución. Si la Corte ordenare la ejecución de obras éstas deberán ejecutarse en el plazo que el mismo tribunal señale al dictar el fallo. La Corte podrá también autorizar a la Superintendencia para que tome, a costa de la empresa de gas, las medidas necesarias para que no se perjudique el servicio. En el caso de que las obras ordenadas por la Corte a una empresa concesionaria ésta no las ejecutare dentro del plazo fijado, podrá el Ministro de Energía solicitar de la Corte que declare el incumplimiento grave a las obligaciones de la concesión. Declarado el incumplimiento grave por la Corte, podrá el Presidente de la República decretar la caducidad de la concesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8627313",
            "texto": "Art. 61. Autorízase al Presidente de la República para dictar los reglamentos necesarios para la aplicación de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8627314",
            "texto": "Art. 62. Derógase la ley 4,794, de 23 de Enero de 1930."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 323",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8627315",
            "texto": "Art. 63. Esta ley comenzará a regir desde la fecha de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DFL-323"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}