{
    "idNorma": "5473",
    "titulo": "decreto con fuerza de ley n° 340 sobre concesiones maritimas",
    "encabezado": "DECRETO CON FUERZA DE LEY N° 340 SOBRE CONCESIONES MARITIMAS       Núm. 340.- Santiago , 5 de abril de 1960. El Presidente de la República, de acuerdo con las atribuciones que le confiere el Título VIII de la Ley N° 13.305, publicada en el Diario Oficial N° 24.311, de fecha 6 de abril de 1959, dicta el siguiente      DECRETO CON FUERZA DE LEY:",
    "materias": [
        "BIENES NACIONALES DE USO PUBLICO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8802670",
            "texto": "Artículo 1.° Al Ministerio de Defensa Nacional, Subsecretaría de Marina, corresponde el control, fiscalización y supervigilancia de toda la costa y mar territorial de la República y de los ríos y lagos que son navegables por buques de más de 100 toneladas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8802671",
            "texto": "Art. 2.° Es facultad privativa del Ministerio de Defensa Nacional, Subsecretaría de Marina, conceder el uso particular en cualquier forma, de las playas y terrenos de playas fiscales dentro de una faja de 80 metros de ancho medidos desde la línea de más alta marea de la costa del litoral; como asimismo la concesión de rocas, fondos de mar, porciones de agua dentro y fuera de las bahías; y también las concesiones en ríos o lagos que sean navegables por buques de más de 100 toneladas, o en los que no siéndolo, siempre que se trate de bienes fiscales, en la extensión en que estén afectados por las mareas, de las playas de unos y otros y de los terrenos fiscales riberanos hasta una distancia de 80 metros medidos desde donde comienza la ribera."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8802672",
            "texto": "Art. 3.° Son concesiones marítimas, las que se otorgan sobre bienes nacionales de uso público o bienes fiscales cuyo control, fiscalización y supervigilancia corresponde al Ministerio de Defensa Nacional, Subsecretaría de Marina, cualquiera que sea el uso a que se destine la concesión y el lugar en que se encuentren ubicados lo bienes. Son concesiones de acuicultura para los efectos de esta ley, las definidas como tales en la Ley General de Pesca y Acuicultura, que se otorgan para fines de cultivo de especies hidrobiológicas, en las áreas fijadas como apropiadas para el ejercicio de la acuicultura, por el Ministerio de Defensa Nacional y se rigen por las disposiciones de la Ley General Pesca y Acuicultura. Son permisos o autorizaciones aquellas concesiones marítimas de escasa importancia y de carácter transitorio y que sólo son otorgadas hasta por el plazo de un año. Las autorizaciones o permisos serán otorgados directamente por la Dirección del Litoral y de Marina Mercante. Las demás concesiones se otorgarán por decreto supremo del Ministerio de Defensa Nacional, Subsecretaría de Marina. Unas y otros se regirán por las disposiciones de este decreto con fuerza de ley y su reglamento, por las normas que se establezcan en el decreto de concesión y, en subsidio, por las disposiciones contenidas en el D.F.L. N° 336, de 1953."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8802673",
            "texto": "Art. 4.° Todo concesionario pagará por semestres o anualidades anticipadas una renta mínima de un 16% anual sobre el valor de tasación de los terrenos, practicadas en cada caso por la Inspección de Impuestos Internos correspondiente. En ningún caso esta renta podrá ser inferior a la suma de E° 5,00 (cinco escudos) anuales, con excepción de la provincia de Chiloé. Las concesiones para las Municipalidades, instituciones de beneficencia social, de carácter religioso, instrucción gratuita, de deportes, casas del pueblo, etc., podrán ser gratuitas pero si se destinan fines de lucro o se ceden o traspasan a particulares, deberán pagar con efecto retroactivo las rentas mínimas señaladas en el inciso precedente. Las concesiones de muelles, malecones, atracaderos, chazas y construcciones menores, astilleros, varadero, ocupación de porciones de mar, ríos y lagos, dársenas, hangares para embarcaciones, viveros para moluscos, instalaciones para la pesca o industrias derivadas de ésta y cualquiera otra concesión que por su objeto, fines o forma no les sea aplicable la renta señalada en el inciso 1° de este artículo, pagará una tarifa anual que determinará el reglamento. Lo mismo se observará respecto a las tarifas que deben pagar las autorizaciones o permisos que concede la Dirección del Litoral y de Marina Mercante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8802674",
            "texto": "Art. 5.° Toda concesión se entenderá otorgada sin perjuicio de los derechos adquiridos por terceros a cualquier título legítimo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8802675",
            "texto": "Art. 6.° Ninguna concesión podrá ser modificada, prorrogada o renovada sino en virtud de decreto previo otorgado por la autoridad correspondiente. No tendrá valor alguno la cesión, traspaso o arriendo que efectúe el concesionario, si no ha sido previamente autorizado por decreto dictado por la misma autoridad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8802676",
            "texto": "Art. 7.° Son causales de caducidad de la concesión, las siguientes: a) El atraso en el pago de la renta de concesión correspondiente a un período anual o a dos períodos semestrales; b) La infracción de cualquiera disposición del presente decreto con fuerza de ley o del reglamento, y c) El incumplimiento de alguna de las obligaciones establecidas en el decreto de concesión. Sin perjuicio de lo anterior, cuando a juicio de la autoridad marítima la infracción no fuere grave, ésta podrá requerir al concesionario, amonestarlo, concederle un plazo de gracia, imponerle multas o disponer las demás medidas que el caso aconsejare a fin de que corrija la infracción, antes de solicitar la declaración de caducidad. Antes de decretarse la caducidad, se comprobará fehacientemente infracción que la motiva. Toda sanción impuesta por la autoridad marítima podrá ser apelada, dentro del plazo de treinta días a contar desde la fecha de su notificación, ante el Ministro de Defensa Nacional, quien fallará en conciencia, sin forma de juicio y su resolución no será objeto de recurso alguno. Dentro del mismo plazo, el concesionario podrá solicitar reconsideración del decreto que dicte el Ministro de Defensa Nacional declarando caducada la concesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8802677",
            "texto": "Art. 8.° Son causales de terminación de las concesiones o permisos las siguientes: a) La muerte del concesionario; b) El vencimiento del plazo; c) El término del objetivo para el cual se otorgó; d) La destrucción de las mejoras fiscales entregadas en concesión o permiso; e) El traspaso o cesión efectuado con consentimiento del Estado: f) Por acuerdo mutuo del Estado y del concesionario; g) Por desahucio dado por el Estado al concesionario; y h) Por la terminación de la concesión o permiso decretada por el Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8802678",
            "texto": "Art. 9.° El Estado se reserva el derecho de poner término a cualquiera concesión o permiso sin responsabilidad para él. En este caso otorgará un plazo de gracia mínimo equivalente a la décima parte del plazo por el cual se otorgó la concesión y comenzará a contarse desde la fecha en que se transcriba al concesionario el correspondiente decreto supremo en que se adopte tal resolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8802679",
            "texto": "Art. 10. Sin perjuicio de lo expresado en el artículo precedente, el Estado se reserva, además, el derecho de poner término a cualquiera concesión o permiso, sin necesidad de expresar causa alguna y sin estar obligado a otorgar plazo alguno de gracia. Estas resoluciones se adoptarán por decreto supremo del Ministerio de Defensa Nacional, Subsecretaría de Marina. En este caso, los particulares afectados tendrán derecho a la indemnización de perjuicios correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8802680",
            "texto": "Art. 11. En el caso de ocupación ilegal de alguno de los bienes a que se refiere el artículo 2°, ya sea por carecer de título el ocupante, por estar caducada la concesión, o por cualquiera otra causa, la autoridad marítima requerirá del respectivo Intendente o Gobernador el auxilio de la fuerza pública, a fin de que se proceda, sin más trámite, a desalojar los bienes ocupados indebidamente, sin perjuicio de que se persiga judicialmente el pago de las indemnizaciones que correspondan, por todo el tiempo de esa ocupación ilegal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8802681",
            "texto": "Art. 12. Los Notarios, Archiveros, Conservadores de Bienes Raíces, Oficiales Civiles y cualquier otro funcionario que tenga a su cargo un protocolo o ejerza funciones de ministro de fe, como asimismo todos los funcionarios pertenecientes a la Administración Pública, estarán obligados a proporcionar gratuitamente al Ministerio de Defensa Nacional, Subsecretaría de Marina, o a la Dirección del Litoral y de Marina Mercante, los datos e informes y las copias autorizadas de escrituras públicas, inscripciones u otros documentos que soliciten esas entidades con el fin de aclarar o precisar los derechos del Fisco sobre los bienes a que se refiere el presente decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8802682",
            "texto": "Art. 13. Las prescripciones de este decreto con fuerza de ley no regirán para los bienes situados en las provincias de Aisén y Magallanes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 340",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8802683",
            "texto": "Art. 14. El presente decreto con fuerza de ley comenzará a regir treinta días despúes de su publicación en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DFL-340"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CONCESIONES MARITIMAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}