{
    "idNorma": "5545",
    "titulo": "ley general de servicios sanitarios",
    "encabezado": "    LEY GENERAL DE SERVICIOS SANITARIOS     D.F.L. N° 382.- Santiago, 30 de Diciembre de 1988.- Visto: Lo dispuesto en el artículo 39 de la Ley N° 18.681 publicada en el Diario Oficial del 31 de Diciembre de 1987.     Decreto con fuerza de ley:  ",
    "materias": [
        "AGUA POTABLE",
        "AGUAS SERVIDAS",
        "ALCANTARILLADO",
        "INSTALACIONES SANITARIAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8627436",
            "texto": "Artículo 1°. Están comprendidas en las disposiciones de la presente ley: 1. Las disposiciones relativas al régimen de explotación de servicios públicos destinados a producir y distribuir agua potable y a recolectar y disponer aguas servidas, servicios denominados en adelante, servicios sanitarios. 2. Las disposiciones relativas al régimen de concesión para establecer, construir y explotar servicios sanitarios. 3. La fiscalización del cumplimiento de las normas relativas a la prestación de los servicios sanitarios. 4. Las relaciones entre las concesionarias de servicios sanitarios y de éstas con el Estado y los usuarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8627438",
            "texto": "Artículo 2° La aplicación de la presente ley corresponderá a la Dirección Nacional del Servicio Nacional de Obras Sanitarias, en adelante, entidad normativa, sin perjuicio de las atribuciones de los Ministerios de Obras Públicas, de Economía, Fomento y Reconstrucción y de Salud. Los reglamentos que deban dictarse para la aplicación de esta ley serán expedidos a través del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8627439",
            "texto": "Artículo 3° Se entiende por producción de agua potable, la captación y tratamiento de agua cruda, para su posterior distribución en las condiciones técnicas y sanitarias establecidas en las normas respectivas. Se entiende por distribución de agua potable, la conducción del agua producida hasta su entrega en el inmueble del usuario. Se entiende por recolección de aguas servidas, la conducción de éstas desde el inmueble del usuario, hasta la entrega para su disposición. Se entiende por disposición de aguas servidas, la evacuación de éstas en cuerpos receptores, en las condiciones técnicas y sanitarias establecidas en las normas respectivas, o en sistemas de tratamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9118799",
            "texto": "Artículo 4° Estarán sujetos al régimen de concesiones todos los prestadores de servicios sanitarios definidos en el artículo 5° de esta ley, cualquiera sea su naturaleza jurídica, sean de propiedad pública o privada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8627440",
            "texto": "Artículo 5° Es servicio público de producción de agua potable, aquel cuyo objeto es producir agua potable para un servicio público de distribución. Es servicio público de distribución de agua potable, aquel cuyo objeto es prestar dicho servicio, a través de las redes públicas exigidas por la urbanización conforme a la ley, a usuarios finales obligados a pagar un precio por dicha prestación. Es servicio público de recolección de aguas servidas, aquel cuyo objeto es prestar dicho servicio, a través de las redes públicas exigidas por la urbanización conforme a la ley, a usuarios finales obligados a pagar un precio por dicha prestación. Es Servicio público de disposición de aguas servidas, aquel cuyo objeto es disponer las aguas servidas de un servicio público de recolección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8627501",
            "texto": "Artículo 6° Exceptúanse del cumplimiento de lo prescrito en los artículos 8°, 63º, 64º, 65º, 66º y 67º, a los prestadores de servicios sanitarios que tengan menos de quinientos arranques de agua potable, a las comunidades a que se refiere la ley N°6.071, cuyo texto definitivo se fijó en el Capítulo V del decreto N° 880, de 1963, del Ministerio de Obras Públicas, a las Municipalidades y a las Cooperativas que a la fecha de entrada en vigencia de esta ley tenían a su cargo algún servicio público destinado a producir agua potable, distribuir agua potable, recolectar aguas servidas y disponer aguas servidas. Asimismo, dicha excepción regirá para aquellas Municipalidades, Cooperativas o Prestadores con menos de quinientos arranques que a futuro tomen a su cargo cualquiera de esos servicios públicos. Asimismo, exceptúase de lo dispuesto en el artículo 8°, a la Sociedad Agrícola y Servicios Isla de Pascua Limitada. Los prestadores que por aumento de su número de arranques de agua potable perdieran la condición señalada en el inciso primero tendrán un plazo de 18 meses para adecuarse a las normas exceptuadas, contado desde la notificación de la referida situación por parte de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8627441",
            "texto": "Artículo 7° La concesión tiene por objeto permitir el establecimiento, construcción y explotación de los servicios públicos indicados en el número 1 del artículo 1° de esta ley. El plazo por el que se otorga la concesión es indefinido, sin perjuicio de su caducidad, de conformidad a lo establecido en la ley. Las concesiones o parte de ellas, podrán ser objeto de cualquier acto jurídico en virtud del cual se transfiera el dominio o el derecho de explotación de la concesión. Las concesionarias de distribución de agua potable y de recolección de aguas servidas sólo podrán destinar sus instalaciones al servicio público respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "8627517",
            "texto": "Artículo 7º bis.- A los bienes afectos a la concesión les es aplicable lo dispuesto en el número 17 del artículo 445 del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8627508",
            "texto": "Artículo 8° Las concesiones para establecer, construir y explotar servicios públicos, destinados a producir agua potable, distribuir agua potable, recolectar aguas servidas y disponer aguas servidas, serán otorgadas a sociedades anónimas, que se regirán por las normas de las sociedades anónimas abiertas. En todo caso, dichas sociedades anónimas deberán constituirse conforme a las leyes del país y tendrán como único objeto el establecimiento, construcción y explotación de los servicios públicos indicados en el artículo 5° de esta ley, y demás prestaciones relacionadas con dichas actividades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "8627518",
            "texto": "Artículo 8º bis.- Sin perjuicio de las inhabilidades señaladas en el artículo 35 de la ley Nº 18.046, tampoco podrán ser directores o gerentes de empresas concesionarias de servicio público sanitario las personas que hayan sido directores o gerentes de empresas a las cuales se les haya caducado una concesión de servicio público, a menos que hayan transcurrido diez años desde dicha caducidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8627444",
            "texto": "Artículo 9° Las concesiones otorgan el derecho a usar bienes nacionales de uso público para construir o instalar infraestructura sanitaria, siempre que no altere, en forma permanente, la naturaleza y finalidad de éstos. Asimismo, otorgan el derecho a imponer servidumbres, que se constituirán en conformidad con lo establecido en el Código de Aguas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 9 BIS",
            "idParte": "8627498",
            "texto": "Artículo 9° bis.- Las concesiones para establecer, construir y explotar servicios públicos destinados a producir agua potable, distribuir agua potable, recolectar aguas servidas, y disponer aguas servidas, otorgan derecho a usar, a título gratuito, bienes nacionales de uso público para instalar infraestructura sanitaria, en las condiciones dispuestas por las respectivas municipalidades cuando estas instalaciones pudieran afectar el normal uso del bien nacional de uso público. Lo dispuesto en el inciso anterior será aplicable a los trabajos de exploración que requieran autorización y que sean autorizados por la Dirección General de Aguas para la captación de aguas subterráneas y se considerarán también obras de infraestructura sanitaria, cuando ellos sean claramente identificables con una obra de aprovechamiento para el servicio público sanitario. En caso que la conexión de una instalación domiciliaria de alcantarillado a una red de recolección para permitir el desague gravitacional, obligue a atravesar el predio de otro propietario, se constituirá una servidumbre legal de alcantarillado domiciliario. El largo y ancho de la faja de terreno sujeta a servidumbre, corresponderá a la factibilidad técnica del proyecto de conexión otorgada por el prestador, obligándose el interesado a indemnizar los perjuicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8627445",
            "texto": "Artículo 10° Para otorgar una concesión que requiera de otra para la prestación integral del servicio sanitario, la entidad normativa deberá exigir la existencia de la concesión que condiciona a la solicitada o su tramitación simultánea. Se entenderá que dos o más concesiones se requieren una a la otra sólo cuando: a) Involucren etapas del servicio cuya explotación por separado resulte técnica o económicamente inconveniente, o b) Involucren áreas de concesión cuya explotación por separado resulte técnica o económicamente inconveniente, o c) Alguna de ellas no sea, técnica o económicamente factible, de entregarse en concesión independiente. El hecho de requerirse una o más concesiones entre sí deberá constar en el respectivo decreto de otorgamiento. Dicha calificación podrá ser dejada sin efecto por la Superintendencia en cualquier tiempo y mediante resolución fundada. Las concesiones de distribución de agua potable y de recolección de aguas servidas se solicitarán y se concederán en forma conjunta, salvo resolución fundada de la entidad normativa. En todo caso, dichas concesiones deberán otorgarse simultáneamente y no podrán superponerse con otras de la misma naturaleza, ya otorgadas. Asimismo, la zona de concesión de recolección de aguas servidas será coincidente con la de distribución de agua potable, sin perjuicio de las interconexiones a que se refiere el artículo 47°. Cuando la evacuación de aguas servidas no se efectúe en sistemas de tratamiento, la concesionaria de recolección de aguas servidas realizará su disposición sin requerir la concesión adicional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8627446",
            "texto": "Artículo 11° Las concesionarias de distribución de agua potable estarán obligadas a cobrar y a recaudar de los usarios, el valor de las prestaciones correspondientes a los servicios públicos de producción de agua potable, de recolección de aguas servidas y de disposición de aguas servidas. Los derechos y obligaciones que se deriven de lo señalado en el inciso anterior será convenido directamente entre las concesionarias y su incumplimiento no podrá afectar la prestación de los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 12 A",
            "idParte": "8627519",
            "texto": "Artículo 12º A.- Presentada la solicitud de concesión y con el único fin de resguardar la coherencia entre los límites del área de concesión y las áreas de expansión urbana definidas en el correspondiente instrumento de planificación territorial, la entidad normativa pondrá dicha solicitud en conocimiento del Ministerio de Vivienda y Urbanismo y de las respectivas municipalidades quienes deberán, en el plazo de sesenta días, emitir un informe con las observaciones que sean procedentes. En caso que no lo hicieren se entenderá que no tienen observaciones. Lo anterior, sin perjuicio de las responsabilidades que se puedan derivar. Lo dispuesto en este artículo no podrá significar, en modo alguno, un retraso en la tramitación de la solicitud de concesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 12 B",
            "idParte": "8627520",
            "texto": "Artículo 12º B.- Presentada la solicitud, la entidad normativa podrá ampliar los límites del área de servicio, sólo con el objeto de incorporar áreas intermedias o periféricas urbanizables cuya operación y desarrollo, desde el punto de vista técnico y económico, hagan conveniente la constitución de un sistema unitario, con incidencia en un menor costo para el usuario. En este caso, el solicitante podrá desistirse de su solicitud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8627449",
            "texto": "Artículo 13° Un extracto de la solicitud de concesión deberá ser publicado por una vez en el Diario Oficial y en un diario de circulación en la región en que se encuentre la concesión solicitada, por el interesado, los días 1° o 15 del mes, o día hábil siguiente si aquellos fueran feriados. El extracto indicado en el inciso anterior deberá incluir, a lo menos, la identificación del peticionario, el servicio público que se prestará y su localización, los límites del área de servicio, para las concesiones de distribución de agua potable y de recolección de aguas servidas y el punto de descarga y la identificación del cuerpo receptor, en el caso de las concesiones de disposición de aguas servidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8627512",
            "texto": "Artículo 14° Si hubiera otros interesados por la concesión, éstos deberán presentar a la entidad normativa, dentro del plazo de 60 días, contado desde la fecha de publicación del extracto a que se refiere el artículo anterior, una solicitud de concesión en los términos establecidos en el artículo 12°, la que deberá ser acompañada de una garantía de seriedad, cuyas características se determinarán en un reglamento. Todos los que hubieren presentado solicitud de concesión entregarán a la entidad normativa, dentro del plazo de 120 días, contado desde la fecha de publicación del extracto a que se refiere el artículo anterior, y en un mismo acto público, el día, hora y lugar que ésta fije, lo siguiente: 1.- Un estudio de prefactibilidad técnica y económica, incluyendo un programa de desarrollo, que deberá contener, a lo menos: a) descripción técnica general y un cronograma de las obras proyectadas para un horizonte de quince años; b) estimaciones de beneficios, costos, valor actualizado neto y rentabilidad asociados; y c) tarifas propuestas y aportes considerados. 2. Los demás antecedentes requeridos para cumplir con lo dispuesto en el artículo 18."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8627499",
            "texto": "Artículo 15° La entidad normativa recomendará la adjudicación de la concesión en el solicitante que, cumpliendo las condiciones técnicas exigidas, ofrezca la menor tarifa por la prestación de los servicios, la que, en todo caso, no deberá ser superior a la determinada por el Ministerio de Economía, Fomento y Reconstrucción, calculada, según el procedimiento establecido en el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas. Si las tarifas ofrecidas por los solicitantes fueren superiores a las determinadas por el Ministerio de Economía, Fomento y Reconstrucción, se les comunicará tal situación para que reestudien su presentación dentro del plazo de sesenta días pudiendo desistirse de su oferta. En caso de no desistirse y de mantenerse dicha situación, respecto del solicitante cuya oferta constituya la menor tarifa, deberá constituirse la comisión de expertos contemplada en el artículo 10 del decreto con fuerza de ley Nº 70, de 1988, del Ministerio de Obras Públicas, la cual deberá pronunciarse en la forma establecida en dicho precepto legal. La entidad normativa, cuando el interés general lo haga necesario, podrá considerar el plazo de puesta en explotación de los servicios ofrecido por el solicitante, como criterio adicional de adjudicación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8627500",
            "texto": "Artículo 16° La entidad normativa, dentro de un plazo de 120 días contados desde el acto público a que se refiere el inciso 2° del artículo 14°, informará al Ministerio de Obras Públicas sobre las solicitudes presentadas. El informe se pronunciará sobre lo señalado en el artículo 14º y los demás antecedentes presentados por el solicitante y propondrá la dictación del decreto de otorgamiento de la concesión, si se estima procedente. El plazo a que se refiere este artículo se interrumpirá cuando el interesado esté en mora de cumplir con los antecedentes exigidos en el artículo 14º de esta ley y que le hubieren sido solicitados por carta certificada de la entidad normativa. En todo caso, el plazo para evacuar el informe de la Superintendencia al Ministerio de Obras Públicas no podrá exceder de ciento ochenta días. En el caso que se constituya la comisión de expertos a que se refiere el inciso segundo del artículo precedente, el informe a que alude este artículo deberá emitirse dentro de los treinta días siguientes a la resolución de la referida comisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8627450",
            "texto": "Artículo 17° El Ministerio de Obras Públicas, en adelante, el Ministerio, considerando el informe de la entidad normativa, resolverá fundadamente acerca de la solicitud de concesión, en un plazo máximo de 30 días de recibido dicho informe, dictando el respectivo decreto expedido bajo la fórmula \"por orden del Presidente de la República\"."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8627451",
            "texto": "Artículo 18° El decreto de otorgamiento de la concesión considerará, entre otros, los siguientes aspectos: 1. La identificación de la concesionaria. 2. El tipo de concesión que se otorga, de acuerdo a la clasificación indicada en el artículo 5° de esta ley. 3. Las condiciones de prestación de los servicios, incluyendo, a lo menos: a) en el caso de las concesiones de producción de agua potable, las fuentes y derechos de agua, el punto de entrega a la concesionaria de distribución, caudales medio anual y máximo diario a producir, y régimen de producción continuo o estacionario; b) en el caso de las concesiones de distribución de agua potable, el área geográfica de distribución, la concesionaria de producción de la cual se abastecerá y las dotaciones de agua potable, por área geográfica de servicio y el volumen máximo mensual por cliente, considerando, para los efectos de esta ley, como clientes distintos a los departamentos de un mismo edificio o las viviendas de un conjunto habitacional abastecidas por un arranque de agua potable común; c) en el caso de las concesiones de recolección de aguas servidas, el área geográfica de recolección, puntos de descarga, el caudal máximo de aguas servidas a recolectar, por área geográfica de servicio y la concesionaria de disposición que efectuará el tratamiento de éstas; d) en el caso de las concesiones de disposición de aguas servidas, el cuerpo receptor, la concesionaria de recolección cuyas aguas tratará y dispondrá, el punto de descarga, el sistema de tratamiento, los caudales medio anual y máximo diario a tratar y la calidad del efluente. 4. Normativa general aplicable a la concesión que se otorga. 5. El programa de desarrollo de la concesionaria respecto del cual se ha pronunciado la Superintendencia de Servicios Sanitarios. 6. El nivel tarifario de adjudicación de la concesión. 7. Las garantias involucradas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8627452",
            "texto": "Artículo 19° El decreto de otorgamiento de la concesión será reducido a escritura pública, dentro de los 15 días siguientes a su tramitación y un extracto del mismo deberá ser publicado en el Diario Oficial por el interesado, los días 1 ó 15 del mes, inmediatamente siguientes a la fecha de su reducción a escritura pública, o día hábil siguiente, si aquellos fueran feriados. Antes de 30 días, contados desde la fecha de dicha publicación, el decreto deberá inscribirse en un registro que, para tal efecto, llevará la entidad normativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8627453",
            "texto": "Artículo 20° Al otorgarse la concesión, la entidad normativa exigirá a la concesionaria una garantía por un monto que resguarde efectivamente el cumplimiento de su programa de desarrollo y otra garantía de fiel cumplimiento de las condiciones del servicio. La garantía del programa de desarrollo se recalculará en cada oportunidad en que se revisen las tarifas considerando el avance del programa de desarrollo. La garantía de fiel cumplimiento se calculará considerando el número de usuarios a servir. La metodología para calcular dichas garantías será establecida en el reglamento. Las modificaciones a dicha metodología, así como los parámetros usados en el cálculo de las garantías, sólo podrán hacerse efectivas a la entrada en vigencia de las nuevas tarifas para cada prestador. Los instrumentos en virtud de los cuales se otorguen las garantías serán elegidos por la concesionaria de entre aquellos que la entidad normativa defina para tal efecto. Las cláusulas del contrato respectivo deberán ser aprobadas por la entidad normativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8627454",
            "texto": "Artículo 21° Cuando las tarifas incluidas en el decreto de otorgamiento de la concesión sean inferiores a las calculadas por la entidad normativa, de acuerdo a lo dispuesto en el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas, las primeras permanecerán vigentes, por una sola vez, durante dos de los períodos a que se refiere el artículo 12° del mencionado decreto con fuerza de ley, plazo contado desde la entrada en explotación de la concesionaria. Lo anterior, sin perjuicio del cumplimiento de los demás procedimientos establecidos en el mencionado decreto con fuerza de ley, en lo que dice relación con la filiación de las tarifas a cobrar a los usuarios y sus mecanismos de indexación y de la revisión considerada cuando existan razones fundadas de cambios importantes en los supuestos para su cálculo, según lo establecido en el artículo 12° del decreto con fuerza de ley N° 70."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8627455",
            "texto": "Artículo 22° La concesionaria podrá solicitar ampliaciones de la concesión, cuya tramitación quedará sometida al procedimiento general establecido en los artículos 12° y siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8627456",
            "texto": "Artículo 23° La entidad normativa podrá llamar a licitación pública para el otorgamiento de nuevas concesiones. La entidad normativa no podrá denegar discrecionalmente una concesión solicitada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8627457",
            "texto": "Artículo 24° Las concesiones caducarán, antes de entrar en explotación: a) si la concesionaria no redujere a escritura pública el decreto de concesión, en el plazo indicado en el artículo 19°; b) si no se ejecutaren las obras correspondientes al programa de desarrollo, necesarias para poner en explotación el servicio, indicadas en el decreto de concesión. La caducidad será declarada por el Presidente de la República mediante decreto supremo fundado del Ministerio de Obras Públicas. c) Si la entidad normativa, previo informe fundado de la Superintendencia de Valores y Seguros, dictaminase que no se cumple lo dispuesto en los artículos 63º o 65º de esta ley. Caducada una concesión, la entidad normativa podrá, mediante resolución fundada de carácter técnico, declarar que la falta de ella afecta la prestación integral del servicio en otra, que indicará. En dicho caso, el concesionario tendrá el plazo de 30 días para demostrar técnica y económicamente que puede mantener el servicio. De no poder hacerlo, se aplicará lo dispuesto en la letra a) del artículo 26º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8627459",
            "texto": "Artículo 25° En los casos de caducidad previstos en el artículo anterior, la ex concesionaria podrá levantar y retirar las instalaciones ejecutadas, salvo los aportes de terceros. Cuando estas instalaciones ocupen bienes nacionales de uso público, terrenos fiscales o de particulares, el retiro deberá hacerse dentro del plazo y en las condiciones que fije la entidad normativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8627460",
            "texto": "Artículo 26° El Presidente de la República, en base a un informe técnico elaborado por la entidad normativa, podrá declarar caducadas las concesiones que se encuentren en explotación: a) si las condiciones del servicio suministrado no corresponde a las exigencias establecidas en la ley o en sus reglamentos, o a las condiciones estipuladas en el decreto de concesión respectivo; b) si la concesionaria no cumple el programa de desarrollo; c) por incumplimiento del contrato a que se refiere el inciso segundo del artículo 11° y de lo dispuesto en el artículo 32° de la presente ley. Para la calificación de dichas causales, la entidad normativa deberá considerar la gravedad de sus consecuencias y la reiteración de su ocurrencia. Caducada una concesión, la entidad normativa podrá, mediante resolución fundada de carácter técnico, declarar que la falta de ella afecta la prestación integral del servicio en otra, que indicará. En dicho caso, el concesionario tendrá el plazo de treinta días para demostrar técnica y económicamente que puede mantener el servicio. De no poder hacerlo, se aplicará lo dispuesto en la letra a) de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8627461",
            "texto": "Artículo 27° Configurada alguna de las causales señaladas en el artículo anterior, se caducará la concesión y se dispondrá la administración provisional del servicio designando al administrador de entre aquellas personas naturales o jurídicas que se encuentren inscritas en un registro público que para tal efecto mantendrá la entidad normativa. Asimismo en estos casos la entidad normativa procederá a hacer efectiva las garantías señaladas en el artículo 20°. El administrador provisional del servicio tendrá todas las facultades del giro de la empresa cuya concesión ha sido caducada, que la ley o sus estatutos señalan al directorio y a sus gerentes. Igualmente tendrá los deberes y estará sujeto a las responsabilidades de los directores de las sociedades anónimas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 27 BIS",
            "idParte": "8627525",
            "texto": "Artículo 27º bis.- Son inoponibles al administrador provisional y al adjudicatario de una concesión caducada, los actos o contratos a título gratuito, que hayan sido celebrados o ejecutados por el concesionario caducado, en perjuicio de la continuidad de la prestación del servicio, desde los 120 días anteriores a la fecha de la dictación del decreto que caduca la concesión. Asimismo, son inoponibles al administrador provisional y al adjudicatario de una concesión caducada, los actos o contratos a título oneroso, que hayan sido celebrados o ejecutados por el concesionario caducado en perjuicio de la continuidad de la prestación del servicio, estando de mala fe las partes contratantes. Se entiende que las partes están de mala fe, cuando ambas conocían el mal estado de las actividades propias de la concesión, las que derivaron en la caducación de la misma. Las acciones concedidas en este artículo al administrador provisional y al adjudicatario, expirarán en 24 meses, contados desde la fecha del acto o contrato."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8627462",
            "texto": "Artículo 28° En los casos de caducidad previstos en el artículo 26°, la entidad normativa licitará la concesión y los bienes afectos a ella, dentro del plazo de un año, a contar de la fecha de caducidad. En las bases de la licitación se considerará: a) los bienes de la concesión que deberán ser adquiridos por el licitante y las obras de reparación y mejoramiento de las instalaciones que deberá efectuar; b) El programa de desarrollo que deberá cumplir; c) Las tarifas por la prestación de los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8627463",
            "texto": "Artículo 29° El llamado a licitación de la concesión caducada se publicará por una vez en el Diario Oficial y por medio de avisos, repetidos por lo menos dos veces, en un diario de circulación en la región donde ésta se encuentre. La adjudicación de la licitación recaerá, cumpliendo las condiciones técnicas y a la tarifa vigente, en el interesado que ofrezca el mayor valor por la concesión y por los bienes afectos a ella. En el caso de no haber interesados, se llamará nuevamente a licitación, para lo cual podrá modificarse las bases establecidas anteriormente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8627464",
            "texto": "Artículo 30º.- El producto de la licitación se distribuirá en el siguiente orden de prelación: 1º. Al pago de los gastos necesarios y obligaciones contraídas para la prosecución de la administración provisional, incluyendo las costas de ésta y de la licitación. 2º. Al pago de los acreedores según las reglas de la preferencia establecidas en los artículos 2.470 y siguientes del Código Civil. 3º. Al pago de las acreencias por multas y sanciones que no se hubieren satisfecho con la ejecución de las garantías correspondientes. El saldo, si lo hubiere, se entregará al propietario de la concesión caducada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8627465",
            "texto": "Artículo 31° Cuando sea declarada la caducidad de una concesión por la causal indicada en la letra b) del artículo 24°, el Presidente de la República, si lo estimare conveniente para el interés general, podrá disponer que la concesión sea enajenada en licitación pública. Se aplicarán en este caso las disposiciones pertinentes de los artículos 28°, 29° y 30°. En tal caso, entre las obligaciones del licitante se incluirá la de terminar las obras de la concesión, dentro del plazo que se establezca en las bases de la licitación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8627466",
            "texto": "Art�culo 32º.- De acuerdo a lo dispuesto en el artículo 7 de esta ley, cualquier acto jurídico, mediante el cual se transfiera el dominio o el derecho de explotación de una concesión, deberá ser previamente aprobado por la entidad normativa, la que, para estos efectos, sólo verificará que a quien se le transfiere el dominio o los derechos de explotación acredite que cumple con los requisitos exigidos por la ley vigente. Además, dicha transferencia deberá considerar las garantías establecidas en el artículo 20º de esta ley y se formalizará de acuerdo al procedimiento establecido en los artículos 16º, 17º, 18º y 19º. En el caso de transferencia del dominio o del derecho de explotación de una concesión y siempre que ésta sea autorizada conforme al inciso precedente, el adquirente deberá cumplir con las condiciones exigidas en esta ley a las concesionarias de servicio público. La transferencia deberá constar en escritura pública y subinscribirse al margen de la inscripción en el registro a que se refiere el artículo 19º. La transferencia del derecho de explotación, implica la entrega total de la gestión del servicio siendo responsables quien explote la concesión sanitaria y el titular de la misma. El traspaso del derecho será temporal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "8627528",
            "texto": "Artículo 32º bis.- Inmediatamente de dictada la resolución de liquidación de una concesionaria, el Secretario del Tribunal cuidará que ella se notifique, a la brevedad posible, al Superintendente de Servicios Sanitarios. Pronunciada la resolución de liquidación, el deudor quedará inhibido, de pleno derecho, de la administración de la concesión y de los bienes afectos a ella. Notificado el Superintendente de la sentencia que declare la quiebra de una empresa concesionaria cuya concesión se encuentre en explotación, dispondrá la administración provisional del servicio, designando un administrador de entre aquellas personas naturales o jurídicas que se encuentren inscritas en el registro público a que se refiere el artículo 27º de esta ley. En el caso de dictación de la resolución de liquidación de un prestador cuya concesión aún no entra en explotación, la administración de ésta será ejercida por el liquidador. Los gastos en que se incurra con ocasión de la administración provisional quedarán incluidos dentro de los créditos señalados en el Nº 1 del artículo 2472 del Código Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 32 BIS A",
            "idParte": "8627529",
            "texto": "Artículo 32º bis A.- La entidad normativa dispondrá la licitación de la concesión y los bienes afectos a ella, dentro del plazo de un año contado desde que quede firme la resolución de liquidación. Dicha licitación se llevará a efecto de acuerdo a lo dispuesto en el artículo 28º y en el inciso primero del artículo 29º de la presente ley. Asimismo, el llamado a licitación de la concesión se realizará de acuerdo a lo dispuesto en el inciso primero del artículo 29º. La adjudicación de la concesión recaerá, cumpliendo las condiciones técnicas y la tarifa vigente, en el interesado que ofrezca el mayor valor por la concesión y por los bienes afectos a ella, y que cumpla con los requisitos señalados en el artículo 8º de esta ley. En el caso de no haber interesados, será aplicable lo dispuesto en el inciso final del artículo 29º de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 32 BIS B",
            "idParte": "8627530",
            "texto": "Artículo 32º bis B.- Todo conflicto que pudiere suscitarse entre el liquidador y el administrador provisional, será resuelto por el juez del procedimiento concursal de liquidación, oyendo previamente al Superintendente de Insolvencia y Reemprendimiento y al Superintendente de Servicios Sanitarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "9146579",
            "texto": "Artículo 33° El prestador estará obligado a prestar servicio a quien lo solicite, sujeto a las condiciones establecidas en la ley y su reglamentación, y, en su caso, en el respectivo decreto de concesión. En caso de discrepancias entre el prestador y el interesado en lo que se refiere a dichas condiciones, éstas serán resueltas por la entidad normativa, a través de resolución fundada, pudiendo incluso modificar el programa de desarrollo del prestador sin que ello represente daño emergente para éste. Al prestador no le serán aplicables las disposiciones del Título II del decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Publicas, \"De los aportes de financiamiento reembolsables\", cuando se trate de proyectos habitacionales de viviendas sociales de hasta 750 unidades de fomento, que se financien en todo o en parte con subsidios otorgados por el Ministerio de Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 33 A",
            "idParte": "9146594",
            "texto": "Artículo 33º A.- Sin perjuicio de lo dispuesto en el artículo 22º, cada vez que exista la necesidad de asegurar la provisión del servicio sanitario en determinadas zonas dentro del límite urbano, la Superintendencia deberá efectuar la respectiva licitación pública, no pudiendo excusarse de hacerlo cuando así lo requiera el Ministro de la Vivienda y Urbanismo respecto de las áreas urbanas, fundado en la necesidad de cumplir sus políticas, planes y programas relativos a viviendas sociales o subsidiadas, hasta 750 unidades de fomento. En caso de no existir proponentes para la referida licitación, o no haber sido adjudicada ésta por no cumplir los proponentes con los requisitos exigidos por la ley, la Superintendencia podrá exigir al prestador que opere el servicio sanitario del área geográfica más cercana a la zona aludida en el inciso precedente, la ampliación de su concesión a esta última zona. Para ejercer la facultad referida en el inciso precedente la Superintendencia requerirá el cumplimiento de los siguientes requisitos: a) La incorporación de las nuevas áreas deberá ser, en opinión fundada de la Superintendencia, factible técnicamente. b) El aumento del territorio operacional derivado de la incorporación de las nuevas áreas deberá ser razonablemente factible de enfrentar administrativa y financieramente por el prestador. La expansión de la concesión, de la forma indicada en los incisos segundo y tercero de este artículo, se formalizará de acuerdo a lo señalado en los artículos 17º y siguientes. Cuando la licitación la solicite el Ministerio de Vivienda y Urbanismo conforme al inciso primero, el llamado a propuesta se realizará dentro del plazo de seis meses, pudiendo prorrogarse por otro período igual o menor, mediante resolución fundada de la Superintendencia de Servicios Sanitarios. En ese caso, la Superintendencia podrá establecer en las respectivas bases que determinadas obras referidas al área que se licita serán consideradas como aportes de terceros o no reembolsables. Dichos aportes se incluirán en el decreto de otorgamiento de la respectiva concesión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 33 B",
            "idParte": "9146595",
            "texto": "Artículo 33º B.- Para efectos de lo dispuesto en el inciso segundo del artículo anterior, las nuevas áreas de concesión deberán ser comunicadas al prestador al inicio del proceso de fijación de tarifas establecido en el decreto con fuerza de ley Nº 70, de 1988, del Ministerio de Obras Públicas, de manera de considerar oportuna y adecuadamente el efecto de la ampliación del área de concesión en las tarifas del servicio. Sin perjuicio de lo dispuesto en el inciso anterior, la Superintendencia podrá, por causa fundada, exigir la ampliación del área de servicio en una fecha intermedia a los períodos de fijación tarifaria. En este caso, se establecerán tarifas para la nueva área, las que regirán junto con la entrada en operación de la ampliación. Dichas tarifas tendrán vigencia hasta el término del período en curso y deberán permitir al prestador generar los ingresos requeridos para cubrir los costos incrementales de explotación eficiente y de inversión de su proyecto de expansión optimizado para la nueva área de servicio, sin perjuicio de los eventuales aportes de terceros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 33 C",
            "idParte": "9146931",
            "texto": "Artículo 33° C.- Tratándose de proyectos de viviendas sociales a que se refiere el inciso segundo del artículo 33°, a ejecutarse dentro del límite urbano o de extensión urbana, pero fuera del territorio operacional, cualquier concesionario podrá comprometerse con el urbanizador a cargo de ese proyecto, a presentar, dentro del plazo de 30 días contado desde la fecha del convenio, una solicitud de nueva concesión o ampliación de ella. Celebrado el convenio, el postulante a concesionario que lo suscribió deberá certificar la factibilidad de servicio. La factibilidad otorgada será válida para todos los efectos legales, aun cuando en definitiva sea otro prestador el que se adjudique la concesión. El concesionario que habiendo suscrito el convenio a que se refiere este artículo, no presentare la solicitud de concesión ante la Superintendencia dentro del plazo fijado, incurrirá en una infracción administrativa que será sancionada de acuerdo a los montos que establece la letra e), del inciso primero, del artículo 11 de la ley N° 18.902, sin perjuicio de su responsabilidad contractual. La suscripción del convenio no puede significar cobros de ninguna especie y su propósito es permitir otorgar la factibilidad de servicio que exigen las normas correspondientes para el desarrollo de los proyectos sociales a que se refiere el inciso segundo del artículo 33°. Cuando sea necesario para mantener el mismo nivel tarifario del área contigua en el área que se solicita en ampliación, determinadas obras de capacidad podrán ser asumidas por los interesados y se considerarán aportes de terceros. Este aspecto deberá consignarse en los convenios respectivos. Cualquier discrepancia en relación con la aplicación de este artículo será resuelta por la Superintendencia de Servicios Sanitarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 33 D",
            "idParte": "9146932",
            "texto": "Artículo 33° D.- En caso que no sea posible obtener la suscripción de los convenios a que se refiere el artículo 33° C, el Ministerio de Vivienda y Urbanismo, dando cuenta de esta situación, solicitará a la Superintendencia de Servicios Sanitarios la licitación prevista en el artículo 33° A. En estos casos, el acto público a que se refiere el artículo 14º de esta ley deberá efectuarse dentro del plazo de 60 días contado desde la publicación del llamado a licitación, y los postulantes deberán otorgar la factibilidad de servicio solicitada en dicho acto público. Si no hubiere interesados, la Superintendencia deberá pronunciarse dentro del plazo de 15 días sobre la procedencia de ampliación forzada y, en dicho caso, el concesionario afectado deberá otorgar la factibilidad en un plazo de 15 días contado desde la notificación de la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "9146580",
            "texto": "Artículo 34° El prestador estará obligado a controlar permanentemente y a su cargo, la calidad del servicio suministrado, de acuerdo a las normas respectivas, sin perjuicio de las atribuciones de la entidad normativa y del Ministerio de Salud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "9146581",
            "texto": "Artículo 35° El prestador deberá garantizar la continuidad y la calidad de los servicios, las que sólo podrán ser afectadas por causa de fuerza mayor. Sin perjuicio de lo dispuesto en el inciso anterior, podrá afectarse la continuidad del servicio, mediante interrupciones, restricciones y racionamientos, programados e imprescindibles para la prestación de éste, los que deberán ser comunicados previamente a los usuarios. La concesionaria deberá entregar los antecedentes respectivos a la Superintendencia de Servicios Sanitarios. En casos calificados y por resolución fundada basada en antecedentes técnicos, ésta podrá ordenar la reanudación del servicio. La Superintendencia de Servicios Sanitarios podrá ordenar a las concesionarias la suscripción de contratos que aseguren la provisión de agua cruda, cuando su ausencia, por negligencia o imprevisión, afecte la continuidad del servicio. Las circunstancias indicadas serán calificadas en resolución fundada de la Superintendencia. La empresa prestadora deberá mantener en forma permanente y actualizada un registro que abarque el período de los últimos cuatro años, de todos los cortes o restricciones habidas en el suministro. Dicho registro podrá ser revisado en cualquier oportunidad por la Superintendencia. En el evento de que la falta de provisión de agua cruda se debiera a fuerza mayor, y los concesionarios fueren obligados a suscribir contratos de provisión de la misma, se establecerán nuevas tarifas que incorporen el efecto del mayor costo, si éste existiere. Las nuevas tarifas regirán mientras no se supere la fuerza mayor, sin perjuicio del derecho a la revisión de las tarifas en los términos señalados en el artículo 12 A del decreto con fuerza de ley Nº 70, de 1988, del Ministerio de Obras Públicas. Los contratos se suscribirán con los adjudicatarios de una licitación pública convocada por el prestador a requirimiento de la Superintendencia, cuyas bases deberán ser puestas en su conocimiento estando dicha entidad facultada para exigir la modificación de sus términos por razones fundadas. La Superintendencia podrá obligar la suscripción del contrato sólo una vez conocidos los términos económicos de los mismos y su incidencia en las nuevas tarifas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "9146582",
            "texto": "Artículo 36° Son derechos del prestador, que dan lugar a obligaciones del usuario: a) cobrar por los servicios prestados y exigir aportes de financiamiento reembolsables, de acuerdo a lo dispuesto en el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas; b) cobrar reajustes e intereses corrientes, por las cuentas que no sean canceladas dentro de los plazos señalados en los reglamentos; c) cobrar los costos de cobranza extrajudicial en que haya incurrido el prestador, los que, en ningún caso, podrán exceder del 20% del valor de la deuda; d) suspender, previo aviso de 15 días, los servicios a usuarios que adeuden una o más cuentas y cobrar el costo de la suspensión y de la reposición correspondiente; e) cobrar el costo de las reparaciones de daños y desperfectos causados en los arranques de agua potable y uniones domiciliarias de alcantarillado, redes de distribución y redes de recolección, a causa del mal uso o destrucción de las mismas por el usario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 36 BIS",
            "idParte": "91465821",
            "texto": "Artículo 36º bis.- Será obligación de los concesionarios mantener el nivel de calidad en la atención de usuarios y prestación del servicio que defina el Reglamento, el cual deberá estar basado en criterio de carácter general y haberse dictado antes del otorgamiento de la concesión. Se podrán modificar los niveles de calidad de los prestadores, a proposición de la Superintendencia, mediante decreto supremo que deberá llevar la firma de los Ministros de Economía, Fomento y Reconstrucción y de Obras Públicas. Dicho decreto supremo deberá ser fundado y basado en criterios de carácter objetivo. En el caso que el prestador deba dar cumplimiento a las normas referidas en el inciso anterior, antes del término de la vigencia de un período tarifario, tendrá derecho a la revisión de las tarifas en los términos señalados en el artículo 12 A del decreto con fuerza de ley Nº 70, de 1988, del Ministerio de Obras Públicas. En tal situación las nuevas exigencias de calidad regirán a partir de la misma fecha en que rijan las nuevas tarifas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "9146583",
            "texto": "Artículo 37° Las boletas o facturas que se emitan por la prestación de los servicios o por los trabajos en los arranques de agua potable o uniones domiciliarias de alcantarillado, incluidos sus reajustes e intereses, tendrán mérito ejecutivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "9146584",
            "texto": "Artículo 38° Si la suspensión del servicio a que se refiere la letra d) del artículo 36° se mantiene ininterrumpidamente por seis meses, el prestador deberá dar cuenta a la autoridad sanitaria, para que proceda a la clausura del inmueble. Asimismo, en tal situación, el prestador podrá poner término a la relación contractual entre las partes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "9146585",
            "texto": "Artículo 39° Todo propietario de inmueble urbano edificado, con frente a una red pública de agua potable o de alcantarillado, deberá instalar a su costa el arranque de agua potable y la unión domiciliaria de alcantarillado, dentro del plazo de seis y doce meses, respectivamente, contado desde la puesta en explotación de dichas redes, o desde la notificación respectiva al propietario, por parte de la concesionaria. Los predios en que no se cumpla con esta obligación, podrán ser clausurados por la autoridad sanitaria, de oficio o a petición del prestador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "9146586",
            "texto": "Artículo 40° El mantenimiento de las instalaciones interiores domiciliarias de agua potable y de alcantarillado es de exclusiva responsabilidad y cargo del propietario del inmueble. El mantenimiento del arranque de agua potable y de la unión domiciliaria de alcantarillado, será ejecutado por el prestador en los términos dispuestos en el decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "9146587",
            "texto": "Artículo 41° Es obligación del usuario costear la remoción y restitución de las obras construidas al interior de la línea de cierre del inmueble, cuando ello sea necesario para el mantenimiento o normalización del arranque de agua potable y de la unión domiciliaria de alcantarillado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "9146588",
            "texto": "Artículo 42° El urbanizador será obligado a ejecutar a su costa el arranque de agua potable y la unión domiciliaria de alcantarillado. Estas obras y las señaladas en el artículo 39° constituyen aportes no reembolsables y no se consideran parte del activo del prestador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "9146589",
            "texto": "Artículo 43° El urbanizador ejecutará a su costa las instalaciones sanitarias con sus obras de alimentación y desagüe, necesarias para urbanizar el terreno. Se entiende por instalaciones sanitarias, las redes y las demás obras de distribución y recolección, que cumplan la condición de ser identificables exclusivamente con el terreno a urbanizar o que no tengan capacidad para servir a otro y no se consideran parte del activo del prestador. La operación y mantenimiento de estas obras, excluidas las redes públicas, es de responsabilidad exclusiva del interesado. Se entiende por obras de alimentación y desagüe, las redes que no cumplen la condición señalada precedentemente, y que se extienden desde las instalaciones del prestador hasta el punto de conexión con las instalaciones sanitarias del terreno a urbanizar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "9146590",
            "texto": "Artículo 44° El usuario deberá permitir el acceso al inmueble del personal del prestador, identificado como tal, para el ejercicio de las funciones que dicen relación con la prestación de los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "9146591",
            "texto": "Artículo 45° Los usuarios del servicio de alcantarillado de aguas servidas no podrán descargar a las redes del prestador sustancias que puedan dañar los sistemas de recolección o interferir en el proceso de tratamiento de las aguas servidas, ni aquellas que contravengan las normas vigentes sobre la calidad de los efluentes. La fiscalización del cumplimiento de lo dispuesto en este artículo será efectuada por el prestador del servicio de recolección de aguas servidas y su contravención lo faculta para suspender la prestación del servicio, sin perjuicio de los cobros por la reparación de los daños y desperfectos causador en las instalaciones. Simultáneamente, comunicará esta medida a la entidad normativa y al Ministerio de Salud. Asimismo, el prestador del servicio de recolección de aguas servidas responderá pecuniariamente por los daños causados al prestador del servicio de disposición de aguas servidas, derivados del incumplimiento de lo dispuesto en los incisos anteriores. Los sistemas de recolección y tratamiento de aguas servidas no podrán ser afectados por descargas no consideradas dentro de las condiciones de prestación autorizadas por la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "9146592",
            "texto": "Artículo 46° Cuando trabajos o instalaciones de terceros, hagan necesario trasladar o modificar instalaciones de servicios públicos existentes, correspondientes a los indicados en el número 1 del artículo 1° de esta ley y éstas hubiesen sido construidas de acuerdo con las normas o indicaciones de los organismos pertinentes, el costo de tales traslados o modificaciones será de cargo del interesado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "9146593",
            "texto": "Artículo 47º.- Los prestadores estarán obligados a interconectar sus instalaciones cuando la entidad normativa lo estime imprescindible con el objeto de garantizar la continuidad y calidad del servicio de conformidad con la normativa vigente. En las mismas condiciones señaladas precedentemente si un prestador solicita dicha interconexión, la Superintendencia deberá pronunciarse sobre dicha solicitud dentro de los noventa días siguientes a su recepción. Dispuesta la interconexión y en caso de falta de acuerdo entre los prestadores sobre la forma de realizarla, la entidad normativa, mediante resolución, determinará los derechos y obligaciones de las partes. La tarifa de interconexión que se establezca deberá contemplar, en su caso, la reparación de los perjuicios que directamente se generen por la referida interconexión, para la prestadora que aporte el volumen de agua necesario para asegurar la continuidad y calidad del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 A",
            "idParte": "8627533",
            "texto": "Artículo 47º A.- Las empresas concesionarias de servicios de distribución de agua potable y recolección de aguas servidas estarán obligadas a permitir el uso de sus redes por parte de las concesionarias de producción de agua potable o de disposición de aguas servidas que contraten directamente la provisión del servicio respectivo con usuarios finales grandes consumidores que lo soliciten. Para efectos de lo dispuesto en el inciso anterior se entenderá como gran consumidor al usuario que de acuerdo a la metodología que defina el Reglamento registre un consumo mensual promedio en el servicio correspondiente que se ubique dentro del 15% de los mayores consumos facturados por el respectivo prestador. Dicha calificación será permanente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 B",
            "idParte": "8627535",
            "texto": "Artículo 47º B.- La obligación señalada en el artículo precedente se formalizará mediante contrato entre el propietario de las redes y el interesado en utilizarlas y quedará sujeta al cumplimiento de las siguientes condiciones: 1.- Las condiciones de uso de las redes deberán ser factibles técnicamente y no podrán afectar a otros usuarios dentro del territorio operacional de la concesionaria de distribución y recolección ni a los cuerpos receptores de las aguas servidas. Para estos efectos los interesados deberán solicitar un informe de la Superintendencia de Servicios Sanitarios, la que deberá requerir los antecedentes del respectivo concesionario. 2.- El propietario de las redes tendrá derecho a recibir un pago como contraprestación por su uso, el que será acordado entre las partes. Dicho pago corresponderá al costo de distribución de agua potable o de recolección de agua servida calculado sobre la base de la metodología establecida en el decreto con fuerza de ley Nº 70, del Ministerio de Obras Públicas, de 1988. A este costo deberán adicionarse los costos de ampliación de las instalaciones a prorrata de su uso si correspondiere, los costos por concepto de medición y control de las características físicas, químicas y bacteriológicas del agua a transportar y otros costos o compensaciones que se consideren relevantes. Mediante decreto supremo del Ministerio de Obras Públicas, el que deberá llevar, además, la firma del Ministro de Economía, Fomento y Reconstrucción, se establecerá una metodología para la determinación de los cobros por uso de las redes. 3.- Será facultad de la Superintendencia fiscalizar las condiciones de calidad y continuidad de servicio de los contratos que se establezcan. 4.- En caso de no haber acuerdo respecto de las condiciones técnicas del uso de las redes o de los cobros, las discrepancias serán resueltas por una comisión de tres peritos, nombrados uno por el concesionario propietario de las redes, otro por el interesado en utilizarlas y el tercero elegido por la Superintendencia de entre una lista de expertos que deberá mantener dicha entidad para estos efectos. Los honorarios de la Comisión se pagarán por mitades entre el concesionario y el interesado. Los acuerdos de la Comisión serán definitivos. Los plazos y procedimientos de la referida Comisión serán establecidos mediante resolución de la Superintendencia, sin perjuicio de que por acuerdo de las partes se utilicen otros distintos. Lo anterior es sin perjuicio de las facultades de la Comisión Resolutiva creada mediante decreto ley Nº 211, de 1973."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 C",
            "idParte": "8627536",
            "texto": "Artículo 47º C.- En caso que no fuera posible la utilización de las redes del concesionario de distribución y recolección ya sea por razones técnicas o económicas, el concesionario de producción o disposición según corresponda, podrá extender sus propias instalaciones para prestar servicio a los usuarios finales grandes consumidores interesados. Para estos efectos el prestador adquirirá la condición de concesionario de distribución o recolección según corresponda, lo que se formalizará de acuerdo a lo dispuesto en los artículos 17º y siguientes de esta ley. En virtud de lo anterior el prestador sólo tendrá obligatoriedad de servicio respecto de usuarios grandes consumidores que la Superintendencia determine fundadamente como conveniente y factibles de atender por dicho prestador. Dicha obligatoriedad quedará condicionada a la aceptación del usuario respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 D",
            "idParte": "8627537",
            "texto": "Artículo 47º D.- La prestación del servicio entre el concesionario de producción de agua potable o de disposición de aguas servidas y el usuario final, utilizando redes propias o de otros concesionarios, en los términos dispuestos en los artículos anteriores, se formalizará mediante contratos que deberán ser informados a la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 E",
            "idParte": "8627538",
            "texto": "Artículo 47º E.- La existencia de contratos como los señalados en el artículo anterior libera al concesionario de distribución de agua potable y de recolección de aguas servidas de su obligación de continuidad de servicio respecto al usuario final al que le prestaba servicio. Si el usuario final solicita a dicho concesionario de distribución y recolección ser reincorporado nuevamente como cliente, la obligatoriedad de servicio dispuesta por las normas generales de esta ley, sólo podrá ser exigida una vez transcurridos 5 años desde tal solicitud. El concesionario de distribución y recolección mantendrá, sin embargo, la responsabilidad respecto a la calidad fisicoquímica y bacteriológica del agua transportada a través de sus redes. Asimismo, dicho concesionario mantendrá su obligación de no ejercer trato discriminatorio entre el referido usuario y los demás conectados a sus redes. Dichas condiciones serán fiscalizadas por la entidad normativa de acuerdo a sus facultades y en caso de incumplimiento se aplicarán las sanciones contempladas en la ley. Sin perjuicio de lo dispuesto en el inciso primero el usuario final podrá convenir con su anterior concesionario de distribución y de recolección un contrato de servicio ocasional o de respaldo. De igual forma, los usuarios grandes consumidores que reciban servicio de un concesionario de distribución y recolección de acuerdo a las condiciones generales de esta ley, podrán establecer contratos de servicio ocasional o de respaldo con los concesionarios de distribución o recolección a que se refiere el artículo 47º C."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 F",
            "idParte": "8627539",
            "texto": "Artículo 47º F.- Las tarifas de los contratos referidos en el artículo 47º D serán libres, no obstante, deberán ser informadas a la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 G",
            "idParte": "8627540",
            "texto": "Artículo 47º G.- Los usuarios a que se refiere este Capítulo podrán actuar como clientes libres, esto es, podrán convenir con los prestadores, a través de contratos, tarifas y condiciones de servicio distintas de las fijadas por la autoridad. Para esto bastará una comunicación por escrito a la Superintendencia conteniendo los antecedentes que señale el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 47 H",
            "idParte": "8627541",
            "texto": "Artículo 47º H.- La prohibición de superposición de concesiones dispuesta en el artículo 10º de esta ley no será aplicable a los casos señalados en este Capítulo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8627504",
            "texto": "Artículo 48º.- Dentro de su territorio operacional la concesionaria de servicios sanitarios estará obligada a certificar la factibilidad de servicio. Podrá, también, otorgar certificados de factibilidad el único postulante a una concesión de servicio sanitario, con posterioridad al acto público establecido en el artículo 14º y condicionando tal factibilidad a la adjudicación definitiva de la concesión, previo informe favorable de la entidad normativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8627484",
            "texto": "Artículo 49° El Presidente de la República, a través del Ministerio de Bienes Nacionales y de acuerdo a las normas establecidas en el decreto ley 1.939, de 1977, podrá administrar y disponer de terrenos fiscales con la finalidad de que en ellos se efectúen instalaciones de servicios sanitarios por parte de un prestador de servicios sanitarios. Para estos efectos, no regirán las limitaciones de plazos que señala ese cuerpo legal para arrendar o conceder en uso estos inmuebles, ni la prohibición de transferencia del contrato de arrendamiento o de sus mejoras. Con el mismo objeto, se podrán conceder bienes fiscales a cualquier persona natural o jurídica, la cual podrá ceder o transferir su derecho conjuntamente con su infraestructura."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8627486",
            "texto": "Artículo 50° Las concesionarias que no estén constituidas como sociedades anónimas abiertas, deberán remitir a la entidad normativa su balance debidamente auditado por auditores externos. Las concesionarias deberán mantener un inventario actualizado que identifique los bienes afectos a la concesión, remitiendo copia del vigente al 31 de diciembre de cada año, a la entidad normativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8627487",
            "texto": "Artículo 51º.- Las condiciones que regulen la prestación de los servicios entre prestadores y los usuarios, los niveles de calidad exigidos en la atención de los usuarios y en la prestación de los servicios y las disposiciones técnicas que regulen el diseño, construcción y puesta en explotación de las instalaciones domiciliarias de agua potable y de alcantarillado de aguas servidas, serán establecidas en los respectivos reglamentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8627488",
            "texto": "Artículo 52° Los prestadores, a solicitud de las Municipalidades y con cargo a éstas, deberán instalar y abastecer arranques públicos de carácter provisional, pilones, en campamentos de emergencia, debidamente calificados como tales por éstas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 52 BIS",
            "idParte": "8627542",
            "texto": "Artículo 52º bis.- Los prestadores podrán establecer, construir, mantener y explotar sistemas de agua potable, alcantarillado y tratamiento de aguas servidas en el ámbito rural, bajo la condición de no afectar o comprometer la calidad y continuidad del servicio público sanitario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8627489",
            "texto": "Artículo 53º.- Para los fines de esta ley se entenderá por: a) Instalación domiciliaria de agua potable: las obras necesarias para dotar de este servicio a un inmueble desde la salida de la llave de paso colocada a continuación del medidor o de los sistemas propios de abastecimiento de agua potable, hasta los artefactos. b) Instalación domiciliaria de alcantarillado de aguas servidas: las obras necesarias para evacuar las aguas servidas domésticas del inmueble, desde los artefactos hasta la última cámara domiciliaria, inclusive, o hasta los sistemas propios de disposición. c) Arranque de agua potable: el tramo de la red pública de distribución, comprendido desde el punto de su conexión a la tubería de distribución hasta la llave de paso colocada después del medidor, inclusive. d) Unión domiciliaria de alcantarillado: el tramo de la red pública de recolección comprendido desde su punto de empalme a la tubería de recolección, hasta la última cámara de inspección domiciliaria exclusive. e) Redes públicas de distribución de agua potable: son aquellas instalaciones exigidas por la urbanización conforme a la ley, inclusive los arranques de agua potable operadas y administradas por el prestador del servicio público de distribución, a las que se conectan las instalaciones domiciliarias de agua potable. f) Redes públicas de recolección de aguas servidas: aquellas instalaciones exigidas por la urbanización conforme a la ley, incluyendo las uniones domiciliarias de alcantarillado, operadas y administradas por el prestador del servicio público de recolección, a las que se empalman las instalaciones domiciliarias de alcantarillado de aguas servidas. g) Conexión: es la unión física del arranque de agua potable y la tubería de la red pública de distribución. h) Empalme: es la unión física entre la unión domiciliaria de alcantarillado y la tubería de la red pública de recolección. i) Ultima cámara domiciliaria: es la cámara ubicada dentro de la propiedad del usuario, que está más próxima al colector público de aguas servidas. j) Usuarios o clientes de un prestador de servicio público de distribución de agua potable o de recolección de aguas servidas: la persona natural o jurídica que habite o resida en el inmueble que recibe el servicio. k) Programa de desarrollo: es el programa de inversiones para un horizonte de tiempo dado, cuyo objeto es permitir al prestador reponer, extender y ampliar sus instalaciones, a fin de responder a los requerimientos de la demanda del servicio. l) Zona de concesión o territorio operacional según corresponda: es el área geográfica delimitada en extensión territorial y cota, donde existe obligatoriedad de servicio para las concesionarias de distribución de agua potable y de recolección de aguas servidas. m) Certificado de factibilidad: es el documento formal emitido por las concesionarias de servicios sanitarios, mediante el cual asumen la obligación de otorgar los servicios a un futuro usuario, expresando los términos y condiciones para tal efecto. n) Redes públicas: son aquéllas que estando instaladas en bienes nacionales de uso público están destinadas al servicio sanitario respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8627490",
            "texto": "Artículo 54° Las normas de esta ley serán aplicables sin discriminación a todas las concesionarias de servicios sanitarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8627503",
            "texto": "Artículo 55° Los prestadores quedarán sujetos a la supervigilancia y control de la entidad normativa. Para tales efectos, ésta podrá pedir informes e inspeccionar los servicios, requerir los diseños correspondientes a los proyectos incorporados en el programa de desarrollo, revisar o auditar su contabilidad y, en general, adoptar las medidas necesarias para velar por el cumplimiento de las disposiciones legales y reglamentarias vigentes. Los prestadores deberán remitir anualmente a la entidad normativa, en la fecha que ésta fije, una nómina de las obras puestas en explotación durante el año y los montos de inversión, especificando, además, las obras ejecutadas de conservación, reparación y reemplazo de los bienes afectos a la concesión. El no acatamiento por parte de los prestadores de servicios sanitarios, de las obligaciones y plazos establecidos por la ley respecto de las concesiones a que se refiere este cuerpo legal, así como de las órdenes escritas y requerimientos, debidamente notificados, y plazos fijados por la Superintendencia de Servicios Sanitarios, en ejercicio de las atribuciones que la ley le encomiende, en relación a la misma materia, podrá ser sancionado con multas, las que quedarán a beneficio fiscal y se regirán por las normas del Título III de la ley N° 18.902."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8627491",
            "texto": "Artículo 56° No existirá gratuidad para la prestación de los servicios, salvo las otorgadas por las concesionarias o usuarios, sin distinción o discriminación alguna y a sus expensas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8627492",
            "texto": "Artículo 57° En el inmueble que recibe el servicio de agua potable o de alcantarillado de aguas servidas, quedarán radicadas todas las obligaciones derivadas del servicio, para con el prestador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8627493",
            "texto": "Artículo 58° La entidad normativa podrá ordenar al prestador modificar su programa de desarrollo, cuando existan razones fundadas de cambios importantes en los supuestos en base a los cuales éste fue determinado. En todo caso, dicha modificación no podrá representar daño emergente para el prestador. Igualmente, por razones fundadas, el prestador podrá solicitar la modificación de su programa de desarrollo. La modificación del programa de desarrollo será aprobada por resolución de la entidad normativa, sujeta al trámite de toma de razón. Los planes de desarrollo actualizados y los programas anuales de inversión de las empresas prestadoras serán públicos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8627494",
            "texto": "Artículo 59° Deróganse, el decreto con fuerza de ley N° 235, de 1931, del Ministerio del Interior y todas las disposiciones contrarias a las materias contenidas en la presente ley relacionadas con la explotación y el régimen de concesiones aplicables a la producción y distribución de agua potable y a la recolección y disposición de aguas servidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8627510",
            "texto": "Artículo 60.- Tratándose de la producción o distribución de agua potable o de la recolección, tratamiento o disposición de aguas servidas o demás prestaciones relacionadas, interprétase el término heredad, a que se refiere el artículo 77° del Código de Aguas, en el sentido de comprender toda clase de inmuebles, sean éstos urbanos o rurales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8627511",
            "texto": "Artículo 61.- Para los efectos de lo dispuesto en el Título V del Código de Aguas, entiéndese que los prestadores de servicios sanitarios abandonan las aguas servidas cuando éstas se evacúan en las redes o instalaciones de otro prestador o si se confunden con las aguas de cauce natural o artificial, salvo que exista derecho para conducir dichas aguas por tales cauces, redes o instalaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8627513",
            "texto": "Artículo 62.- Los plazos administrativos de días que establece esta ley se entenderán de días corridos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8627543",
            "texto": "Artículo 63º.- Se definen las siguientes categorías de empresas prestadoras de acuerdo a la relación porcentual entre el número de clientes del servicio de agua potable y alcantarillado de aguas servidas atendidos por la empresa y el total de usuarios urbanos de servicios de agua potable y alcantarillado de aguas servidas del país, según estadística oficial de la Superintendencia: a) Mayor, a la que tiene un número de clientes igual o superior al 15% del total de usuarios del país; b) Mediana, a la que tiene un número de clientes inferior al 15% e igual o superior al 4% del total de usuarios del país, y c) Menor, a la que tiene un número de clientes inferior al 4% del total de usuarios del país. En cada una de las categorías anteriores ninguna persona o grupo de personas con acuerdo de actuación conjunta, directamente o por intermedio de otras personas naturales o jurídicas, podrá participar en la propiedad o usufructo de acciones o explotación de concesión o concesiones sanitarias de un número de empresas prestadoras que sea superior al 49% del número total de empresas clasificadas en la respectiva categoría. Si el número de empresas en la categoría es igual a dos, el referido porcentaje se elevará al 50%. La restricción señalada no se aplicará si en la categoría existe sólo una empresa prestadora. Asimismo, ninguna persona o grupo de personas con acuerdo de actuación conjunta, directamente o por intermedio de otras personas naturales o jurídicas, podrá participar en la propiedad o usufructo de acciones de un número de empresas o explotación de concesión o concesiones sanitarias tal que la suma de sus clientes urbanos de servicios de agua potable y alcantarillado de aguas servidas sea superior al 50% del total de usuarios urbanos de servicios de agua potable y alcantarillado de aguas servidas del país. Para los efectos de este artículo se entenderá que una persona, o grupo de personas con acuerdo de actuación conjunta, participa en la propiedad o usufructo de acciones de una empresa prestadora, cuando directamente o por intermedio de otras personas naturales o jurídicas tenga poder de voto suficiente para elegir más de un director o controle más del 10% del capital con derecho a voto en la respectiva sociedad. Tratándose de los Inversionistas Institucionales a que se refiere la letra e) del artículo 4º bis de la ley Nº 18.045, el guarismo anterior será igual al porcentaje máximo de participación en el total de acciones suscritas de una sociedad anónima señalado en el inciso noveno del artículo 45 del decreto ley Nº 3.500, de 1980, para efectos de los límites de inversión de los Fondos de Pensiones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8627544",
            "texto": "Artículo 64º.- Los acuerdos de fusión entre dos o más empresas prestadoras deberán someterse a la aprobación de la Superintendencia, la que deberá velar porque dicho acuerdo no infrinja las normas de esta ley. La Superintendencia deberá resolver fundadamente sobre el referido acuerdo dentro de los sesenta días siguientes a la fecha en que le sea solicitada su aprobación, entendiéndose aprobada si no hubiera pronunciamiento en sentido contrario dentro de dicho plazo. Otorgada la autorización, o vencido el plazo, según el caso, el acuerdo de fusión producirá pleno efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8627545",
            "texto": "Artículo 65º.- Las personas, o grupos de personas con acuerdo de actuación conjunta, que sean controladoras o tengan influencia decisiva en la administración de empresas concesionarias de servicios públicos que sean monopolios naturales de distribución eléctrica o de telefonía local, cuyo número de clientes exceda del 50% del total de usuarios en uno o más de estos últimos servicios, en las áreas bajo concesión de la empresa prestadora de servicios sanitarios, no podrán participar en estas mismas áreas: a) En la propiedad o usufructo de acciones de una empresa prestadora de servicios sanitarios de distribución de agua potable o recolección de aguas servidas, en los términos requeridos en el inciso cuarto del artículo 63º, y b) En la explotación de concesión o concesiones sanitarias de distribución de agua potable o recolección de aguas servidas. Corresponderá a la Comisión Resolutiva, creada por el decreto ley Nº 211, de 1973, determinar si las empresas concesionarias de servicios públicos referidas en el inciso precedente constituyen monopolio natural regulado o declarar que han dejado de serlo. Lo dispuesto en el inciso primero de este artículo, será aplicable a los servicios de distribución de gas de redes, en los casos que la Comisión Resolutiva declare que constituyen un monopolio natural regulado. El número de clientes de cada empresa prestadora de los servicios indicados en los incisos precedentes, como porcentaje del total de usuarios en cada área bajo concesión de la empresa prestadora de servicios sanitarios, será certificado por las respectivas entidades fiscalizadoras. La Superintendencia de Servicios Sanitarios podrá eximir de lo dispuesto en este artículo a los prestadores que tengan menos de veinticinco mil arranques de agua potable, siempre que las economías derivadas de la prestación conjunta de los servicios den lugar a menores tarifas para los usuarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8627546",
            "texto": "Artículo 66º.- El derecho a retiro establecido en los artículos 69 bis de la Ley de Sociedades Anónimas, en el artículo 107 del decreto ley Nº 3.500, de 1980, y en el artículo 56 del decreto con fuerza de ley Nº 251, de 1931, será siempre aplicable a las empresas concesionarias de servicios sanitarios, aún cuando no se encuentren inscritas en el Registro de Valores que lleva la Superintendencia de Valores y Seguros. La administración de las empresas concesionarias de servicios sanitarios estará obligada a solicitar la clasificación de riesgo de sus acciones, siempre que así lo soliciten accionistas que representen, a lo menos, el 5% de las acciones emitidas de la sociedad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8627547",
            "texto": "Artículo 67º.- Las empresas prestadoras no podrán adquirir bienes o contratar servicios por un valor de más de 500 unidades de fomento con personas relacionadas a menos que dichos actos hayan sido objeto de una licitación pública. Las condiciones de los contratos celebrados mediante dicha licitación pública sólo podrán ser alterados por razones fundadas con acuerdo de al menos los dos tercios del directorio de la sociedad concesionaria y con información oportuna a la Superintendencia. Anualmente, el prestador deberá informar detalladamente a la entidad normativa sobre los contratos y transacciones asociadas a la compra de bienes o servicios con personas relacionadas. La Superintendencia deberá comparar los precios de dichos contratos y transacciones con los prevalecientes en el mercado, sobre la base de una muestra representativa y, en caso de detectar diferencias estadísticamente significativas, deberá informarlo a la Superintendencia de Valores y Seguros para efectos de lo dispuesto en el artículo 44 de la ley 18.046. Sin perjuicio de lo anterior, toda adquisición de bienes o contratación de servicios por montos superiores a las 5.000 unidades de fomento deberá realizarse mediante licitación pública, salvo que se trate de situaciones de fuerza mayor informadas oportunamente a la Superintendencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8627548",
            "texto": "Artículo 68º.- También se considerará información privilegiada, para los efectos de lo dispuesto en los artículos 60, 164, 165, 166 y 167 de la ley Nº 18.045, aquélla referida a la gestión o planes de inversión de una empresa prestadora de servicios sanitarios, no divulgada al mercado, cuyo conocimiento sea capaz de influir en el precio de terrenos e inmuebles dentro o fuera de su respectivo territorio operacional. La expresión \"valores\" o \"valores de oferta pública\" a que hacen mención las citadas normas, se entenderá para estos efectos referida a terrenos o inmuebles. Lo anterior no será aplicable en los casos en que el solicitante de una concesión de servicio sanitario o el adquirente de una concesión ya otorgada manifieste expresamente, en su solicitud o contrato de transferencia, que el objetivo principal de la explotación de la respectiva concesión en una localidad o área geográfica delimitada es el desarrollo de proyectos turísticos e inmobiliarios y, en mérito de los antecedentes disponibles, se otorgue la concesión o se autorice la transferencia bajo estas condiciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8627549",
            "texto": "Artículo 69º.- Los términos usados en el artículo 63º y siguientes serán interpretados, en lo que corresponda, según la definición de la ley Nº 18.045, de Mercado de Valores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8627550",
            "texto": "Artículo 70º.- La coordinación de las empresas prestadoras, sus administradores, directores o empleados, así como cualquier otro acto o convención tendiente a distorsionar o encubrir la información de costos de prestación del servicio con el fin de influir en la obtención de tarifas más altas en el proceso de fijación tarifaria, será considerado contrario a la libre competencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8627551",
            "texto": "Artículo 71º.- Para fiscalizar el cumplimiento de lo dispuesto en los artículos precedentes, la Superintendencia de Servicios Sanitarios podrá solicitar a la Superintendencia de Valores y Seguros los antecedentes que le sean necesarios, pudiendo esta última entidad hacer uso de sus facultades para recabar dicha información. En caso de que un accionista esté contraviniendo lo dispuesto en los artículos 63º, 64º o 65º de esta ley, la entidad normativa podrá requerir a la Superintendencia de Valores y Seguros que ordene la enajenación de las acciones que causen la contravención, en los plazos, condiciones y forma que determine el reglamento, sin perjuicio de las demás sanciones que correspondan. Se suspenderá el derecho a voto de las referidas acciones mientras persista el incumplimiento. Para estos efectos se entenderá que las acciones que causan la contravención son las que corresponden a las transacciones más recientes. No obstante lo anterior, la entidad normativa podrá eximir de sanciones y otorgar un plazo de hasta dos años para ajustarse a las disposiciones señaladas a aquellos accionistas que contravengan dichas normas por causas que no les sean atribuibles. Las normas contenidas en los incisos segundo y tercero del artículo 63º y en el artículo 65º de esta ley no serán aplicables si los límites establecidos en dichos artículos son superados debido al crecimiento natural o vegetativo del número de clientes de la empresa prestadora. Tampoco serán aplicables dichas disposiciones cuando se trate del crecimiento natural o vegetativo, a la situación prevista en el inciso final del artículo 6º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8627515",
            "texto": "Artículo 1° Transitorio Las concesionarias y los prestadores de servicios sanitarios que a la fecha de publicación de esta ley se Art. 13 encuentren prestando dichos servicios, mantendrán o, en su caso, adquirirán de pleno derecho el carácter de concesionarias y se regirán por las disposiciones de este cuerpo legal. La zona de concesión inicial comprenderá el área actualmente atendida por las concesionarias o por los prestadores de servicios sanitarios y las zonas incluidas en los programas de expansión en ejecución, calificados por la entidad normativa, lo que se formalizará mediante decreto expedido de acuerdo a lo dispuesto en el artículo 17°. Caducará el derecho de concesión, en la forma señalada en el artículo 24, de aquellas concesionarias que, al 30 de junio de 1991, no cumplieren con lo prescrito en el artículo 8°. A los sistemas rurales de agua potable en tanto no cumplan con lo prescrito en el inciso segundo del artículo 5°, no les será aplicable esta ley. Sin perjuicio de lo anterior, estarán obligados a dar cumplimiento a las normas relativas a la prestación de servicios sanitarios. Lo dispuesto en el inciso primero de este artículo será aplicable a las corporaciones de derecho privado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8627495",
            "texto": "Artículo 2° El decreto a que se refiere el inciso segundo del artículo anterior podrá establecer excepcionalmente, por un plazo determinado, condiciones especiales para la prestación de los servicios sanitarios, las que en ningún caso podrán reducir los niveles sanitarios actualmente existentes. En el mismo decreto se especificará el programa de obras que la concesionaria deberá ejecutar con el objeto de normalizar esas condiciones. Asimismo, en la constitución de estas concesiones, no se exigirá programa de desarrollo, ni las garantías establecidas en el artículo 20°, los que se requerirán en la primera fijación de tarifas que se efectúe de acuerdo al decreto con fuerza de ley N° 70, de 1988, del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8627509",
            "texto": "Artículo 3° Las concesionarias deberán regularizar contablemente la situación patrimonial derivada de la aplicación de esta ley, en el primer balance que efectúen con posterioridad a la fecha de su publicación, considerando explícitamente los aportes de terceros y los bienes fiscales que tengan en uso y goce. Además, deberán proporcionar a la entidad normativa un inventario de los bienes afectos a la concesión. Las redes y otras obras aportadas por terceros, así como los arranques de agua potable y uniones domiciliarias de alcantarillado, no se considerarán parte del activo de estas concesionarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8627497",
            "texto": "Artículo 4° Los servicios públicos de recolección de aguas servidas, cualquiera sea su naturaleza jurídica, continuarán explotando los alcantarillados unitarios en actual operación, sin perjuicio de la legislación sobre aguas lluvias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8627514",
            "texto": "Artículo 5° Las concesionarias y los prestadores de servicios sanitarios que a la fecha de publicación del presente decreto con fuerza de ley, se encontraban prestando dichos servicios, tendrán plazo hasta el 31 de enero de 1991 para entregar los antecedentes necesarios que exija la entidad normativa para formalizar su concesión, plazo que para la entrega del programa de desarrollo se extiende hasta el 30 de junio de 1991."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 382",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8627552",
            "texto": "Artículo 6º La formalización de una concesión de distribución de agua potable en determinado territorio operacional, implicará considerar simultáneamente la formalización de la concesión de recolección de las aguas servidas en el mismo territorio. Si el servicio de recolección no se hubiere estado prestando a junio de 1989, el decreto de formalización señalará este hecho y fijará las condiciones y el plazo en que deberá ser asumido por el prestador, conforme al programa de desarrollo respectivo."
        }
    ],
    "tipo_numero": [
        "DFL-382"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}