{
    "idNorma": "5579",
    "titulo": "fija estatuto del personal de la superintendencia de\nvalores y seguros",
    "encabezado": "FIJA ESTATUTO DEL PERSONAL DE LA SUPERINTENDENCIA DE VALORES Y SEGUROS      D.F.L. N° 411.- Santiago, 31 de Diciembre de 1981.- Vistos: La facultad que me confiere el artículo 22° inciso 3°, del D.L. N° 3.538, de 1980, restablecida en su vigencia por lo dispuesto en el inciso segundo del artículo 23° de la Ley N° 18.073, de 1° de Diciembre de 1981, y lo propuesto por el Sr. Superintendente de Valores y Seguros en Res. N° 012, de 5 de Agosto de 1981, dicto el siguiente:      Decreto con fuerza de ley: ",
    "materias": [
        "CHILE. SUPERINTENDENCIA DE VALORES Y SEGUROS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5869585",
            "texto": "Artículo 1°.- Las relaciones jurídicas entre la Superintendencia de Valores y Seguros y su personal, se regirán por las normas del D.L. 3.538, de 1980, y por las contenidas en el presente Estatuto del personal. En lo no previsto en ellas, regirá, supletoriamente, la legislación laboral común."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5869586",
            "texto": "Artículo 2°.- El cargo de Superintendente de Valores y Seguros será de la exclusiva confianza del Presidente de la República. El resto del personal de la Superintendencia será, por su parte, de la exclusiva confianza del Superintendente, quien podrá nombrarlo, destinarlo o removerlo libremente y con entera independencia de toda otra autoridad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5869587",
            "texto": "Artículo 3°.- Los funcionarios de la Superintendencia podrán pertenecer a la Planta del Servicio o desempeñarse a contrata. Son de Planta aquellos que sirven cargos consultados en el carácter de permanente en la planta esquemática del Servicio. Son a contrata o contratados aquellos que se consultan en calidad de transitorios, debiendo asignárseles un grado de acuerdo con la importancia de la función que realicen, al cual se ajustará la remuneración correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5869588",
            "texto": "Artículo 4°.- Los funcionarios de planta podrán tener la calidad de titulares, interinos, suplentes o subrogantes. Son titulares aquellos empleados que se nombran para ocupar en tal calidad una plaza vacante. Son interinos aquellos empleados que se nombran para ocupar una plaza vacante, mientras aquella se provee con un titular. Son suplentes aquellos empleados que se nombran para ocupar el empleo de un titular o interino, mientras éste se encuentre impedido por cualquiera causa para desempeñarlo. Subrogante son aquellos empleados que entran a desempeñar el empleo de un titular, de un interino o de un suplente, cuando éstos se hallen impedidos de desempeñarlo por cualquier causa. El procedimiento y orden de subrogación serán determinados por el Superintendente en resolución interna. Por regla general, el subrogante no tiene derecho a la remuneración del empleo que desempeña en calidad de tal, salvo cuando ningún empleado está gozando de ella, en cuyo caso ganará la diferencia entre dicha remuneración y la asignada al cargo de que es titular."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5869589",
            "texto": "Artículo 5°.- Los cargos de planta se proveerán mediante nombramiento que deberá contenerse en una resolución del Superintendente, la que indicará el grado y escalafón en que se adscribe al funcionario y el lugar y la fecha en que deberá asumir sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5869590",
            "texto": "Artículo 6°.- Los funcionarios a contrata servirán sus empleos por el plazo fijado en la correspondiente resolución de nombramiento o por el período durante el cual fueren necesarios sus servicios, si en aquella no se fijare plazo. En ningún caso dicha contratación podrá exceder del 31 de Diciembre de cada año. Deberán necesariamente ser asimilados a alguno de los grados de la escala de sueldos mensuales de los empleados de Planta, de acuerdo con sus cometidos o funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5869591",
            "texto": "Artículo 7°.- Sin perjuicio de lo anterior, el Superintendente podrá celebrar contratos de prestación de servicios a honorarios para la ejecución de labores específicas. Las personas así contratadas no tendrán, en caso alguno, la calidad de empleados ni de imponentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "5869592",
            "texto": "Artículo 8°.- Para ser designado en un cargo de planta o contrata de la Superintendencia se requerirá el cumplimiento de los requisitos a que se refiere el artículo 12° del decreto ley N° 3.551, de 1981. El Superintendente podrá, mediante reglamento interno, fijar otros requisitos específicos adicionales o complementarios. Asimismo, el Superintendente podrá eximir, por resolución fundada, a determinadas personas del cumplimiento de los requisitos antes establecidos, facultad que no podrá ejercerse respecto de los requisitos del Párrafo 2 del Título I del decreto con fuerza de ley N° 338, de 1960."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "5869593",
            "texto": "Artículo 9°.- El Personal de la Superintendencia estará afecto al régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas, sin perjuicio de que puedan optar por el sistema establecido en los decretos leyes N°s. 3.500 y 3.501, de 1980. Dicho personal tendrá además la calidad de empleado público para los efectos de su responsabilidad penal, del desahucio establecido en el Párrafo 18, del Título II, del D.F.L. N° 338, de 1960, y de la previsión social."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "5869594",
            "texto": "Artículo 10°.- El Superintendente deberá dictar un reglamento de calificaciones del personal para el buen funcionamiento del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "5869595",
            "texto": "Artículo 11°.- El personal de la Superintendencia tendrá derecho a percibir las remuneraciones asignadas al grado de la escala en que se encuentra designado o al cual se le asimile, que le coresponda de acuerdo con lo dispuesto en el decreto ley N° 3.551, las cuales se reajustarán en los mismos porcentajes y períodos que se fijen para el personal de la Administración Pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "5869596",
            "texto": "Artículo 12°.- La jornada ordinaria de trabajo del personal, será de 44 horas semanales, que serán distribuidas de Lunes a Viernes en la forma que determine el Superintendente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "5869597",
            "texto": "Artículo 13°.- El personal de la Superintendencia debe prestar obediencia a las órdenes que les imparta el superior jerárquico respectivo. Si estimare ilegal una orden, deberán representarla por escrito, quedando obligados a cumplirla sólo si el superior la reitera en igual forma, en cuyo caso quedarán exentos de toda responsabilidad, la que recaerá por entero en el superior que hubiere insistido en la orden. Tanto el funcionario que representare la orden como el superior que la hubiere reiterado, enviarán copia de las comunicaciones respectivas al Superintendente, dentro de los cinco días siguientes, contados desde la fecha de la última de estas comunicaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "5869598",
            "texto": "Artículo 14°.- Los empleados o personas que, a cualquier título, presten servicios en la Superintendencia, están sujetos a guardar reserva acerca de los documentos y antecedentes de las personas o entidades sujetas a su fiscalización, salvo la excepción prevista en la Ley Orgánica, respecto del Superintendente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "5869599",
            "texto": "Artículo 15°.- Los funcionarios de la Superintendencia que se ausenten al extranjero en comisión de estudios o como beneficiarios de una beca y a quienes se les conserven sus empleos y las remuneraciones, en todo o en parte, quedarán obligados a: a) Informar por escrito al Superintendente dentro de los 30 días siguientes a su regreso al país de la labor o estudios realizados; b) Permanecer en el Servicio por un plazo igual al período de la comisión, a menos que devuelvan las sumas que hubieren percibido, y c) Rendir caución para asegurar el cumplimiento de las anteriores obligaciones. Lo establecido en las letras b) y c) precedentes, también podrá ser exigido por el Superintendente respecto de los Cursos de Capacitación realizados dentro o fuera del Servicio. Será aplicable al personal de esta Superintendencia, sin perjuicio de lo anterior, lo dispuesto en el decreto supremo N° 1.147, de 1978, sobre Reglamento de Becas para funcionarios públicos, y en el decreto con fuerza de ley N° 22 (Educación), de 1981, sobre Programa Especial de Becas en el extranjero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "5869600",
            "texto": "Artículo 16°.- El feriado del personal de la Superintendencia corresponderá a cada año calendario y será de quince días hábiles para los empleados con menos de 15 años de servicios, de 20 días para los empleados con 15 o más años de servicios y menos de 20, y de 25 días hábiles para los empleados con 20 o más años de servicios. Para estos efectos se computarán los años trabajados como dependiente en cualquier calidad jurídica, sea como empleado particular, obrero, empleado público, semifiscal, municipal, etc. Los años trabajados se acreditarán por medio de certificados expedidos por los respectivos institutos de previsión en los que conste el tiempo de afiliación. El empleado que ingrese a la Superintendencia no tendrá derecho a feriado si no ha cumplido efectivamente un año de servicios. El derecho a feriado se ejercerá por el personal de la Superintendencia mediante una solicitud al Superintendente en la que el empleado indicará la fecha en que hará uso de este derecho. El Superintendente no podrá en ningún caso denegar discrecionalmente este derecho, pero cuando las necesidades del Servicio así lo aconsejen podrá anticipar o postergar la época del feriado, a condición de que éste quede comprendido dentro del año respectivo, salvo que el empleado en este caso pidiere expresamente hacer uso conjunto de su feriado con el que corresponde al año siguiente. El personal podrá indicar que hará uso del feriado en forma fraccionada, pero una de las fracciones no podrá ser de menos de diez días."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "5869601",
            "texto": "Artículo 17°.- El Superintendente podrá conceder al personal de su dependencia permisos, fraccionados o continuos, cuando circunstancias especiales lo justifiquen, con goce de remuneraciones, hasta por seis días hábiles en el año calendario. Del mismo modo, podrá otorgar permiso sin goce de remuneraciones: a) por motivos particulares, hasta por seis meses en cada año calendario; y b) para trasladarse al extranjero, hasta por dos años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "5869602",
            "texto": "Artículo 18°.- El personal de la Superintendencia tendrá derecho a licencia médica para atender al restablecimiento de su salud, en la forma y condiciones que señale la legislación laboral común."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 411",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "5869603",
            "texto": "Artículo 19°.- El Superintendente designará qué funcionario ejercerá las funciones de Ministro de Fe para autentificar las certificaciones oficiales de la Superintendencia y de sus Jefaturas."
        }
    ],
    "tipo_numero": [
        "DFL-411"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUPERINTENDENCIA DE VALORES Y SEGUROS",
        "ESTATUTO DEL PERSONAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}