{
    "idNorma": "5594",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley sobre cuentas corrientes bancarias y cheques",
    "encabezado": "    FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY SOBRE CUENTAS CORRIENTES BANCARIAS Y CHEQUES    Santiago, 21 de Julio de 1982.- Hoy se decretó lo que sigue:     D.F.L. N° 707.- Visto: La facultad que me confiere la Ley N° 18.127, de 1982, vengo en dictar el siguiente Decreto con fuerza de ley:      Fíjase el siguiente texto refundido, coordinado y sistematizado de la Ley sobre Cuentas Corrientes Bancarias y Cheques:",
    "materias": [
        "CUENTAS CORRIENTES",
        "CUENTAS BANCARIAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8627590",
            "texto": "Artículo 1°.- La cuenta corriente bancaria es un Dto. 3777/43, contrato a virtud del cual un Banco se obliga a cumplir las Hac., Art. 1° órdenes de pago de otra persona hasta concurrencia de las cantidades de dinero que hubiere depositado en ella o del crédito que se haya estipulado. El Banco deberá mantener en estricta reserva, respecto de terceros, el movimiento de la cuenta corriente y sus saldos, y sólo podrá proporcionar estas informaciones al librador o a quien éste haya facultado expresamente. No obstante, los Tribunales de Justicia podrán ordenar la exhibición de determinadas partidas de la cuenta corriente en causas civiles y criminales seguidas con el librador. Igual medida podrá disponer el Ministerio Público, con autorización del juez de garantía, en las investigaciones a su cargo. Con todo, en las investigaciones criminales seguidas contra empleados públicos por delitos cometidos en el ejercicio de sus funciones, el Ministerio Público, con autorización del juez de garantía, podrá ordenar la exhibición del movimiento completo de sus cuentas corrientes y de los respectivos saldos. Asimismo, en las investigaciones seguidas por los delitos establecidos en los artículos 27 y 28 de la ley Nº 19.913, el Ministerio Público, con autorización del juez de garantía, otorgada por resolución fundada dictada en conformidad con el artículo 236 del Código Procesal Penal, podrá requerir la entrega de todo antecedente relacionado con cuentas corrientes bancarias, incluidos, entre otros, sus movimientos completos, saldos, estados de situación y demás antecedentes presentados para su apertura, de personas, comunidades, entidades o asociaciones de hecho que sean objeto de la investigación y que se relacionen con aquélla."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8627592",
            "texto": "Artículo 2°.- El Banco acreditará a su comitente el Dto. 3777/43, dinero que éste o un tercero entreguen con tal objeto. Hac., Art. 2°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8627593",
            "texto": "Artículo 3°.- El pago del crédito que se haya estipulado para la cuenta corriente bancaria será automático, con los abonos que se hagan a la cuenta corriente correspondiente, siempre y cuando no exista deuda vigente por créditos no estipulados. Sin perjuicio de lo anterior, también podrá realizarse el pago del crédito que se haya estipulado, mediante el depósito directo de abonos a dicho crédito que sea realizado por caja en las sucursales bancarias que corresponda o a través de las transferencias que el propio comitente determine realizar. De manera expresa y voluntaria, el comitente podrá instruir al Banco que el pago del crédito que se haya estipulado para su cuenta corriente bancaria no se realice de manera automática, en cuyo caso el pago se realizará mediante los mecanismos señalados en el inciso anterior. Esta instrucción podrá ser presentada después de la apertura de la cuenta corriente bancaria y en cualquier oportunidad en que ésta se mantenga activa, para lo cual el Banco deberá mantener a disposición de sus comitentes los sistemas presenciales y remotos necesarios para su instrucción. El comitente podrá cambiar la forma de pago elegida en cualquier oportunidad, la que se hará efectiva en el mes calendario siguiente a su instrucción. El cálculo de todos los cargos asociados al crédito que se haya estipulado para la cuenta corriente bancaria será el mismo, cualquiera sea la opción asumida por el cliente según este artículo. El Banco podrá permitir que su comitente gire en exceso del monto del crédito estipulado o de su haber en efectivo. En tal caso, los primeros abonos que en seguida se hagan a la cuenta se aplicarán de preferencia a extinguir el sobregiro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8627594",
            "texto": "Artículo 4°.- El cliente deberá efectuar el Dto. 3777/43, reconocimiento de los saldos de cuentas que el Banco le Hac., Art. 4° presente y dichos saldos se tendrán por aceptados si no fueren objetados dentro de los treinta días siguientes a la fecha en que el correo certifique la carta que contengan dichos saldos, sin perjuicio del derecho del cliente para solicitar posteriormente la rectificación de los errores, omisiones, partidas duplicadas u otros vicios de que dichos saldos adolecieran."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8627595",
            "texto": "Artículo 5°.- El derecho de hacer determinar Dto. 3777/43, judicialmente los saldos semestrales, prescribe en dos Hac., Art. 5° años, contados desde la fecha del respectivo balance."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8627596",
            "texto": "Artículo 6°.- El 30 de Junio y el 31 de Diciembre de Dto. 3777/43. cada año, el Banco podrá cerrar las cuentas corrientes de Hac., Art. 6° crédito que arrojen saldo a su favor y que no hayan tenido movimiento durante los dos últimos semestres."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8627597",
            "texto": "Artículo 7°.- Sea que la cuenta corriente concluya en Dto. 3777/43, la forma ordinaria o en la que previene el artículo Hac., Art. 7° anterior, no podrán capitalizarse los intereses del saldo definitivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8627598",
            "texto": "Artículo 8°.- Los Bancos podrán cobrar comisión y Dto. 3777/43, abonar intereses en las cuentas corrientes, de acuerdo a las Hac., Art. 8° normas que dicte el Banco Central. D.L. 1.078/75, Art. 59-a."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8627599",
            "texto": "Artículo 9°.- Las disposiciones de los artículos 611, Dto. 3777/43, 612, 613, 614, 615 y 617 del Código de Comercio se Hac., Art. 9° aplicarán también a la cuenta corriente bancaria en cuanto no sean contrarias a la presente Ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8627600",
            "texto": "Artículo 10.- El cheque es una orden escrita y girada Dto. 3777/43, contra un Banco para que éste pague, a su presentación, el Hac., Art. 10. todo o parte de los fondos que el librador pueda disponer en Ley 17.422 cuenta corriente. Art. único. El cheque es siempre pagadero a la vista. Cualquiera mención contraria se tendrá por no escrita. El cheque presentado al cobro antes del día indicado como fecha de emisión, es pagadero el día de la presentación. El cheque puede ser a la orden, al portador o nominativo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8627602",
            "texto": "Artículo 11.- El cheque puede ser girado en pago de Dto. 3777/43, obligaciones o en comisión de cobranza. Hac., Art. 11. El cheque puede ser girado en la misma plaza en que haya de ser pagado o en otra diferente. El cheque dado en pago se sujetará a las reglas generales de la letra de cambio, salvo lo dispuesto en la presente Ley. El cheque girado en comisión de cobranza deberá llevar las palabras \"para mí\", agregadas por el librador en el cuerpo del mismo, y se sujetará a las reglas generales del mandato y en especial de la diputación para recibir."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8627603",
            "texto": "Artículo 12.- Se presume que el tenedor de un cheque Dto. 3777/43, girado en simple comisión de cobranza, ha entregado la Hac., Art. 12. cantidad cobrada al librador si éste no dedujere su acción dentro de los quince días siguientes al pago del cheque."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8627604",
            "texto": "Artículo 13.- Ya se gire a la orden, al portador o como Dto. 3777/43, nominativo, el cheque deberá expresar, además: Hac., Art. 13 El nombre del librado; Ley 14.572, El lugar y la fecha de la expedición; Art. 4°. La cantidad girada, en letras y números. El requisito Ley 17.318 consistente en expresar la cantidad girada en letras, puede Art. 29. cumplirse mediante el uso de números fraccionarios, siempre D.L. 1.097/75 que se trate de submúltiplos de la unidad monetaria; Art. 24 La firma del librador. Si se omitieren las palabras \"para mí\", se entenderá girado en pago de obligaciones o estipulaciones equivalentes. Cualesquiera otras circunstancias o cláusulas que se agregaren al cheque, se tendrán por no escritas. Si se tachare cualquiera mención impresa que contenga el cheque, que no sean las cláusulas \"a la orden\" o \"al portador\", dicha tacha no producirá efecto alguno. Si el cheque no indica lugar de giro, se le presume extendido en la plaza en que funciona la oficina sobre la cual fue girado. Los Bancos podrán autorizar a determinadas personas para estampar en sus cheques, mediante procedimientos mecánicos, la cantidad girada y la firma. Lo harán siempre que los procedimientos que se utilicen ofrezcan seguridad y que se justifique su necesidad por el elevado número de cheques que deba emitir el comitente, a juicio e la Superintendencia de Bancos e Instituciones Financieras. En tal caso bastará con que la cantidad se exprese en letras o en números. Para los efectos civiles y penales, la firma estampada mecánicamente se entenderá manuscrita por la persona cuya rúbrica ha sido reproducida."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8627605",
            "texto": "Artículo 14.- El cheque nominativo sólo podrá ser Dto. 3777/43, endosado a un Banco en comisión de cobranza. Hac., Art. 14"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8627606",
            "texto": "Artículo 15.- El cheque será girado en formularios Dto. 3777/43, numerados que suministrará gratuitamente el librado, en Hac., Art. 15. talonarios de serie especial para cada librador, a menos que D.F.L. 126/53 éste gire a su favor en la misma oficina del librado. Hac., Art. 1° Los Bancos no podrán cobrar comisión por los cheques de cualquiera procedencia que sus clientes depositen en sus cuentas corrientes respectivas. Pero podrán cobrar los gastos que les demande el cobro de los cheques de otras plazas y de otras instituciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8627607",
            "texto": "Artículo 16.- En caso de falsificación de un cheque Dto. 3777/43, el librado es responsable: Hac., Art. 16. 1°.- Si la firma del librador es visiblemente Ley N° 18.092, disconforme con la dejada en poder del librado para cotejo; Arts. 31 y 2°.- Si el cheque tiene raspaduras, enmendaduras u 108, N° 6. otras alteraciones notorias, y 3°.- Si el cheque no es de la serie entregada al librador. Si la falsificación se limitare al endoso, el librado no será responsable sino en el caso de haber pagado a persona desconocida, sin haber verificado su identidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8627608",
            "texto": "Artículo 17.- El librador es responsable si su firma es Dto. 3777/43, falsificada en cheque de su propia serie y no es Hac., Art. 17. visiblemente disconforme."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8627609",
            "texto": "Artículo 18.- En general, la pérdida del dinero pagado Dto. 37777/43, en razón de un cheque falsificado, corresponderá al Hac., Art. 18. librador o al librado, según sea la culpa o descuido que les sean imputables, sin perjuicio de la acción contra el autor del delito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8627610",
            "texto": "Artículo 19.- La conformidad entre las anotaciones de Dto. 3777/43, los cuadernos de cheques, las partidas de cargo en la cuenta Hac., Art. 19. que el librado lleva al librador y los cheques mismos, constituyen plena prueba respecto a la efectividad de dichas partidas de cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8627611",
            "texto": "Artículo 20.- El cotejo de las anotaciones de los Dto. 3777/43, cuadernos de cheques producirá plena prueba para justificar Hac., Art. 20. si los cheques son o no de la serie entregada al librador. Si se alegare extravío de los cuadernos o si no fueren oportunamente presentados, bastará el cotejo con los recibos firmados por el librador al tiempo de entregársele los cuadernos talonarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8627612",
            "texto": "Artículo 21.- El librador deberá conservar los Dto. 3777/43, cuadernos de los cheques girados hasta seis meses después Hac., Art. 21. de la aprobación periódica de la respectiva cuenta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8627613",
            "texto": "Artículo 22.- El librador deberá tener de antemano Dto. 3777/43, fondos o créditos disponibles suficientes en cuenta Hac., Art. 22. corriente en poder del Banco librado. El librador que girare Ley 7.836, sin este requisito o retirare los fondos disponibles Art. 5° después de expedido el cheque, o girare sobre cuenta Ley 15.632, cerrada o no existente, o revocare el cheque por causales Art. 28. distintas de las señaladas en el artículo 26, y que no Ley 17.422, Art. único. consignare fondos suficientes para atender al pago del D.L. 1.097/75, cheque, de los intereses corrientes y de las costas Art. 24. judiciales, dentro del plazo de tres días contados desde la D.L. 2.622/79, fecha en que se le notifique el protesto, será sancionado Art. único. con las penas de presidio indicadas en el artículo 467 del Código Penal, debiendo aplicarse las del N° 3), aun cuando se trate de cantidades inferiores a las ahí indicadas. El plazo a que se refiere el inciso anterior se suspenderá durante los días feriados. En todo caso será responsable de los perjuicios irrogados al tenedor. No servirá para eximirse de responsabilidad la circunstancia de haberse girado el cheque sin fecha o a una fecha posterior a la de su expedición. Los fondos deberán consignarse a la orden del Tribunal que intervino en las diligencias de notificación del protesto, el cual deberá entregarlos al tenedor sin más trámite. Para todos los efectos legales, los delitos que se penan en la presente ley se entienden cometidos en el domicilio que el librador del cheque tenga registrado en el Banco. El pago del cheque, los intereses corrientes y las costas judiciales, si las hubiere, constituirá causal de sobreseimiento definitivo, a menos que de los antecedentes aparezca en forma clara que el imputado ha girado el o los cheques con ánimo de defraudar. El sobreseimiento definitivo que se decrete en estos casos no dará lugar a la condena en costas prevista en el artículo 48 del Código Procesal Penal. La Superintendencia de Bancos e Instituciones Financieras adoptará medidas de carácter general conducentes a impedir que quienes fueren sobreseídos en conformidad al inciso 8° o condenados por infracción a este artículo, puedan abrir cuenta corriente bancaria durante los plazos que, según los casos, determine. El respectivo juez de garantía o tribunal de juicio oral en lo penal, en su caso, comunicará a la Superintendencia la circunstancia de encontrarse una persona en alguna de las situaciones recién aludidas, dentro de tercero día de ejecutoriada la resolución correspondiente. Asimismo, la Superintendencia dictará normas de carácter general destinadas a sancionar con multa a aquellos Bancos respecto de los cuales pueda presumirse que, por el número de cheques que protesten en cada semestre, no dan cumplimiento cabal a las instrucciones sobre apertura de cuentas corrientes bancarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8627614",
            "texto": "Artículo 23.- El portador de un cheque deberá Dto. 3777/43, presentarlo al cobro dentro del plazo de sesenta días, Hac., Art. 23. contados desde su fecha, si el librado estuviere en la misma Ley 9.686, plaza de su emisión, y dentro de noventa días, si Art. 2° estuviere en otra. Ley 13.305, Este plazo será de tres meses para los cheques girados Art. 196-b). desde el extranjero. El portador de un cheque que no reclame su pago dentro de los plazos señalados, perderá su acción contra los endosantes. En el mismo caso el portador perderá su acción contra el librador si el pago se hace imposible por hecho o por culpa del librado, posteriores al vencimiento de dichos plazos. Estos plazos se aumentarán con los días hábiles durante los cuales el Banco librado hubiere suspendido, por cualquier motivo, sus operaciones y pagos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8627615",
            "texto": "Artículo 24.- El librado no está obligado a pagar los Dto. 3777/43, cheques que se le presenten fuera de los plazos señalados Hac., Art. 24. en el artículo anterior. Con todo, podrá pagarlos con el consentimiento escrito del librador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8627616",
            "texto": "Artículo 25.- El cheque aceptado por el librado no Dto. 3777/43, podrá ser devuelto al interesado. Hac., Art. 25."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8627617",
            "texto": "Artículo 26.- Si el librador avisare por escrito o por Dto. 3777/43, cualquier otro medio fidedigno determinado por la Hac., Art. 26. Superintendencia al librado que no efectúe el pago de un cheque,éste se abstendrá de hacerlo; pero si el aviso se diere después de estar pagado, el librado quedará exento de toda responsabilidad. Para los efectos del aviso del librador a que se refiere el inciso anterior, los bancos deberán proveer servicios de comunicación que permitan al librador su acceso gratuito durante las veinticuatro horas del día y todos los días del año. Los bancos habrán de entregar, en el acto de su registro, un número o código de recepción del aviso antes referido, con indicación de la fecha y hora de su recepción. La orden de no pagar el cheque puede ser dada por el librador solamente en los siguientes casos: 1°.- Cuando la firma del librador hubiere sido falsificada; 2°.- Cuando el cheque hubiere sido alterado con respecto a la suma o a la persona del beneficiario, con posterioridad a la emisión; 3°.- Cuando el cheque hubiere sido perdido, hurtado o robado. Se observará en tales casos lo dispuesto en el artículo 29."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8627618",
            "texto": "Artículo 27.- La persona a quien se pagare el cheque lo Dto. 3777/43. cancelará aunque estuviere extendido \"al portador\". Hac., Art. 27."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8627619",
            "texto": "Artículo 28.- Se prohíbe expedir duplicado de cheques a menos que sean librados para ser pagados en el extranjero Dto. 3777.43, y en tal caso se hará referencia en cada ejemplar a la Hac., Art. 28. circunstancia de haberse expedido uno o más duplicados del mismo cheque."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8627620",
            "texto": "Artículo 29.- En caso de pérdida, hurto o robo de un Dto. 3777/43, cheque, el portador practicará las diligencias siguientes: Hac., Art. 29. 1) Dará aviso, en los mismos términos del artículo 26, del hecho al librado, quien suspenderá el pago del cheque por diez días; 2) Publicará el aviso del hecho en un diario de la localidad, durante tres días; 3) Requerirá del librador y endosante, dentro del mismo plazo de diez días, la anulación del cheque extraviado y el otorgamiento de otro nuevo en su favor; 4) En subsidio, acudirá al juez para que prohíba al librado el pago del cheque extraviado. El juez resolverá breve y sumariamente, previa caución que garantice las resultas. La caución subsistirá por el término de seis meses, si no se hubiere trabado litis ni hubiere mérito para cancelarla."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8627621",
            "texto": "Artículo 30.- El cheque cruzado en su anverso por dos Dto. 3777/43, líneas paralelas y transversales no puede ser presentado al Hac., Art. 30. pago sino por un Banco. El cheque puede ser cruzado por el librador o por el tenedor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8627622",
            "texto": "Artículo 31.- El cheque puede ser cruzado generalmente Dto. 3777/43, o especialmente. Hac., Art. 31. Es cruzado en general un cheque si no lleva entre las líneas paralelas designación alguna; y es cruzado especialmente, si entre las líneas paralelas se lee el nombre de un Banco determinado. El tenedor de un cheque cruzado en general puede cruzarlo, a su vez, especialmente. El librado contra el cual ha sido girado un cheque cruzado en general, solamente podrá pagarlo a un Banco. El cheque cruzado especialmente sólo puede ser presentado al pago por el Banco designado; pero si éste no hace directamente el cobro, puede hacerlo por intermedio de otro Banco, endosándolo en comisión de cobranza. Se prohíbe al portador borrar o alterar las líneas transversales e indicaciones del cheque cruzado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8627623",
            "texto": "Artículo 32.- El librado que paga un cheque cruzado en Dto. 3777/43, general a persona que no sea un banco, o que paga un cheque Hac., Art. 32. cruzado especialmente a otro Banco que el designado o que no haya sido autorizado por éste para el cobro, quedará responsable de las resultas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8627624",
            "texto": "Artículo 33.- Los cheques sólo podrán protestarse por Dto. 3777/43, falta de pago. Hac., Art. 33. El protesto se estampará en el dorso, al tiempo de la negativa del pago, expresándose la causa, la fecha y la hora, con la firma del librado, sin que sea necesaria la intervención de un Ministro de Fe. Si la causa de la negativa del pago fuere la falta de fondos, el librado estará obligado a dejar testimonio del protesto sin necesidad de requerimiento ni intervención del portador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8627625",
            "texto": "Artículo 34.- La acción ejecutiva contra los obligados al pago de un cheque protestado y la acción Dto. 3777/43, penal, prescribirán en un año, contado desde la fecha del Hac., Art. 34. protesto establecido en el artículo 33. Ley 16.952, Art. 5°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8627626",
            "texto": "Artículo 35.- La transferencia del cheque \"al Dto. 3777/43, portador\", no impone responsabilidad al cedente, sino en Hac., Art. 35. cuanto a la autencidad del documento. El endoso en estos cheques significa afianzamiento de pago."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8627627",
            "texto": "Artículo 36.- El cheque en comisión de cobranza caduca Dto. 3777/43, por la muerte del tenedor o del librador, siempre que el Hac., Art. 36. hecho se haya puesto por escrito en conocimiento del librado por cualquiera persona interesada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8627628",
            "texto": "Artículo 37.- El cheque girado en pago de obligaciones, Dto. 3777/43, no produce la novación de éstas cuando no es pagado. Hac., Art. 37."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8627629",
            "texto": "Artículo 38.- En las ciudades donde el Banco Central de Dto. 3777/43, Chile no tenga oficinas, los Bancos podrán establecer Hac., Art. 38. cámaras compensadoras para canjear sus cheques."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8627630",
            "texto": "Artículo 39.- El cheque podrá ser devuelto al Banco Dto. 3777/43, que lo dio en canje, aun cuando haya sido cancelado, siempre Hac., Art. 39. que el librado rehúse el pago. D.L. 1.078/75, Art. 59-b)."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8627631",
            "texto": "Artículo 40.- El cheque viajero es un documento Dto. 3777/43, endosable e individualizado como tal y en que un Banco Hac., Art. 40. promete pagar, a su presentación, determinada suma de D.L. 1.097/75. dinero a la persona que acredite ser su legítimo dueño. Art. 24. Los formularios de cheques viajeros serán proporcionados, impresos y numerados por el Banco emisor, en moneda nacional o extranjera, y de los cortes y características que fije la Superintendencia de Bancos e Instituciones Financieras. El Banco emisor podrá señalar en el mismo formulario o en otro anexo, los nombres de sus propias oficinas y de sus corresponsalías que, por cuenta de aquél, efectuarán el pago del valor de cada cheque viajero o de su equivalencia en la moneda del país en que dicho pago fuera reclamado en las condiciones que para el efecto se fijaren. Como tomador del cheque viajero se tendrá a la persona que el Banco emisor señale como tal en el anverso de él. Todo cheque viajero será firmado por el tomador en el momento de su adquisición, en presencia del Banco emisor, en el ángulo superior izquierdo del formulario. Se presumirá de derecho como legítima y perteneciente al tomador la firma que apareciere en los cheques en el lugar señalado. Para dar curso a un cheque viajero, el tomador deberá, en presencia del pagador o del adquirente, llenarlo de su puño y letra con el nombre del pagador o adquirente, lugar y fecha en que se llene, y además con su firma puesta en el ángulo inferior izquierdo del mismo formulario. Para todos los efectos legales, se tendrá por fecha de emisión del cheque aquella en que se hubiere llenado por el tomador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8627633",
            "texto": "Artículo 42.- Los delitos previstos y sancionados en el artículo 22 que deriven del giro del cheque efectuado por un librador que no cuente de antemano con fondos o créditos disponibles suficientes en su cuenta corriente, que hubiere retirado los fondos disponibles después de expedido el cheque o hubiere girado sobre cuenta corriente cerrada, conferirán acción penal privada al tenedor del cheque protestado por dichas causales. Los restantes delitos establecidos en esa disposición y en el artículo 43, darán lugar a acción penal pública, pero los fiscales del Ministerio Público sólo iniciarán la investigación cuando se les presente el cheque protestado y la constancia de haberse practicado la notificación judicial del protesto y de no haberse consignado los fondos en el plazo indicado en el mismo artículo 22, sea que se haya opuesto o no tacha de falsedad en el momento del protesto, o dentro de los tres días siguientes a la notificación judicial del mismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8627634",
            "texto": "Artículo 43.- Cualquiera persona que en la gestión de Dto. 3777/43, notificación de un protesto de cheque tache de falsa su Hac., Art. 44. firma y resultare en definitiva que dicha firma es Ley 18.092, auténtica, será sancionada con las penas que se contempla Art. 114. en el artículo 467 del Código Penal, salvo que acredite justa causa de error o que el título en el cual se estampó la firma es falso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8627635",
            "texto": "Artículo 44.- En los procesos criminales por los Dto. 3777/43, delitos contemplados en los artículos 22 y 43, procederá Hac., Art. 45. la excarcelación de acuerdo a las reglas generales. En todo Ley N° 17.422, caso se exigirá, además, caución y no se admitirá otra Art. único. que no sea un depósito de dinero de un monto no inferior al D.L. 2.622/79, importe del cheque, más los intereses y costas que fije Art. único. prudencial y provisionalmente el Tribunal. La responsabilidad civil del librador podrá hacerse efectiva sobre dicha caución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8627636",
            "texto": "Artículo 45.- Serán aplicables a las cuentas corrientes bancarias y cheques en moneda extranjera, las Ley N° 13.305, disposiciones que preceden, en cuanto no aparezcan Art. 196-c). modificadas por las disposiciones especiales del presente Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8627638",
            "texto": "Artículo 46.- El Banco librado podrá, a su elección, Ley 13.305, pagar los cheques en efectivo, en cheques contra el Banco Art. 196-c). Central de Chile o en letras a la vista, órdenes de pago o cheques sobre plazas extranjeras, todo ello en la moneda librada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8627639",
            "texto": "Artículo 47.- La consignación a que se refiere el Ley 13.305, inciso 6° del artículo 22 de esta ley podrá hacerse en la Art. 196-c). moneda extranjera que corresponda o en su equivalente en moneda corriente, al tipo medio de cambio que certifique un Banco de la plaza para el día anterior al de la consignación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8627640",
            "texto": "Artículo 48.- El portador de un cheque en moneda Ley 13.305, extranjera deberá presentarlo al cobro dentro del plazo de Art. 196-c). 12 meses contados desde su fecha."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8627641",
            "texto": "Artículo 49.- Para determinar el monto de la caución Ley 13.305, establecida en el artículo 44 de esta ley, el valor del Art. 196-c). cheque en moneda extranjera se estimará en moneda corriente al tipo medio de cambio que certifique un Banco de la plaza para el día hábil anterior al del otorgamiento de la garantía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 707",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8627642",
            "texto": "Artículo 50.- En las gestiones judiciales originadas Ley 13.305, por cheques en moneda extranjera, las costas serán Art. 196-c). determindas en moneda corriente, de acuerdo con las reglas generales."
        }
    ],
    "tipo_numero": [
        "DFL-707"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE CUENTAS CORRIENTES BANCARIAS Y CHEQUES",
        "CONTRATO DE CUENTA CORRIENTE",
        "CHEQUE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE CUENTAS CORRIENTES"
    ]
}