{
    "idNorma": "5604",
    "titulo": "reglamenta regimenes de trabajos extraordinarios",
    "encabezado": "REGLAMENTA REGIMENES DE TRABAJOS EXTRAORDINARIOS      Núm. 1.046.- Santiago, 8 de Noviembre de 1977.- Visto: lo dispuesto en el artículo 10° del decreto ley N° 1.608, de 1976, y en el artículo 10°, N° 1, del decreto ley N° 527, de 1974,      Decreto: ",
    "materias": [
        "JORNADA DE TRABAJO",
        "HORAS EXTRAORDINARIAS / ASPECTOS JURIDICOS / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8627925",
            "texto": "Artículo 1°- La ejecución de trabajos extraordinarios a continuación de la jornada ordinaria, en los servicios, instituciones y empresas regidas por las normas de los artículos 1° y 2° del decreto ley N° 249, se ajustará a lo establecido en el artículo 10° del decreto ley N° 1.608, de 1976, y a las disposiciones de este Título."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8627927",
            "texto": "Artículo 2°- Dichos trabajos extraordinarios pueden tener el carácter de previsibles o de imprevistos. Los previsibles o estacionales son aquellos que se realizan debido a un aumento en la carga de trabajo durante un lapso previamente identificable, mayor labor que no pueda ser afrontada con la dotación de personal disponible dentro de los horarios normales. Los imprevistos son aquellos causados por algún fenómeno natural, calamidad pública o por alguna otra emergencia o circunstancia no previsible."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8627928",
            "texto": "Artículo 3°- Los Jefes Superiores deberán proponer, en el período fijado para la formulación del Presupuesto de la entidad respectiva, un programa anual de los trabajos extraordinarios previsibles o estacionales, a fin de incluir en el Presupuesto los recursos necesarios para su financiamiento. Dicho programa deberá ser preparado conforme a las instrucciones que se impartan y acompañado de los antecedentes que se pidan, de acuerdo al decreto ley N° 1.263, de 1975."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8627929",
            "texto": "Artículo 4°- En el evento de presentarse alguna de las circunstancias señaladas en el inciso final del artículo 2° de este Reglamento, que hagan necesaria la ejecución de trabajos extraordinarios imprevistos, el Jefe Superior del servicio respectivo solicitará, en cualquier época del año, autorización para ordenarlos y propondrá su financiamiento mediante una redistribución del Presupuesto aprobado para la entidad respectiva."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8627930",
            "texto": "Artículo 5°- No obstante lo dispuesto en el artículo 6°, las solicitudes a que se refiere el artículo anterior, en los casos en que, atendidas las circunstancias, los trabajos extraordinarios imprevistos que deben ejecutarse no admiten postergación alguna, deberán ser presentadas a más tardar dentro de las 24 horas de iniciados, acompañadas de los siguientes antecedentes: a) Trabajos a ejecutar y justificación de la necesidad de realizarlos fuera del horario normal; b) Número de funcionarios necesarios para efectuar los trabajos; c) Costo, bases de cálculo y financiamiento del programa. No podrán aprobarse solicitudes destinadas a regularizar trabajos extraordinarios imprevistos ya ejecutados o iniciados antes del plazo que otorga el inciso primero."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8627931",
            "texto": "Artículo 6°- Los trabajos extraordinarios a continuación de la jornada ordinaria serán ordenados por el Jefe Superior respectivo, en casos calificados, por resolución fundada, la que deberá contar con la visación previa del Ministro del ramo y del de Hacienda, y ser sometida a tramitación en la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8627932",
            "texto": "ARTICULO 7° El máximo de horas extraordinarias cuya ejecución podrá ordenarse será de 40 horas por funcionario al mes. El máximo referido, respecto del personal de los escalafones de Procesamiento de Datos, N° 2 a) será de 70 horas por funcionario al mes. Sólo podrá excederse esta limitación cuando se trate de trabajos de carácter imprevisto, motivados por fenómenos naturales o calamidades públicas que hagan imprescindible trabajar un mayor número de horas extraordinarias. De tal circunstancia deberá dejarse expresa constancia en la resolución que ordene la ejecución de tales trabajos extraordinarios."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8627933",
            "texto": "Artículo 8°- La asignación destinada a compensar los trabajos extraordinarios prestados a continuación de la jornada ordinaria se determinará recargando en un 25% el valor de la hora diaria de trabajo. Para estos efectos, el valor de la hora diaria de trabajo ordinario será el cuociente que se obtenga de dividir por 190 la remuneración mensual correspondiente a la suma del sueldo base, la asignación de antigüedad y la asignación profesional cuando procedan."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8627934",
            "texto": "Artículo 9°- La Dirección de presupuestos informará al Ministerio del ramo sobre las entidades que hayan recurrido en 2 años consecutivos o en 3 alternados, dentro de un período de 10 años, a la ejecución de trabajos extraordinarios imprevistos a continuación de la jornada ordinaria no causados por algún fenómeno natural o calamidad pública, para que dicho Ministerio analice la organización y funcionamiento de esas entidades y disponga las soluciones correspondientes."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8627935",
            "texto": "ARTICULO 10° Sólo podrán efectuarse trabajos extraordinarios de noche o en días festivos cuando no puedan esos trabajos postergados por causa mayor imprevista o en los casos de Servicios que no puedan paralizarse sin grave daños para el país, y autorizados de acuerdo a las normas establecidas en el artículo 6°. Se entenderá por trabajo nocturno el que se realice entre las veintiuna (21) horas de un día y las siete (7) horas del día siguiente. Los empleados que deban realizar trabajos nocturnos o en días festivos deberán ser compensados con un descanso complementario igual al tiempo trabajado más un aumento del cincuenta por ciento. Los jefes de Servicio ordenarán los turnos correspondientes entre su personal y fijarán los descansos complementarios que correspondan. En caso de que el número de empleados de un Servicio u Oficina impida dar el descanso a que tienen derecho los funcionarios que hubieren realizado trabajos en días festivos u horas nocturnas, se les abonará un recargo del 50% sobre la hora ordinaria de trabajo, calculada conforme al artículo 8°, siempre que consulten fondos en forma específica para este objeto."
        },
        {
            "tituloNorma": "Decreto 1046",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8627938",
            "texto": "Artículo 12°- Las disposiciones de este Reglamento regirán a contar del 1° de Enero de 1978."
        }
    ],
    "tipo_numero": [
        "DTO-1046",
        "DFL-1046"
    ],
    "resumenes": [],
    "terminos_libres": [
        "HORAS EXTRAORDINARIAS",
        "TRABAJO EXTRAORDINARIO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}