{
    "idNorma": "5904",
    "titulo": "fija escala unica de sueldos para el personal que señala",
    "encabezado": "FIJA ESCALA UNICA DE SUELDOS PARA EL PERSONAL QUE SEÑALA  Núm. 249.- Santiago, 31 de Diciembre de 1973.  Visto lo dispuesto en el decreto ley N° 1, de 11 de Septiembre de 1973, y  Considerando:  1.- La situación existente en materia de remuneraciones del Sector Público que se traduce en el pago de muy diferentes rentas por un mismo trabajo, aun dentro de un mismo Servicio, y en distorsiones de gran magnitud entre las distintas entidades de dicho Sector.  2.- La falta de un sistema uniforme y la ausencia de normas que regulen los mecanismos de fijación de estas remuneraciones con un criterio único, lo que provoca graves problemas, como la existencia de \"Servicios Postergados\"; injusticias sociales que resultan de soluciones parciales y dispersas y desmotivación de los funcionarios afectados por tratos discriminatorios, que en definitiva conduce a una baja en el rendimiento y, por lo tanto, en la productividad de la Administración Pública.  3.- La necesidad de que las autoridades de Gobierno tomen la decisión de enfrentar el problema en forma global, buscando una solución integral que permita llegar a conseguir los siguientes objetivos:  a) Terminar con las diferencias que se anotan en las remuneraciones pagadas al personal que desempeña un mismo cargo, oficio o profesión en las distintas instituciones del sector público.  b) Definir clara y explícitamente la relación de remuneraciones que debe existir entre los diferentes cargos o escalafones de la administración pública, lo que obligará a que los cambios de remuneraciones de un grupo de funcionarios se evalúe en relación al resto del personal del sector público.  c) Simplificar los sistemas de pagos del personal público, con el objeto de evitar que mediante modalidades muy especiales se vean favorecidos instituciones o grupos de funcionarios.  d) Extender la aplicación de las normas del Sector Público en estas materias a otras entidades, en razón de su naturaleza, objetivos, financiamiento o gestión.  e) Uniformar las jornadas de trabajo y algunos de los aspectos más distorsionados en materias de personal.  La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente:  Decreto ley:  ",
    "materias": [
        "ADMINISTRACION PUBLICA",
        "CHILE",
        "SALARIO",
        "POLITICA GUBERNAMENTAL",
        "CHILE",
        "FUNCIONARIOS PUBLICOS",
        "SUELDOS",
        "ETC."
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8628433",
            "texto": "ARTICULO 2° Las empresas estatales que a continuación se indican deberán fijar las remuneraciones de su personal dentro de los niveles de renta dados por la escala única, de acuerdo con las funciones o cargos que desempeñen y respetando las posiciones relativas que se definen en el artículo 12°. Ferrocarriles del Estado, Servicio de Equipos Agrícolas Mecanizados, Televisión Nacional de Chile, Empresas de Agua Potable de Santiago y El Canelo. La fijación de remuneraciones a que se refiere el inciso 1°, deberá aprobarse por decreto supremo del Ministerio correspondiente, con la visación previa del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8628434",
            "texto": "ARTICULO 3° Las empresas autónomas del Estado no mencionadas en el artículo anterior y aquellas entidades públicas o privadas, en que el Estado o sus servicios, Instituciones o Empresas tengan aportes de capital mayoritarios o en igual proporción, se regirán por las normas de reajustes y fijación de sueldos y salarios del sector privado."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8628435",
            "texto": "ARTICULO 4° El Supremo Gobierno, por decreto del Ministerio de Hacienda, de acuerdo con los resultados de los ejercicios financieros anuales de las empresas a que se refieren los artículos 2° y 3°, podrá trasladarlas de un régimen al otro. Un reglamento dará las norma de aplicación del presente artículo."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8628436",
            "texto": "ARTICULO 5° Los trabajadores dependientes de las entidades enumeradas en el artículo 1° sólo podrán percibir, además de los sueldos de la escala que contiene dicha disposición, las siguientes remuneraciones adicionales vigentes, con las modificaciones que se establecen en este decreto ley. a.- antigüedad. b.- zona. c.- gastos de movilización del artículo 76° del decreto con fuerza de ley 338, de 1960. d.- gastos por pérdida de caja. e.- viático. f.- colación. g.- cambio de residencia. h.- asignación familiar. i.- asignación por trabajos nocturnos o en días festivos. j.- asignación de movilización establecida por el artículo 6° del decreto ley 97, de 1973."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8628437",
            "texto": "ARTICULO 6° La asignación de antigüedad se concederá a los trabajadores de planta o a contrata por cada dos años de servicios efectivos en un mismo grado, y se devengará automáticamante desde el 1° del mes siguiente a aquel en que se hubiere cumplido el bienio respectivo. El monto de la asignación de antigüedad se determinará calculando un 2% sobre los sueldos de cada uno de los grados de la escala por períodos de dos años, con un límite de treinta años. El funcionario que ascienda tendrá derecho, en todo caso, en el cargo de promoción, a una renta no inferior a la de su cargo anterior más la asignación por antigüedad que estuviere percibiendo, incrementada en un bienio. Para este efecto se le reconocerá en el nuevo cargo aquella asignación de antigüedad que le asegure dicha renta. Si el sueldo del grado del cargo de promoción fuere equivalente o superior a la renta que asegura el inciso precedente, se percibirá éste, sin antigüedad. Si el funcionario hubiere ascendido o ascendiere antes de completar un bienio, se reconocerá para el cómputo del próximo, el tiempo corrido entre la fecha del cumplimiento del anterior y la del ascenso. Los funcionarios que sean nombrados, sin solución de continuidad, en una repartición distinta, conservarán la asignación de antigüedad de que disfrutaban en el cargo que servían y el tiempo corrido entre la fecha de cumplimiento del último bienio y la del nombramiento en la nueva entidad, debiendo aplicárseles las reglas relativas a los efectos de los ascensos en el mismo servicio si el grado del nuevo cargo es superior al del que servían. Los funcionarios que permutan sus empleos, mantendrán los bienios y el tiempo transcurrido desde la fecha de cumplimiento del último bienio, en la medida que la permuta les represente pasar a ocupar un empleo de un grado igual o inferior al que tenían a la fecha de la permuta, evento en el cual la asignación de antigüedad deberá calcularse en relación a su nuevo grado. En cambio, deberán aplicarse las reglas concernientes a los efectos de las promociones en el mismo servicio, si la permuta importa un desplazamiento a un empleo de un grado superior."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8628438",
            "texto": "ARTICULO 7° El trabajador que para el desempeño de un empleo se vea obligado a residir en una provincia o territorio que reúna condiciones especiales derivadas del aislamiento o del costo de vida recibirá la asignación de zona que a continuación se indica para los lugares que en cada caso se señalan: PROVINCIA DE TARAPACA_ __ __ __ __ __ __ __ __ 40% El personal que preste sus servicios en Parina- cota, Chucuyo, Chungará, Belén, Cosapilla, Caquena, Chilcaya, Huayatiri, Distrito de Islu- ga, Chiapa, Chusmiza, Cancosa, Mamiña, Huatacon- do, Laguna de Huasco, Camiña, Quistagama, Dis- trito de Camiña, Nama Camiña, Manque-Colchane, Tignamar, Socoroma Chapiquiña, Enquelga, Distri- to de Cariquima, Sotoca, Jaiña, Chapiquilta, Miñi-Miñe, Parca y Macaya, Portezuelo de Chapiquiña, Caritaya, Putre, Pacollo, Alzérreca, Potroma, Sibaya, Laonzana, Pachica, Coscaya, Mo- cha, Tarapacá Pueblo, Sibavaña, Illala, Huaviña, Huarasiña, Suca y localidades de Aguas Calientes, Humapalca, Ancolacane, Cobija, Cuya, Llucuma, Villa Industrial y Visviri, tendrá el_ __ __ 80% El personal que preste sus servicios en Molinos, Chitita, Pago de Gómez, Lluta, San Miguel, La Palma, San José, Negreiros, Poconchile, Puquios, Central, Codpa, Chislluma, General Lagos, Avan- zada de Aduanas de Chaca, Camarones, Pisagua, Zapiga, Aguada, Tarapacá, Huara, Caleta de Hua- nillos, Pintados, Matilla, Pica Iris, Victoria (ex Brac), Alianza, Buenaventura, Posta Rosario, Subdelegación de Pozo Almonte, \"Campamento Mi- litar Baquedano\" y Chucumata, tendrá el__ __ 55% PROVINCIA DE ANTOFAGASTA_ __ __ __ __ __ __ __ 30% El personal que preste sus servicios en el departamento departamento de Tocopilla y en las localidades de Coya Sur, María Elena, Pedro de Valdivia, José Francisco Vergara, Calama, Chuquicamata y departamento de Loa, tendrá el __ __ __ __ 35% El personal que preste sus servicios en Chiu- Chiu, San Pedro de Atacama, Toconao, Estación San Pedro, Quillagua, Prosperidad, Rica Aventu- ra, Empresa, Algorta, Mina Despreciada, Chacan- ca, Miraje, Catico, Mejillones, Baquedano, Man- tos Blancos, Pampa Unión, Sierra Gorda, Concep- ción, La Paloma, Estación Chela y departamento de Taltal, tendrá el __ __ __ __ __ __ __ __ 40% El personal que preste sus servicios en Ascotan, Socaire, Peine, Caspana, Monturaquí, Ollagüe, Ujina (ex Collahuasi), Río Grande, Toconce, Socompa, Amincha e Inacaliri, tendrá el __ __ 80% PROVINCIA DE ATACAMA__ __ __ __ __ __ __ __ __ 25% El personal que preste sus servicios en las loca- lidades de Salado, Pueblo Hundido, Llanta, Tota- ralillo, Las Juntas, Tierra Amarilla, San Anto- nio, Los Loros, Bordos, Pabellón, El Tránsito, Conay, La Pampa, El Corral, La Higuerita, San Félix, La Majada, Retamo, Domeyko, Viscachitas, Carrizalillo, Carrizal Alto y Carrizal Bajo, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 35% El personal que preste sus servicios en Potreri- llos, El Salvador, La Pólvora y Azufrera, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 55% PROVINCIA DE COQUIMBO_ __ __ __ __ __ __ __ __ 10% El personal que preste sus servicios en los de- partamentos de Elqui, Ovalle, Combarbalá e Illapel, tendrá el __ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en la loca- lidad de Rivadavia, Juntas de Ovalle, Rapel y Cogotí el 18, tendrá el__ __ __ __ __ __ __ 25% El personal que preste sus servicios en las loca- lidades de Tulahuén y Huanta, tendrá el_ __ 30% El personal que preste sus servicios en la loca- lidad de El Chañar y Juntas, tendrá el __ __ 35% PROVINCIA DE ACONCAGUA El personal que preste sus servicios en las lo- calidades de Alicahue, Cerro Negro y Chincolco y los distritos Pedernal, Chalaco y El Sobrante, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 10% El personal que preste sus servicios en las lo- calidades de San Francisco, Alto de Campos de Ahumada, el Tártaro, Retén Vega de los Cié- nagos y Retén y Refugio Militar de Los Patos, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en la lo- calidad de Río Blanco y Refugio Militar de Juncal, tendrá el __ __ __ __ __ __ __ __ __ 20% El personal que preste sus servicios en la lo- calidad de Caracoles, tendrá el_ __ __ __ __ 40% PROVINCIA DE VALPARAISO El personal que preste sus servicios en la Is- la de Juan Fernández, tendrá el __ __ __ __ 70% El personal que preste sus servicios en el departamento de Isla de Pascua, tendrá el_ __ __ __ __ __ __ __ __ __ __ __ __ __ __140% PROVINCIA DE SANTIAGO El personal que preste sus servicios en Las Melosas, los Queltehues, El Volcán, San Ga- briel, los Maitenes, Bocatoma y los Retenes Pérez Caldera y Farellones, tendrá el __ __ 10% El personal que preste sus servicios en Embal- se y Avanzada El Yeso, tendrá el __ __ __ __ 20% PROVINCIA DE O'HIGGINS El personal que preste sus servicios en la loca- lidad de Sewell, tendrá el __ __ __ __ __ __ 10% PROVINCIA DE COLCHAGUA El personal que preste sus servicios en la loca- lidad de Puente Negro, tendrá el __ __ __ __ 10% PROVINCIA DE CURICO El personal que preste sus servicios en la loca- lidad de Los Queñes, La Jaula y Potrero Grande, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 10% PROVINCIA DE TALCA El personal que preste sus servicios en el depar- tamento de Curepto y en las localidades de Coi- pué, Huenchullami, Rapilermo, Estancilla, Pumu- nul, Macal, Llongocura, las Trancas, Los Cipre- ses, La Mina y Paso Nevado, tendrá el_ __ __ 25% PROVINCIA DE MAULE El personal que preste sus servicios en las localidades de Putú, Toconey, Empedrado y Faro Carranza, tendrá el__ __ __ __ __ __ __ 20% PROVINCIA DE LINARES El personal que preste sus servicios en las localidades de Quebrada de Medina, Rari, Peje- rrey, Vega de Salas y Confluencia, Loma de Vásquez, Vega de las Casas, Cajón de Los Hualles, Bullileo, Los Canelos, Junquillo y Las Guardias, tendrá el __ __ __ __ __ __ __ 40% PROVINCIA DE ÑUBLE El personal que preste sus servicios en el departamento de Itata y en las comunas de San Carlos, Ñiquén, San Fabián de Alico, Pemuco, San Nicolás, El Carmen, Yungay y Tucapel, tendrá el__ __ __ __ __ __ __ __ __ 25% El personal que preste sus servicios en la localidad de Atacalco, tendrá el __ __ __ __ 30% PROVINCIA DE CONCEPCION__ __ __ __ __ __ __ __ 20% El personal que preste sus servicios en las localidades de Canancia, Quilaco, Quilacoya, San Onofre, Millahue, Pichaco, Las Ulloas, Las Margaritas y Las Pataguas, tendrá el_ __ 25% PROVINCIA DE BIO BIO__ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en la subdelegación de Quilleco y Refugio Maris- cal Alcázar, tendrá el __ __ __ __ __ __ __ 25% PROVINCIA DE ARAUCO __ __ __ __ __ __ __ __ __ 25% El personal que preste sus servicios en la Isla Santa María y en la Isla Mocha, ten- drá el__ __ __ __ __ __ __ __ __ __ __ __ __ 35% PROVINCIA DE MALLECO__ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en el departamento de Curacautín, tendrá el __ __ 35% El personal que preste sus servicios en las localidades de Villa Portales, Malal- cahuello, Troyo, Liucura, Sierra Neva- da, Icalma y Punta de Rieles, tendrá el__ __ 55% PROVINCIA DE CAUTIN __ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en las localidades de Trovolhue, Tierra Impehue, Loncoyano, Huamaqui, comunas de Puerto Saavedra, Toltén, Loncoche, Villarica y Pucón, tendrá el __ __ __ __ __ 20% El personal que preste sus servicios en la Zona de Llaima, tendrá el_ __ __ __ __ __ 35% PROVINCIA DE VALDIVIA_ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en las localidades de Riñihue, Quechumalal, Puñir, Toledo, Choshuenco, Liquiñe, Lican-Ray, Coñaripe, Huahun y Refugio Militar Choshuenco, tendrá el __ __ __ __ __ 30% PROVINCIA DE OSORNO __ __ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en las localidades de San Juan de la Costa, Hueyusca y Riachuelo, tendrá el_ __ __ __ __ 25% El personal que preste sus servicios en las localidades de Puyehue, Refugio Mi- litar Antillanca y Retén de Carabineros Pajaritos, tendrá el __ __ __ __ __ __ __ __ 30% PROVINCIA DE LLANQUIHUE__ __ __ __ __ __ __ __ 15% El personal que preste sus servicios en los departamentos de Maullín y Calbuco, y en Puerto Varas, tendrá el_ __ __ __ __ __ 20% El personal que preste sus servicios en la Subdelegación de Cochamó, Distrito de Llanada Grande, Lenca, Contao, Hualai- hué, Lleguiman, Quillarpe, Punta Quillar- pe y Piedra Azul y en las localidades de Los Pinis, El Llolle, Daitao, El Dao, Co- leco, Abtao, Aguantao, Huaiquén, Chayahue, Huito, El Rosario, Siete Colinas, Rulo, San Agustín y Peulla, tendrá el_ __ __ __ __ __ 35% El personal que preste sus servicios en las islas de la provincia, tendrá el__ __ __ 40% El personal que preste sus servicios en las localidades de Paso Bolsón y Paso León, tendrá el __ __ __ __ __ __ __ 70% PROVINCIA DE CHILOE __ __ __ __ __ __ __ __ __ 40% El personal que preste sus servicios en Chiloé Continental y demás islas de la provincia, con excepción de la Isla de Chiloé, tendrá el__ __ __ __ __ __ __ __ __ 70% El personal que preste sus servicios en Isla Huafo, Isla Desertores, Archipiélago de las Guaitecas, Melinka, Futalelfú, Chaitén, Palena, Faros Rapel y Auchilú, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 90% PROVINCIA DE AYSEN_ __ __ __ __ __ __ __ __ __ 60% El personal que preste sus servicios en Puerto Aysén, Puerto Chacabuco, Villa Manihuales, Coyhaique, Coyhaique Alto, Balmaceda, Valle Simpson, El Blanco, Criadero Militar Las Bandurrias y Puerto Viejo, tendrá el_ __ __ __ __ __ __ __ __ __ 105% El personal que preste sus servicios en Chile Chico, Baker, Lago Castor, Puerto Ingeniero Ibáñez, La Colonia, Río Mayer, Ushuaia, Puerto Aguirre, Puerto Cisnes, Puerto Bonito, Puyuhuapi, Lago Verde, La Tapera, Cochrane, Caleta Tortel, Lago O'Higgins, Lago General Carrera, Faro San Pedro y Faro Raper, tendrá el __ __ __ __ __ 125% PROVINCIA DE MAGALLANES__ __ __ __ __ __ __ __ 70% El personal que preste sus servicios en los departamentos de Ultima Esperanza y Tierra del Fuego, tendrá el __ __ __ __ __ 85% El personal que preste sus servicios en las localidades de San Pedro, Muñoz Ga- mero, Villa Tehuelche y Cutter Cove, Punta Delgada y Dungenes, Isla Dawson, Tenencia Monte Aymond y Retenes Morro Chico, Cañadón Grande y Teniente Merino, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 95% El personal que preste sus servicios en Puerto Williams e Isla Navarino, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 105% El personal que preste sus servicios en Puerto Edén, Yendegala, Islas Picton, Lenox y Nueva, Puestos Vigías depen- dientes de la Base Naval Williams, tendrá el__ __ __ __ __ __ __ __ __ __ __ __ 115% El personal que preste sus servicios en Isla Guarello, Islotes Evangelistas y Faros Félix y Fair Way, tendrá el_ __ __ __ 125% El personal que preste sus servicios en la Isla Diego Ramírez, tendrá el__ __ __ 190% GRATIFICACION ESPECIAL ANTARTICA, ESTABLECIDA EN LA LETRA b) DEL ARTICULO 118 DEL DECRETO CON FUERZA DE LEY 1, DE 1968. El personal de la Defensa Nacional que forme parte de la Comisión Antártica de relevo, mientras dure la Comisión, y el personal del Instituto Antártico Chileno que deba desempeñar comisiones de servicio en el Territorio Antártico, tendrá el_ __ __ __ __ 300% El personal destacado en la Antártica, tendrá el __ __ __ __ __ __ __ __ 600% La asignación de zona determinada por los porcentajes indicados en este artículo, será la única que regirá, a contar del 1° de enero de 1974, para los trabajadores de todos los Servicios, Instituciones, Empresas y Entidades del sector público a los cuales la legislación vigente al 31 de diciembre de 1973 otorgaba este beneficio. Los porcentajes se calcularán para los trabajadores a quienes se aplica la escala del artículo 1°, sobre el sueldo de dicha escala. Respecto de los demás se calcularán sobre la base de sus remuneraciones mensuales permanentes. La asignación de zona establecida en este artículo incluye la asignación especial establecida en la letra e) del artículo 130 del decreto con fuerza de ley 1, de 1968. La asignación de zona se devengará mientras el trabajador conserve la propiedad de su empleo en la provincia o territorio correspondiente"
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8628439",
            "texto": "ARTICULO 8°- La asignación de gastos de movilización que concede el artículo 76° del decreto con fuerza de ley 338, de 1960, no podrá ser superior a un 40% del sueldo del grado 31° de la Escala Unica, y la asignación de pérdida de caja que concede el artículo 77 de dicho decreto con fuerza de ley no podrá ser superior a un 15% del sueldo de dicho grado 31°. Estas asignaciones beneficiarán por igual a todos los trabajadores respecto de los cuales concurran las circunstancias que dan lugar a ellas."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8628440",
            "texto": "ARTICULO 9°.- La asignación mensual de colación será, a contar del 1° de enero de 1974, equivalente a un 20% del sueldo mensual del grado 31° de la Escala Unica y beneficiará por igual a todos los trabajadores. Sólo tendrán derecho a este beneficio quienes desempeñen efectivamente sus funciones en jornada única de trabajo."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8628441",
            "texto": "ARTICULO 10° Los trabajadores del Sector Público que en su carácter de tales y por razón de servicio deban ausentarse del lugar de su desempeño habitual, dentro del territorio nacional, tendrán derecho a percibir un subsidio, que se denominará viático, para los gastos de alimentación y alojamiento en que incurrieren. El monto diario del viático será de E° 16.000 para los trabajadores de grado 1° a 5° de la escala del artículo 1°, de E° 12.000 para los de grado 6° a 25°, y E° 8.000 para los de grado 26° a 32°. Para la determinación del monto del viático que corresponda a los trabajadores no encasillados en la escala del artículo 1°, se estará a la equivalencia más cercana que exista entre sus remuneraciones mensuales permanentes y las de los distintos grados de dicha escala. Respecto del personal regido por los DFL. 1, de Guerra, y DFL. 2, del Interior, ambos de 1968, corresponderá el viático de E° 16.000 al personal de las categorías I a V de la escala de sueldos; el de E° 12.000 al personal de la categoría VI al grado 3°, y el de E° 8.000 al de los grados 4° a 8°. Para este efecto se estará a la categoría o grado de sueldo que corresponda al grado jerárquico que inviste al funcionario respectivo. No obstante lo anterior, a los profesionales regidos por la ley 15.076 y al personal docente que dependa del Ministerio de Educación les corresponderá, aun cuando su remuneración mensual permanente sea inferior a la del grado 25°, el viático de E° 12.000. Corresponderá el viático de E° 8.000 al personal a que se refiere la ley 8.059, sea remunerado o ad honorem. Los trabajadores que no tengan que pernoctar fuera del lugar de su desempeño habitual, sólo tendrán derecho a recibir por concepto de viático la cantidad de E° 4.800 al día, cualquiera sea el grado de la escala única en que estén ubicados. Por decreto supremo del Ministerio de Hacienda, podrá modificarse el monto del viático fijado en este artículo. El viático que corresponda a los trabajadores de la Empresa de los Ferrocarriles del Estado se regirá por las normas especiales establecidas o que se establezcan sobre el particular."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8628442",
            "texto": "Artículo 11°.- Derógase el artículo 73° de la ley N° 17.654 y los artículos 5°, 6°, 7° y 13° del decreto de Hacienda N° 867, de 1972, y todas las disposiciones legales y reglamentarias que establezcan normas contrarias o incompatibles con el artículo precedente."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8628444",
            "texto": "Artículo 13°- La ubicación que empezará a regir a contar del 1° de Enero de 1974 será efectuada por decreto ley suscrito por el Ministro de Hacienda, de acuerdo a los rangos definidos y a la situación existente en cada Servicio o Institución."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8628445",
            "texto": "Artículo 14°- El Jefe Superior del respectivo Servicio e Institución podrá solicitar reconsideración de las ubicaciones efectuadas dentro de los plazos y de acuerdo a las normas que fije el Reglamento respectivo. Una vez resueltas las consideraciones presentadas, o transcurridos los plazos que el Reglamento fije para interponerlas sin que se haya reclamado, la ubicación resultante tendrá el carácter de definitiva."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8628446",
            "texto": "Artículo 15°- Toda creación, modificación o cambio de denominación, de cargos o escalafones derivado de reestructuraciones, reorganizaciones, creación de nuevos servicios o de cualquier otra causa, requerirá para la respectiva ubicación dentro de la Escala Unica, del informe técnico de la Dirección de Presupuestos y deberá ser sancionada por decreto ley suscrito por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8628447",
            "texto": "Artículo 16°- Las incompatibilidades especiales inherentes a la naturaleza de determinados cargos o escalafones, no darán origen a retribuciones pecuniarias adicionales."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8628450",
            "texto": "ARTICULO 19° El personal docente dependiente del Ministerio de Educación, afecto al artículo 305° del decreto con fuerza de ley 338, de 1960, mantendrá el régimen trienal que dicha disposición establece mientras se procede a la incorporación integral al sistema general del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8628452",
            "texto": "ARTICULO 21° Fíjase, para todo el personal de las Instituciones, Servicios y organismos señalados en el artículo 1° de este decreto ley, una jornada ordinaria de trabajo de 44 horas semanales, distribuidas de lunes a viernes. En casos justificados por razones de servicio, calificados por las autoridades respectivas, podrá nombrarse o contratarse profesionales o técnicos con jornadas de 22 ó 33 horas semanales. Los trabajadores sujetos a estas jornadas percibirán el 50% o el 75%, respectivamente, de las remuneraciones asignadas a la jornada completa correspondiente. La fijación de jornadas de profesionales o técnicos con menos de 22 horas semanales, sólo podrá hacerse por decreto supremo del Ministerio respectivo con la visación de Hacienda, a petición fundada del Jefe Superior. En el mismo decreto se fijará la proporción del sueldo que corresponda percibir al trabajador. No obstante lo dispuesto en el inciso anterior, la fijación de jornadas de profesionales o técnicos con menos de 22 horas semanales, respecto de las Municipalidades, se hará por el Alcalde respectivo. En el mismo decreto alcaldicio se fijará la proporción del sueldo que corresponda recibir al trabajador."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8628453",
            "texto": "ARTICULO 22° Los trabajadores que tengan la calidad de contratados al 31 de diciembre de 1973 cuyos contratos sean prorrogados, se ubicarán en el mismo grado de la Escala Unica en que lo sea el grado o categoría al que esté asimilado. Si no existiere en la planta del Servicio respectivo el grado o categoría a que esté asimilado el funcionario a contrata, deberá solicitarse al Ministerio de Hacienda la ubicación correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8628454",
            "texto": "ARTICULO 23° Las entidades a que se refiere el presente decreto ley podrán otorgar como único aporte a los Servicios u Oficinas de Bienestar, un monto anual equivalente al 100% del sueldo mensual del grado 28° de la Escala Unica por cada trabajador afiliado, cualquiera que sea su calidad y grado de nombramiento. Lo establecido en el inciso anterior no se aplicará a las empresas del Estado que negocien colectivamente."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8628455",
            "texto": "Artículo 24°.- Las disposiciones del presente decreto ley no podrán significar en ningún caso disminución de las remuneraciones promedio mensuales devengadas durante el último trimestre del año 1973, incluidas las bonificaciones establecidas por el decreto ley N° 97, de 1973. Para estos efectos se excluirán la asignación familiar; de alimentación, pérdida de caja, de movilización y los estipendios de carácter accidental tales como viáticos, gratificaciones y remuneraciones eventuales. Cualquier diferencia que resulte en contra del trabajador se pagará por planilla suplementaria, la que será imponible en la misma proporción en que lo sea el sueldo."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8628456",
            "texto": "Artículo 25°.- Para los eféctos del pago de los nuevos sueldos que rijan a contar del 1° de Enero de 1974 será suficiente la equivalencia que se efectúe de conformidad con el artículo 13 para cada Servicio o Institución, sin necesidad de decreto de encasillamiento."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8628457",
            "texto": "ARTICULO 26° Los obreros a jornal u operarios que realicen funciones de carácter permanente serán asimilados a los grados de la Escala Unica que corresponda a dichas funciones de acuerdo a las posiciones relativas del artículo 12°. Aquellos de carácter transitorio o eventual estarán afectos, en todo, a las normas que rijan el sector privado."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8628458",
            "texto": "Artículo 27°.- Deróganse las limitaciones de rentas contempladas en los artículos 1° del DFL N° 68, de 1960, y artículos 34° y 72° de la ley N° 17.416 y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8628459",
            "texto": "ARTICULO 28° El feriado legal a que tienen derecho los trabajadores afectos al presente decreto ley se regirá por las disposiciones del artículo 88° y siguientes del decreto con fuerza de ley 338, de 1960, entendiéndose para los efectos de la contabilización el día sábado como día no hábil. Sin embargo, el feriado de los trabajadores de la Empresa de los Ferrocarriles del Estado podrá ser fraccionado, a solicitud de aquéllos, con un límite de dos períodos dentro de cada año calendario. Deróganse los incisos 3° y 8° del artículo 88 del citado decreto con fuerza de ley 338, de 1960."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8628460",
            "texto": "Artículo 29°.- Derógase el artículo 86° del DFL. N° 338, de 1960."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8628461",
            "texto": "Artículo 30°.- Deróganse todas las disposiciones legales, reglamentarias, convencionales o de cualquiera otra índole que establezcan remuneraciones tales como sueldo del grado superior, sobre-sueldos por antigüedad, incentivos, asignaciones de estímulo, de riesgo, de responsabilidad, de representación, de zona, que no sean los taxativamente fijados en este decreto ley y, en general, toda aquella norma que sea contraria o incompatible con las establecidas en este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8628462",
            "texto": "Artículo 31°.- Para los efectos del presente decreto ley se declara que la palabra \"trabajadores\" comprende a empleados y obreros."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8628463",
            "texto": "Artículo 32°.- Las primeras diferencias mensuales de remuneraciones determinadas por la aplicación de la Escala Unica, quedarán a beneficio de los personales respectivos y no deberán ser depositados en las Cajas de Previsión correspondientes."
        },
        {
            "tituloNorma": "Decreto Ley 249",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8628464",
            "texto": "Artículo 33°.- Los montos de los honorarios que se contraten deberán ajustarse a las rentas que fija la Escala Unica, de acuerdo con la posición relativa que corresponda a la función encomendada y/o a los requisitos exigidos para su desempeño, según el artículo 12° del presente decreto ley."
        }
    ],
    "tipo_numero": [
        "DL-249"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESCALA UNICA DE SUELDOS",
        "FUNCIONARIOS PUBLICOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}