{
    "idNorma": "6010",
    "titulo": "fija normas sobre el sistema de formacion docente y dispone medidas relativas a las escuelas normales del pais",
    "encabezado": "    FIJA NORMAS SOBRE EL SISTEMA DE FORMACION DOCENTE Y DISPONE MEDIDAS RELATIVAS A LAS ESCUELAS NORMALES DEL PAIS     Núm. 353.- Santiago, 11 de Marzo de 1974.- Vistos: los decretos leyes N° 1, de 11 de Septiembre de 1973, y 179, del 10 de Diciembre de 1973, y     Considerando:     1.- Que la formación de docentes para todos los niveles debe realizarse en un proceso integrado que garantice su mejor nivel académico y profesional, en conformidad con la elevada función que están llamados a realizar en la sociedad contemporánea.     2.- Que el educador, en virtud de su vocación, debe asumir la conducción del proceso educativo mediante el cual el hombre alcance el pleno desarrollo de su ser personal y social.     3.- Que hasta este momento la formación del docente se cumplió a través de las Escuelas Normales Fiscales y Privadas y por algunas Universidades, circunstancia que, pese a los valores positivos con que esta tarea fue realizada, produjo ciertas discriminaciones en el ejercicio profesional de los docentes y una indudable descoordinación en su formación y perfeccionamiento que se hace necesario superar.     4.- Que debe cumplirse una aspiración y tendencia constante, tanto nacional como internacional, que todos los docentes se formen en un mismo nivel superior que corresponda a la jerarquía de la Universidad, y 5.- Teniendo presente el informe elaborado por la Comisión Coordinadora Central,     la Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "PROFESORES / FORMACION PROFESIONAL",
        "ESCUELAS NORMALES / CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7123895",
            "texto": "Artículo 1°- La formación de profesores y el otorgamiento de los títulos profesionales correspondientes, habilitantes para desempeñar funciones en todos los niveles del Sistema Nacional de Educación, se realizará por las Universidades del Estado y por las Universidades particulares reconocidas por éste en conformidad a la ley, en un Sistema Nacional de Formación de Docentes, sin perjuicio de las atribuciones que en materia de perfeccionamiento corresponden al Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas, creado por el Art. 50, ley 16.617."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7123897",
            "texto": "Artículo 2°- El Ministro de Educación entregará las normas sobre política de Formación de Docentes al Consejo de Rectores de las universidades chilenas. Este Consejo de Rectores para asesorarse en el cumplimiento de estas normas, organizará un Consejo de Coordinación Nacional de Formación de Docentes bajo su dependencia."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7123898",
            "texto": "Artículo 3°- Integrarán el Consejo de Coordinación: a) Un representante del Ministerio de Educación Pública, designado mediante Decreto Supremo suscrito directamente por el Ministro del ramo. b) Un representante por cada una de las Universidades que impartan formación de docentes. Los representantes de las universidades estatales serán serán designados por los respectivos Rectores Delegados, y los de las universidades particulares, mediante Decreto Supremo por el Ministro de Educación a proposición de los Rectores Delegados correspondientes. c) Un representante del Colegio de Profesores de Chile."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7123899",
            "texto": "Artículo 4°- Para fijar las normas sobre política de formación de docentes, el Ministerio de Educación Pública podrá constituir un organismo de Planificación de Formación de Docentes en el Ministerio que lo asesore en la programación, planificación y elaboración de las recomendaciones que sobre la materia deberá entregar al Consejo de Rectores de las universidades."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7123900",
            "texto": "Artículo 5°.- Los bienes fiscales, actualmente en poder de las escuelas del Estado, sean éstos: corporales o incorporales, muebles o inmuebles, podrán ser transferidos a las universidades que asuman la responsabilidad de la formación de docentes. Dicha transferencia se formalizará, previo acuerdo entre éstas y el Ministerio de Educación, si ellas lo solicitaren, bajo las condiciones, plazos y modos que ambas entidades convengan, con arreglo a las prescripciones legales que al respecto regulen las leyes vigentes sobre la materia."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7123902",
            "texto": "Artículo 6°.- Exceptúanse de lo dispuesto en el artículo anterior, los bienes que actualmente se encuentran destinados exclusivamente a las Escuelas de Aplicación Anexas a las Escuelas Normales. Quedan excluidos, de la misma manera, los bienes que conforman las bibliotecas, archivos y obras de arte que posean las Escuelas Normales."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7123903",
            "texto": "Artículo 7°.- La dotación bibliográfica de las actuales Escuelas Normales del Estado podrá ser destinada a las Universidades que formarán docentes, al Museo Pedagógico, a la Dirección General de Bibliotecas, Archivos y Museos o al Ministerio de Educación Pública. Para determinar el material que podrá ser destinado a los organismos mencionados, el Consejo de Coordinación designará una comisión para que en un plazo no superior a 180 días, contado desde la vigencia del presente Decreto Ley, proponga los procedimientos y medidas tendientes al cumplimiento de esta disposición."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7123904",
            "texto": "Artículo 8°.- Los archivos existentes en las Escuelas Normales fiscales del país, en su integridad pasarán a formar parte de los archivos oficiales del Ministerio de Educación. Para este efecto el Ministerio deberá habilitar un local especial, en el cual se mantendrán clasificados cronológicamente y por materias los documentos que cada Escuela Normal posee a la fecha de vigencia del presente Decreto Ley."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7123905",
            "texto": "Artículo 9°.- El Ministerio de Educación designará a los Interventores que realizarán el escrutinio e inventario de los archivos de cada Escuela Normal, para su posterior concentración en el Ministerio."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7123906",
            "texto": "Artículo 10°.- Un funcionario con la denominación de Conservador, nombrado por el Ministerio de Educación, será el custodio del archivo y responsable de su mantención y conservación. Tendrá éste, además, la calidad de ministro de fe encargado de autorizar las copias que le fueren solicitadas respecto de hechos que consten en los documentos auténticos, con las formalidades que la ley establece al efecto. El archivo contará con el presupuesto y el personal que fuere necesario para su funcionamiento."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7123907",
            "texto": "Artículo 11°.- El archivo de la Enseñanza Normal, tendrá por objeto reunir, en un todo orgánico, los archivos de las Escuelas Normales, tanto para que a él se pueda recurrir para obtener copias de los documentos que allí existan, como para atender a su mejor aprovechamiento cultural."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "7123908",
            "texto": "Artículo final.- Deróganse las disposiciones vigentes sobre la materia en todo aquello que fueren contrarias a lo que se dispone en el precente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo  ",
            "idParte": "7123909",
            "texto": "Primera.- Las universidades, estatales o privadas reconocidas por el Estado, deberán absorber la totalidad de los alumnos que durante el año lectivo 1973 realizaron uno o dos semestres de formación sistemática correspondientes al primero o segundo años profesionales, en las distintas Escuelas Normales del país y que figuren en la nómina oficial producto de la aplicación del artículo 5° D.L. N° 179, de 1973."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7123911",
            "texto": "Segunda.- Tales alumnos se harán acreedores a un cupo adquirido en la universidad a la cual presenten su solicitud de ingreso, la que deberá en base a ello convalidarles los estudios que hayan realizado en la Escuela Normal de procedencia en concordancia con la distribución local o zonas determinadas al respecto."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7123912",
            "texto": "Tercera.- En aquellas localidades en que existan dos o más universidades o sedes, el interesado queda en libertad de solicitar su ingreso a la que él decida, sin que esto signifique, necesariamente, su incorporación a ella, toda vez que la universidad o sede que reciba un número superior de solicitudes que las que proporcionalmente le corresponda, deberá aplicar un sistema de prioridades basado sólo en las calificaciones ofrecidas por el postulante, debiendo el resto que exceda de esa proporcionalidad incorporarse a la o a las otras universidades o sedes de esa localidad o zona."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7123913",
            "texto": "Cuarta.- Los actuales alumnos de tercer año de Escuelas Normales que realicen su práctica supervisada satisfactoriamente y cumplan demás requisitos legales se harán acreedores a que se les otorgue su título. Aquellos alumnos que no hayan cumplido con el plan de estudios, para obtener el título correspondiente podrán valerse de medidas especiales que adoptará el Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas, durante el año 1974. No obstante lo anterior, podrán ser designados profesores de Educación Básica en calidad de interinos por el período ya señalado."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7123914",
            "texto": "Quinta.- Los alumnos que no pudieren continuar sus estudios en 1974, y que cumplan lo consignado en la Primera Disposición Transitoria, podrán solicitar a la universidad respectiva que resuelva su situación. Esta facultad solo podrá ejercerse en el transcurso del primer semestre del mismo año, siendo definitivo lo que la universidad resuelva."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7123915",
            "texto": "Sexta.- Para establecer el futuro funcionario del personal que presta servicios en las Escuelas Normales del país, se fijan las siguientes normas, para cada una de sus actuales plantas: a) Docentes Directivos y Docentes propiamente tales podrán ser incorporados a las diversas universidades y sus sedes con arreglo a las normas estatutarias de cada universidad, en tal forma que los antecedentes curriculares de los docentes directivos y docentes propiamente tales serán elementos de juicio para la determinación de su incorporación a esos Centros de Educación Superior. b) Paradocentes, Administrativos y Servicios Menores, con arreglo a lo señalado en la letra a) de este precepto podrán ser contratados en los términos que convengan a las Universidades y a los propios interesados."
        },
        {
            "tituloNorma": "Decreto Ley 353",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7123916",
            "texto": "Séptima.- El personal de las Escuelas Normales y de las Escuelas de Aplicación fiscales del país, en un plazo de treinta días, a contar desde esta fecha, será reubicado por el Ministerio de Educación en sus establecimientos y dependencias y en las funciones que éste determine, sin perjuicio de lo establecido en la disposición precedente. Las rentas que perciba este personal en el futuro serán las correspondientes al cargo que sirvan y en el caso de que haya diferencia a favor con respecto de sus rentas anteriores percibidas hasta el mes de Febrero de 1974, ésta se cancelará por planilla suplementaria."
        }
    ],
    "tipo_numero": [
        "DL-353"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SISTEMA NACIONAL DE FORMACION DOCENTE",
        "PROFESORES",
        "TITULO PROFESIONAL",
        "ESCUELAS NORMALES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}