{
    "idNorma": "60439",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley nº 19.070 que aprobo el estatuto de los profesionales de la educacion, y de las leyes que la complementan y modifican",
    "encabezado": "FIJA  TEXTO  REFUNDIDO, COORDINADO Y SISTEMATIZADO DE  LA LEY Nº 19.070  QUE  APROBO  EL  ESTATUTO  DE  LOS PROFESIONALES  DE  LA EDUCACION, Y DE LAS LEYES QUE LA COMPLEMENTAN Y MODIFICAN       D.F.L. Núm. 1.- Santiago, 10 de septiembre de 1996.- En uso de las facultades que me confiere el artículo vigésimo de la Ley Nº 19.464 y teniendo presente lo dispuesto en las leyes Nºs. 18.956; 19.200; 19.278; 19.398; 19.410; 19.429 y el artículo 32 Nº 8 de la Constitución Política de la República de Chile, dicto el siguiente:       D e c r e t o  c o n  f u e r z a  d e  l e y:       Fíjase el siguiente texto refundido, coordinado y sistematizado de la Ley Nº 19.070, que fija el estatuto de los profesionales de la educación y de las leyes que la han complementado y modificado.",
    "materias": [
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070",
        "Estatuto de los Profesionales de la Educación ",
        "Ley no. 19.070"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "9693582",
            "texto": "Artículo 1º: Quedarán afectos al presente Estatuto los profesionales de la educación que prestan servicios en los establecimientos de educación básica y media, de administración municipal o particular reconocida oficialmente, como asimismo en los de educación pre-básica subvencionados conforme al decreto con fuerza de ley Nº 2, de 1998, del Ministerio de Educación, así como en los establecimientos de educación técnico-profesional administrados por corporaciones privadas sin fines de lucro, según lo dispuesto en el decreto ley Nº 3.166, de 1980, como también quienes ocupan cargos directivos y técnico-pedagógicos en los departamentos de administración de educación municipal que por su naturaleza requieran ser servidos por profesionales de la educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "9693583",
            "texto": "Artículo 2º: Son profesionales de la educación las Ley Nº19.070 personas que posean título de profesor o educador, Art. 2º concedido por Escuelas Normales y Universidades. Asimismo se consideran todas las personas legalmente habilitadas para ejercer la función docente y las autorizadas para desempeñarla de acuerdo a las normas legales vigentes. Del mismo modo, tienen la calidad de profesionales de la educación las personas que estén en posesión de un título de profesor o educador concedido por Institutos Profesionales reconocidos por el Estado, de conformidad a las normas vigentes al momento de su otorgamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "9693584",
            "texto": "Artículo 3º: Este Estatuto normará los requisitos, Ley Nº19.070 deberes, obligaciones y derechos de carácter profesional, Art. 3º comunes a todos los profesionales señalados en el artículo 1º, la carrera de aquellos profesionales de la educación de establecimientos del sector municipal incluyendo aquellos que ocupan cargos directivos y técnicos-pedagógicos en sus órganos de administración y el contrato de los profesionales de la educación en el sector particular, en los términos establecidos en el Título IV de esta ley. Con todo, no se aplicará a los profesionales de la educación de colegios particulares pagados las normas del inciso segundo del artículo 15, de los cinco incisos finales del artículo 79, los artículos 80, 81 y 84 y el inciso segundo del artículo 88, del Título IV de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "9693585",
            "texto": "Artículo 4°.- Sin perjuicio de las inhabilidades señaladas en la Constitución y la ley, no podrán ejercer labores docentes quienes sean condenados por alguno de los delitos contemplados en las leyes Nos 20.000, con excepción de lo dispuesto en su artículo 4°, 20.066 y 20.357, y en los párrafos 1, 2, 5, 6 y 8 del Título VII; en los párrafos 1 y 2, en los artículos 395 a 398 del párrafo 3 y en el párrafo 5 bis del Título VIII, y en los artículos 433, 436 y 438 del Título IX, todos del Libro Segundo del Código Penal, y los que se encontraren inhabilitados de acuerdo al artículo 39 bis del mismo Código. En caso de que el profesional de la educación sea sometido a la medida cautelar de prisión preventiva en una investigación por alguno de los delitos señalados en el inciso anterior, podrá ser suspendido de sus funciones, con o sin derecho a remuneración total o parcial, por el tiempo que se prolongue la medida cautelar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "9693587",
            "texto": "Artículo 5º: Son funciones de los profesionales de la Ley Nº19.070 educación la docente y la docente-directiva, además de las Art.5º Inc.1º diversas funciones técnico-pedagógicas de apoyo. Se entiende por cargo el empleo para cumplir una Ley Nº19.410 función de aquellas señaladas en los artículos 6º a 8º Art.1º Nº2 siguientes, que los profesionales de la educación del sector municipal, regidos por el Título IV; realizan de acuerdo a las normas de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "9693588",
            "texto": "Artículo 6º: La función docente es aquella de carácter profesional de nivel superior, que lleva a cabo Ley Nº19.070 directamente los procesos sistemáticos de enseñanza y Art. 6º educación, lo que incluye el diagnóstico, planificación, ejecución y evaluación de los mismos procesos y de las actividades educativas generales y complementarias que tienen lugar en las unidades educacionales de nivel parvulario, básico y medio. Para los efectos de esta ley se entenderá por: a) Docencia de aula: la acción o exposición personal directa realizada en forma continua y sistemática por el docente, inserta dentro del proceso educativo. La hora docente de aula será de 45 minutos como máximo. b) Actividades curriculares no lectivas: aquellas labores educativas complementarias a la función docente de aula, relativa a los procesos de enseñanza-aprendizaje considerando, prioritariamente, la preparación y seguimiento de las actividades de aula, la evaluación de los aprendizajes de los estudiantes, y las gestiones derivadas directamente de la función de aula. Asimismo, se considerarán también las labores de desarrollo profesional y trabajo colaborativo entre docentes, en el marco del Proyecto Educativo Institucional y del Plan de Mejoramiento Educativo del establecimiento, cuando corresponda. Asimismo, considera aquellas actividades profesionales que contribuyen al desarrollo de la comunidad escolar, como la atención de estudiantes y apoderados vinculada a los procesos de enseñanza; actividades asociadas a la responsabilidad de jefatura de curso, cuando corresponda; trabajo en equipo con otros profesionales del establecimiento; actividades complementarias al plan de estudios o extraescolares de índole cultural, científica o deportiva; actividades vinculadas con organismos o instituciones públicas o privadas, que contribuyan al mejor desarrollo del proceso educativo y al cumplimiento del Proyecto Educativo Institucional y del Proyecto de Mejoramiento Educativo, si correspondiere, y otras análogas que sean establecidas por la dirección, previa consulta al Consejo de Profesores. Un reglamento dictado por el Ministerio de Educación determinará aquellas labores y actividades comprendidas dentro de aquellas señaladas en el inciso anterior. Corresponderá a los directores de establecimientos educacionales velar por la adecuada asignación de tareas, de modo tal que las horas no lectivas sean efectivamente destinadas a los fines señalados precedentemente. Para lo anterior, en la distribución de la jornada docente propenderán a asignar las horas no lectivas en bloques de tiempo suficiente para desarrollar actividades de esta naturaleza en forma individual y colaborativa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "9693589",
            "texto": "Artículo 7º: La función docente-directiva es aquella Ley Nº19.070 de carácter profesional de nivel superior que, sobre la Art.7º base de una formación y experiencia docente específica para la función o del cumplimiento de los requisitos establecidos en el inciso cuarto del artículo 24, se ocupa de lo atinente a la dirección, administración, supervisión y coordinación de la educación, y que conlleva tuición y responsabilidad adicionales directas sobre el personal docente, paradocente, administrativo, auxiliar o de servicios menores, y respecto de los alumnos. La función principal del Director de un establecimiento educacional será dirigir y liderar el proyecto educativo institucional. Asimismo, será el responsable de velar por la participación de la comunidad escolar, convocándola en las oportunidades y con los propósitos previstos en la ley En el sector municipal, entendido en los términos del artículo 19 Y de esta ley, el Director complementariamente deberá gestionar administrativa y financieramente el establecimiento y cumplir las demás funciones, atribuciones y responsabilidades que le otorguen las leyes, incluidas aquéllas que les fueren delegadas en conformidad a la ley Nº 19.410."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "9693590",
            "texto": "Artículo 7º bis.- Los Directores de establecimientos educacionales, para dar cumplimiento a las funciones que les asigna el inciso segundo del artículo anterior y para asegurar la calidad del trabajo educativo, contarán en el ámbito pedagógico, como mínimo, con las siguientes atribuciones: formular, hacer seguimiento y evaluar las metas y objetivos del establecimiento, los planes y programas de estudio y las estrategias para su implementación; organizar y orientar las instancias de trabajo técnico-pedagógico y de desarrollo profesional de los docentes del establecimiento, y adoptar las medidas necesarias para que los padres o apoderados reciban regularmente información sobre el funcionamiento del establecimiento y el progreso de sus hijos. Las atribuciones señaladas podrán ser delegadas dentro del equipo directivo del establecimiento. Los Directores del sector municipal, para cumplir con las funciones complementarias que les otorga el artículo anterior, contarán con las siguientes atribuciones: a) En el ámbito administrativo: Organizar, supervisar y evaluar el trabajo de los docentes y del personal asistente de la educación. En el ejercicio de estas facultades podrá proponer anualmente al sostenedor el término de la relación laboral de hasta un 5% de los docentes del respectivo establecimiento, siempre que se encuentren en el tramo inicial y no hayan progresado en el último proceso de reconocimiento en que les correspondió participar y, además, no hayan postulado al proceso de inducción regulado en los artículos 18 G y siguientes o, habiendo postulado, lo reprobaron; proponer al sostenedor el personal a contrata y de reemplazo, tanto docente como asistente de la educación; designar y remover a quienes ejerzan los cargos de Subdirector, Inspector General y Jefe Técnico del establecimiento de acuerdo a lo establecido en el artículo 34 C de esta ley; ser consultado en la selección de los profesores cuando vayan a ser destinados a ese establecimiento; proponer al sostenedor los incrementos de las asignaciones contempladas en el inciso primero del artículo 47 y las asignaciones especiales de acuerdo a lo establecido en el inciso segundo del mismo artículo; y promover una adecuada convivencia en el establecimiento. b) En el ámbito financiero: asignar, administrar y controlar los recursos que le fueren delegados en conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "9693591",
            "texto": "Artículo 8º: Las funciones técnico- pedagógicas son Ley Nº19.070 aquellas de carácter profesional de nivel superior que, Art.8º sobre la base de una formación y experiencia docente específica para cada función, se ocupan respectivamente de los siguientes campos de apoyo o complemento de la docencia: orientación educacional y vocacional, supervisión pedagógica, planificación curricular, evaluación del aprendizaje, investigación pedagógica, coordinación de procesos de perfeccionamiento docente y otras análogas que por decreto reconozca el Ministerio de Educación, previo informe de los organismos competentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "9693592",
            "texto": "Artículo 8° bis.- Los profesionales de la educación tienen derecho a trabajar en un ambiente tolerante y de respeto mutuo. Del mismo modo, tienen derecho a que se respete su integridad física, psicológica y moral, no pudiendo ser objeto de tratos vejatorios, degradantes o maltratos psicológicos por parte de los demás integrantes de la comunidad educativa. Revestirá especial gravedad todo tipo de violencia física o psicológica cometida por cualquier medio, incluyendo los tecnológicos y cibernéticos, en contra de los profesionales de la educación. Al respecto los profesionales de la educación tendrán atribuciones para tomar medidas administrativas y disciplinarias para imponer el orden en la sala, pudiendo solicitar el retiro de alumnos; la citación del apoderado, y solicitar modificaciones al reglamento interno escolar que establezca sanciones al estudiante para propender al orden en el establecimiento. Los docentes que vean vulnerados los derechos antes descritos podrán ejercer las acciones legales que sean procedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 TER",
            "idParte": "10121922",
            "texto": "Artículo 8 ter.- Gozarán del fuero en los términos establecidos en el artículo 243 del Código del Trabajo en todo aquello que no les sea incompatible, los profesionales de la educación regidos por esta ley, que tengan la calidad de director de una asociación gremial, de acuerdo a las siguientes reglas: 1. Gozará del fuero la totalidad de los miembros de la directiva de la asociación gremial de carácter nacional, entendiéndose por tal aquella con presencia en a lo menos ocho regiones, y que cuente con a lo menos treinta mil afiliados. Dicho fuero corresponderá a un máximo de once dirigentes. 2. Tratándose de los directorios regionales de la respectiva asociación nacional, gozarán de fuero cinco de sus miembros en tanto dicho directorio regional represente entre trescientos y novecientos noventa y nueve afiliados. El fuero corresponderá a nueve de sus integrantes si la directiva representa a mil afiliados o más. 3. En el caso de directivas provinciales de la respectiva asociación nacional, corresponderá el fuero a un integrante de dicha directiva si ésta representa entre cincuenta y ciento cuarenta y nueve afiliados, y a tres de sus integrantes si representa a ciento cincuenta afiliados o más. 4. Tratándose de directivas comunales de la respectiva asociación nacional, gozará de fuero uno de sus miembros en tanto represente a más de veinticinco afiliados y hasta cuarenta y nueve afiliados; dos de sus miembros si representa entre cincuenta y ciento cuarenta y nueve afiliados; tres de sus miembros si representa entre ciento cincuenta y novecientos noventa y nueve afiliados, y cuatro de sus miembros si representa a mil afiliados o más. 5. Tratándose de los directorios territoriales que forman parte del territorio jurisdiccional de un servicio local de educación, gozarán de fuero tres de sus miembros si representan hasta ciento cuarenta y nueve afiliados; cinco de sus miembros si el número de afiliados es de ciento cincuenta y hasta novecientos noventa y nueve, y siete de sus miembros si representan a mil o más afiliados. Para la determinación de el o los directores que gozarán de fuero, cada asociación gremial deberá establecer en sus estatutos el mecanismo respectivo, de acuerdo a las reglas de los numerales anteriores. En estos casos, el empleador no podrá poner término al contrato sino con autorización previa del juez del trabajo, el que podrá concederla tratándose de docentes regidos por el Título IV en los casos establecidos en los literales b), c), d), h), i) y l) del artículo 72, y respecto de otros profesionales de la educación en los casos señalados en el inciso primero del artículo 174 del Código del Trabajo. En ambos casos, se aplicará lo dispuesto en el inciso segundo del señalado artículo 174. Con todo, se aplicarán sin necesidad de autorización judicial las causales de término de la relación laboral que se originen por aplicación del artículo 19 S de esta ley. Asimismo, en el caso de los docentes regidos por el Título IV no se requerirá autorización para aplicar la causal establecida en el literal g) del artículo 72. En el caso de los directores con derecho a fuero, la participación en sus asociaciones será considerada actividad gremial para los efectos de esta ley y sus reglamentos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 QUÁTER",
            "idParte": "10406169",
            "texto": "Artículo 8 quáter.- El sostenedor respectivo deberá conceder a los dirigentes nacionales del Colegio de Profesores los permisos necesarios para ausentarse de sus labores, con el objeto de cumplir sus funciones gremiales fuera del lugar de trabajo, los que no podrán ser inferiores a 22 horas semanales por cada dirigente de carácter nacional, ni a 11 horas por cada dirigente de una directiva de carácter regional, provincial o comunal. El tiempo de los permisos semanales será acumulable por cada dirigente dentro del mes calendario correspondiente. El tiempo que abarcaren los permisos otorgados a los directores de asociaciones se entenderá trabajado para todos los efectos, manteniendo el derecho a remuneración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "9693593",
            "texto": "Artículo 9º: En cada establecimiento, para los efectos de esta ley se entenderá por año laboral docente el Ley Nº19.070 período comprendido entre el primer día hábil del mes en Art.9º que se inicia el año escolar y el último del mes inmediatamente anterior a aquel en que se inicie el año escolar siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "9693595",
            "texto": "Artículo 10.- La formación de los profesionales de la educación corresponderá a las universidades acreditadas, cuyas carreras y programas de pedagogía también cuenten con acreditación, de conformidad a la ley. Sin perjuicio de lo dispuesto en el inciso anterior, las universidades que se encuentren en proceso de licenciamiento y bajo la supervisión del Consejo Nacional de Educación y que cuenten con la autorización de ese organismo, podrán impartir carreras de pedagogía hasta que dichas instituciones logren la plena autonomía, momento en el cual deberán acreditarse y acreditar la o las respectivas carreras, dentro de un plazo que no podrá ser superior a dos años contados desde que la institución haya logrado la plena autonomía."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9693596",
            "texto": "Artículo 11.- Los profesionales de la educación tienen derecho a formación gratuita y pertinente para su desarrollo profesional y la mejora continua de sus saberes y competencias pedagógicas. Los profesionales de la educación son responsables de su avance en el desarrollo profesional. Su objetivo es contribuir al mejoramiento continuo del desempeño profesional de los docentes, mediante la actualización y profundización de sus conocimientos disciplinarios y pedagógicos, la reflexión sobre su práctica profesional, con especial énfasis en la aplicación de técnicas colaborativas con otros docentes y profesionales, así como también el desarrollo y fortalecimiento de las competencias para la inclusión educativa. En el ejercicio de su autonomía, los establecimientos educacionales y en particular sus directores y equipos directivos, tendrán como una de sus labores prioritarias el desarrollo de las competencias profesionales de sus equipos docentes, asegurando a todos ellos una formación en servicio de calidad. Con el objeto de lograr lo dispuesto en el inciso anterior los establecimientos educacionales podrán contar con el apoyo de los docentes de su dependencia que pertenezcan a los tramos profesionales experto I y experto II u otros docentes de esos mismos tramos de desempeño profesional, si así lo determinan voluntariamente, pudiendo para estos mismos fines generar redes de apoyo con otros establecimientos educacionales y, o equipos docentes. Esta formación considerará la función que desempeñe el profesional respectivo y sus necesidades de desarrollo profesional, como aquellas otras necesidades asociadas al proyecto educativo institucional, al plan de mejoramiento educativo del respectivo establecimiento educacional, a su contexto cultural y al territorio donde este se emplaza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "9693597",
            "texto": "Artículo 12.- Los sostenedores de establecimientos educacionales regidos por el decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, como los administradores de los establecimientos regidos por el decreto ley N°3.166, de 1980, podrán colaborar con la formación para el desarrollo profesional de los docentes que se desempeñen en sus respectivos establecimientos, estimulando el trabajo colaborativo entre aquellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 BIS",
            "idParte": "9693607",
            "texto": "Artículo 12 bis.- Los directores, en conjunto con sus equipos directivos, velarán por el desarrollo profesional de los docentes del establecimiento educacional. Para estos efectos podrán: 1. Proponer al sostenedor planes de formación para el desarrollo profesional de los docentes, considerando, entre otros, los requerimientos del plan de mejoramiento educativo como la información provista por el Sistema de Reconocimiento y Promoción del Desarrollo Profesional Docente, en el marco del Proyecto Educativo Institucional. 2. Promover la innovación pedagógica y el trabajo colaborativo entre docentes, orientados a la adquisición de nuevas competencias y la mejora de los saberes disciplinares y pedagógicos a través de la práctica docente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 TER",
            "idParte": "9693608",
            "texto": "Artículo 12 ter.- El Ministerio de Educación, a través de su Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas, en adelante indistintamente \"el Centro\", colaborará en el desarrollo de los profesionales de la educación ejecutando programas, cursos o actividades de formación de carácter gratuito, de manera directa o mediante la colaboración de universidades acreditadas o instituciones certificadas por el Centro, como también otorgando becas para éstos. Los programas, cursos o actividades de formación indicados en el inciso anterior, no comprenden aquellos programas conducentes a una formación de postgrado. El diseño e implementación de estos programas, cursos o actividades deberá considerar tanto las necesidades de los equipos docentes de los establecimientos educacionales, como aquellos requerimientos que proporcione el Sistema de Desarrollo Profesional Docente establecido en el Título III. Además, deberá favorecer la progresión en los tramos del sistema, reconociendo con ello el carácter formativo de las evaluaciones del sistema de reconocimiento del desarrollo profesional. El Centro deberá realizar, de manera directa o mediante la colaboración de universidades acreditadas o instituciones sin fines de lucro certificadas por este de acuerdo al artículo 12 quáter, programas, cursos y actividades específicas para los siguientes grupos de profesionales de la educación: 1. Docentes que se estén desempeñando dentro de los primeros cuatro años de ejercicio profesional, a quienes se ofrecerá acompañamiento pedagógico a través de talleres, cursos o tutorías, sin perjuicio de la inducción a que se refiere el artículo 18 G. 2. Docentes que se encuentren en los tramos inicial o temprano y que no han logrado avanzar en su proceso de reconocimiento profesional. A ellos se ofrecerá apoyo para su desarrollo profesional y para mejorar su desempeño, velando para que alcancen al menos el tramo profesional avanzado. Asimismo, el Centro ejecutará acciones de formación continua para los docentes, conforme a las necesidades de estos formuladas por las comunidades educativas a través de sus directores o sostenedores, y ofrecerá orientaciones y apoyo al trabajo de aprendizaje profesional colaborativo que se desarrolle en los establecimientos educacionales. Con todo, en la oferta de cursos y programas impartidos, se podrán considerar todos los niveles de educación regular considerados en el decreto supremo N°2, de 2010, del Ministerio de Educación, y en el caso de la educación de nivel parvulario esta formación podrá otorgarse además al personal técnico que desarrolla funciones de aula."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 QUÁTER",
            "idParte": "9693609",
            "texto": "Artículo 12 quáter.- El Centro podrá certificar cursos o programas que impartan instituciones públicas o privadas, nacionales o extranjeras, con el objeto de garantizar su calidad y pertinencia para la formación para el desarrollo profesional docente, inscribiéndolos en el registro público que llevará al efecto, siempre que cumplan los siguientes requisitos: a) Que la institución solicitante acredite contar con los profesionales y recursos materiales necesarios para impartir el curso o programa que propone. b) Que cuente con una metodología adecuada y objetivos consistentes y pertinentes para la formación profesional docente. Sin perjuicio de lo señalado en el inciso anterior, si la certificación es solicitada por una institución distinta de una universidad acreditada de conformidad a la ley, esta deberá demostrar, además: i. Que cuenta con experiencia en la formación de profesionales de la educación. ii. Que cuenta con la debida experticia en la o las disciplinas relacionadas con los cursos o programas que se propone impartir. iii. Que se trate de entidades organizadas como personas jurídicas sin fines de lucro. En el caso de las instituciones de educación superior, solo podrán certificarse cursos o programas impartidos por universidades acreditadas, o centros de formación técnica o institutos profesionales organizados por personas jurídicas sin fines de lucro. La resolución que conceda la respectiva certificación deberá ser emitida por la Subsecretaría de Educación y señalar los documentos y,o antecedentes que sirvieron para demostrar el cumplimiento de los requisitos precedentes, los que deberán encontrarse disponibles para su consulta por cualquier interesado. La certificación de los cursos o programas tendrá una vigencia de cinco años contados desde la notificación de la resolución que la concedió. Cumplido este plazo sin que la institución haya obtenido la renovación, dichos programas y cursos deberán ser eliminados del registro señalado en el inciso primero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 QUINQUIES",
            "idParte": "9693610",
            "texto": "Artículo 12 quinquies.- Corresponderá al Centro mantener un sistema de seguimiento de los cursos o programas que haya certificado. Para ello, las instituciones estarán obligadas a entregar en el plazo de veinte días hábiles, contado desde la fecha de la notificación por carta certificada de la solicitud de información por parte del Centro, respecto del funcionamiento y la ejecución de los cursos o programas, la nómina de profesionales de la educación que se hayan matriculado, su porcentaje de asistencia y los resultados obtenidos en sus evaluaciones finales, indicando su aprobación o reprobación, si corresponde. En caso que las instituciones no entreguen la información solicitada dentro del plazo señalado, se procederá a la suspensión de su inscripción en el registro, hasta que dicha información sea efectivamente entregada al Centro. Sin perjuicio de lo anterior, las instituciones deberán entregar a más tardar el 31 de enero de cada año un informe que dé cuenta de todos los aspectos señalados en el inciso anterior, respecto de los cursos o programas certificados ejecutados en el año inmediatamente anterior. De no hacerlo, se revocará la certificación de los cursos y programas y se eliminarán del registro respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 SEXIES",
            "idParte": "9693598",
            "texto": "Artículo 12 sexies.- El Centro de Perfeccionamiento, Experimentación e Investigaciones Pedagógicas, por resolución fundada y atendida la gravedad y reiteración de la conducta, oída la entidad afectada, podrá sancionarla con amonestación, multa a beneficio fiscal de hasta 5 U.T.M., o pérdida de la certificación a que se refiere el presente párrafo, cuando corresponda, por incumplimiento de las condiciones consideradas y aprobadas para la respectiva certificación de ejecución de los programas o cursos, por evidentes deficiencias administrativas o de recursos que afecten la calidad del servicio educacional, o por presentar irregularidades que afecten seriamente a los usuarios. De aplicarse la sanción de pérdida de la certificación, el Centro deberá cancelar la inscripción en el registro establecido en el artículo 12 quáter, del respectivo curso o programa de formación de la institución infractora, informándose de este hecho en el mismo registro. En lo no regulado previamente, se aplicará supletoriamente la ley N°19.880."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "9693599",
            "texto": "Artículo 13.- Sin perjuicio de lo dispuesto en el artículo 12 ter, los profesionales de la educación que postulen a los programas, cursos y actividades de formación para el desarrollo que imparta el Centro, como también los que postulen a sus becas, en ambos casos, de acuerdo a los cupos que se determine en su presupuesto, deberán cumplir con los siguientes requisitos: a) Trabajar en un establecimiento educacional subvencionado de conformidad con el decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, o regido por el decreto ley N°3.166, de 1980. b) Contar con el patrocinio del sostenedor o administrador del establecimiento en que se desempeña, quien podrá delegar esta facultad en el respectivo director, en el caso que las actividades, programas o cursos se desarrollen durante la jornada laboral, con el fin de asegurar el compromiso de aquél y el aprovechamiento del aprendizaje de los docentes para el mejoramiento continuo de la institución. En el caso de aquellos sostenedores públicos, previo patrocinio, deberán consultar a los directivos del respectivo establecimiento las necesidades formativas del personal docente a su cargo y sus respectivas prioridades. c) Estar aceptado en alguno de los programas, cursos o actividades de formación para el desarrollo inscritos en el registro señalado en el artículo 12 quáter. d) En el caso de los postulantes a beca, junto con la solicitud, deberán contraer el compromiso de laborar en el sector subvencionado o en los establecimientos a que se refiere el decreto ley N°3.166, de 1980, durante el año escolar siguiente. Con todo, si la beca se realizare durante los dos primeros meses del año, el compromiso de permanencia se referirá al año respectivo. Los criterios de prioridad para seleccionar a estos postulantes deberán considerar, especialmente, las siguientes circunstancias: 1. Trabajar en un establecimiento con alta concentración de alumnos prioritarios, de acuerdo a lo establecido en el inciso segundo del artículo 50, o que tenga una alta concentración de alumnos con necesidades educativas especiales, o en establecimientos educacionales rurales uni, bi o tri docentes, así como aquellos multigrado o en situación de aislamiento o con alta concentración de estudiantes de ascendencia indígena o multicultural, de acuerdo a lo que defina el reglamento. 2. Estar contratado en un establecimiento educacional que se encuentre bajo el promedio nacional del sistema de evaluación regulado en los párrafos 2° y 3° del Título II de la ley N°20.529. 3. El grado de relación entre la función que ejerce el profesional en el establecimiento y los contenidos del programa al cual postula. Las postulaciones a los programas, cursos, actividades o becas serán presentadas a través de un mecanismo que disponga el Centro, institución encargada de la evaluación y selección de los postulantes, de acuerdo a los procedimientos que establezca el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 BIS",
            "idParte": "9693611",
            "texto": "Artículo 13 bis.- El profesional de la educación que incumpla sin justificación las obligaciones que le impone su participación en las acciones formativas referidas en el artículo 12 quáter, no podrá acceder a nuevos cursos o programas de formación durante el plazo de dos años. Dicho incumplimiento deberá ser declarado por el Centro mediante resolución fundada, previa audiencia del interesado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 TER",
            "idParte": "9693612",
            "texto": "Artículo 13 ter.- Un reglamento dictado por el Ministerio de Educación desarrollará las materias establecidas en el presente párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "9693601",
            "texto": "Artículo 14: Los profesionales de la educación tendrán derecho a participar, con carácter consultivo, en Ley Nº19.070 el diagnóstico, planeamiento, ejecución y evaluación de Art.14 las actividades de la unidad educativa correspondiente y de las relaciones de ésta con la comunidad. Los docentes tendrán derecho a ser consultados por el Director en la evaluación del desempeño de su función y la de todo el equipo directivo, así como en las propuestas que hará al sostenedor para mejorar el funcionamiento del establecimiento educacional. De la misma manera tendrán derecho a ser consultados en los procesos de proposición de políticas educacionales en los distintos niveles del sistema."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "9693602",
            "texto": "Artículo 15: En los establecimientos educacionales Ley Nº19.070 habrá Consejos de Profesores u organismos equivalentes de Art.15 carácter consultivo, integrados por personal docente directivo, técnico-pedagógico y docente. Estos serán organismos técnicos en los que se expresará la opinión profesional de sus integrantes. Los Consejos de Profesores deberán reunirse a lo menos una vez al mes, y sus reflexiones y propuestas quedarán registradas en un acta numerada de sus sesiones. Los Consejos de Profesores participarán en la elaboración de la cuenta pública del Director, y en la evaluación de su gestión, de la del equipo directivo y de todo el establecimiento. Sin embargo, los Consejos de Profesores podrán tener carácter resolutivo en materias técnico-pedagógicas, en conformidad al proyecto educativo del establecimiento y su reglamento interno. Al mismo tiempo, en los Consejos de Profesores u organismos equivalentes se encauzará la participación de los profesionales en el cumplimiento de los objetivos y programas educacionales de alcance nacional o comunal y en el desarrollo del proyecto educativo del establecimiento. Los profesores podrán ser invitados a las reuniones de los Centros de Cursos y Centros de Padres y Apoderados, cualquiera sea su denominación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "9693604",
            "texto": "Artículo 16: Los profesionales de la educación que se Ley Nº19,070 desempeñen en la función docente gozarán de autonomía en Art.16 el ejercicio de ésta, sujeta a las disposiciones legales que orientan al sistema educacional, del proyecto educativo del establecimiento y de los programas específicos de mejoramiento e innovación. Esta autonomía se ejercerá en: a) El planeamiento de los procesos de enseñanza y de aprendizaje que desarrollarán en su ejercicio lectivo y en la aplicación de los métodos y técnicas correspondientes; b) La evaluación de los procesos de enseñanza y del aprendizaje de sus alumnos, de conformidad con las normas nacionales y las acordadas por el establecimiento; c) La aplicación de los textos de estudio y materiales didácticos en uso en los respectivos establecimientos, teniendo en consideración las condiciones geográficas y ambientales y de sus alumnos, y d) La relación con las familias y los apoderados de sus alumnos, teniendo presente las normas adoptadas por el establecimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "9693605",
            "texto": "Artículo 17: Las quejas o denuncias contra un profesional Ley Nº19.070 de la educación deben ser formuladas por escrito, o en su Art.17 defecto, escrituradas por el funcionario que las reciba, para que sean admitidas a tramitación por las autoridades y directores de establecimientos. Su texto debe ser conocido por el afectado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "9693606",
            "texto": "Artículo 18: Los profesionales de la educación son Ley Nº19,070 personalmente responsables de su desempeño en la función Art.18 correspondiente. En tal virtud deberán someterse a los procesos de evaluación de su labor y serán informados de los resultados de dichas evaluaciones. El profesional de la educación gozará del derecho a recurrir contra una apreciación o evaluación directa de su desempeño, si la estima infundada. El Reglamento establecerá las normas objetivas y el procedimiento de la evaluación de la labor y desempeño de los profesionales de la educación. A la vez fijará"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 A",
            "idParte": "9693614",
            "texto": "Artículo 18 A.- El Proceso de Acompañamiento Profesional Local, regulado en este Título, tiene por objeto establecer lineamientos para que los establecimientos educacionales puedan instaurar procesos de mejora continua de sus docentes, desde el primer año de ejercicio y durante su permanencia en el mismo en calidad de docentes. Este proceso se compondrá de los siguientes sub-procesos: 1) Proceso de formación para el desarrollo profesional que busca fomentar el trabajo colaborativo y la retroalimentación pedagógica; y, 2) Proceso de Inducción al ejercicio profesional docente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 B",
            "idParte": "9693616",
            "texto": "Artículo 18 B.- La formación local para el desarrollo profesional, tiene por objeto fomentar el trabajo colaborativo y la retroalimentación pedagógica. Es un proceso a través del cual los docentes, en equipo e individualmente, realizan la preparación del trabajo en el aula, la reflexión sistemática sobre la propia práctica de enseñanza-aprendizaje en el aula, y la evaluación y retroalimentación para la mejora de esa práctica. Lo anterior, considerando las características de los estudiantes a su cargo y sus resultados educativos. Corresponderá al director del establecimiento educacional, en conjunto con el equipo directivo, implementar el proceso descrito en el inciso anterior a través de planes locales de formación para el desarrollo profesional. Estos deberán ser aprobados por el sostenedor y serán parte de los Planes de Mejoramiento Educativo, de conformidad con los Proyectos Educativos Institucionales de los establecimientos. Para llevar a cabo esta labor los equipos directivos podrán contar con la colaboración de quienes se desempeñen como docentes mentores de conformidad con lo establecido en el artículo 18 O."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 C",
            "idParte": "9693617",
            "texto": "Artículo 18 C.- Los planes locales de formación para el desarrollo profesional serán diseñados por el director del establecimiento educacional en conjunto con el equipo directivo, con consulta a los docentes que desempeñen la función técnico-pedagógica y al Consejo de profesores. Dicho plan podrá centrarse en la mejora continua del ciclo que incluye la preparación y planificación; la ejecución de clases; la evaluación y retroalimentación para la mejora continua de la acción docente en el aula; la puesta en común y en equipo de buenas prácticas de enseñanza y la corrección colaborativa de los déficits detectados en este proceso, así como también en el análisis de resultados de aprendizaje de los estudiantes y las medidas pedagógicas necesarias para lograr la mejora de esos resultados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 D",
            "idParte": "9693618",
            "texto": "Artículo 18 D.- Los directivos de los establecimientos, con consulta a su sostenedor, podrán establecer redes inter establecimientos para fomentar el trabajo colaborativo y la retroalimentación pedagógica, pudiendo contar para ello con la colaboración de los docentes mentores que se desempeñen en el ámbito local."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 E",
            "idParte": "9693619",
            "texto": "Artículo 18 E.- Los planes locales de formación para el desarrollo profesional, deberán formar parte de la rendición de cuentas que los directivos realizan sobre el desempeño del establecimiento educacional y sus planes de mejoramiento, según lo establece el Título III, Párrafo 3° de la ley N° 20.529."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 F",
            "idParte": "9693620",
            "texto": "Artículo 18 F.- La ejecución de los planes señalados en el presente párrafo, podrá realizarse con cargo a los recursos establecidos en la ley N° 20.248 en la medida que el sostenedor disponga de ellos y se entenderá que éstos constituyen por sí mismos una razón fundada para superar el porcentaje de gasto que dispone el inciso tercero del artículo 8° bis, del referido cuerpo legal. Sin perjuicio de lo establecido en el inciso anterior, el establecimiento educacional no podrá gastar más de un 5% por sobre el 50% señalado en dicho inciso tercero del referido artículo 8º bis. La Superintendencia de Educación fiscalizará el cumplimiento de lo dispuesto en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 G",
            "idParte": "9693622",
            "texto": "Artículo 18 G.- La inducción consiste en el proceso formativo que tiene por objeto acompañar y apoyar al docente principiante en su primer año de ejercicio profesional para un aprendizaje, práctica y responsabilidad profesional efectivo; facilitando su inserción en el desempeño profesional y en la comunidad educativa a la cual se integra. La inducción es un derecho que tendrán todos los docentes que ingresan al ejercicio profesional en un establecimiento educacional subvencionado de conformidad al decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, o regido por el decreto ley N°3.166, de 1980, con nombramiento o contratado, por el periodo en que se desarrolle el respectivo proceso de inducción. Se entenderá por \"docente principiante\" aquel profesional de la educación que, contando con un título profesional de profesor(a) o educador(a), no haya ejercido la función docente de conformidad al artículo 6° de la presente ley o la haya desempeñado por un lapso inferior a un año o a dos años en caso que no haya realizado la inducción durante el primer año en que se incorporó a un establecimiento educacional. Asimismo, para efectos de lo dispuesto en este título, el docente deberá estar contratado para desarrollar funciones de aquellas señaladas en el artículo 6º de esta ley, y no encontrarse inhabilitado para ejercer como docente de acuerdo al artículo 4°. El proceso de inducción deberá iniciarse dentro del año escolar en que el profesor ingrese a prestar sus servicios profesionales, o al siguiente en el caso de haber sido contratado con posterioridad al inicio de dicho año escolar, tendrá una duración de diez meses y requerirá una dedicación semanal exclusiva de un mínimo de cuatro y un máximo de seis horas. Durante este período el docente principiante será acompañado y apoyado por un docente denominado \"mentor\". El equipo directivo del establecimiento educacional, en conjunto con el mentor, efectuarán recomendaciones respecto del desempeño del docente principiante durante el proceso de inducción, las que serán consideradas en las acciones de apoyo formativo que éste debe recibir, de conformidad con el numeral 1. del inciso cuarto del artículo 12 ter."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 H",
            "idParte": "9693623",
            "texto": "Artículo 18 H.- Los establecimientos educacionales que, de conformidad a las normas del párrafo 3º del Título II de la ley N° 20.529, sean considerados como de Desempeño Alto podrán implementar y administrar sus propios Procesos de Inducción. Asimismo, podrán solicitar al Centro autorización para implementar sus propios planes de inducción aquellos establecimientos educacionales considerados como de Desempeño Medio y que hayan fluctuado entre dicha categoría y la de Desempeño Alto durante los tres años anteriores a la solicitud. Los plazos y procedimientos serán establecidos en un reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 I",
            "idParte": "9693624",
            "texto": "Artículo 18 I.- Corresponderá al director, en conjunto con el equipo directivo de los establecimientos señalados en el artículo anterior, la administración e implementación del proceso de inducción mediante el diseño y aplicación de un plan de inducción. Dicho plan deberá tener relación con el desarrollo de la comunidad educativa y ser coherente con el Proyecto Educativo Institucional y el Plan de Mejoramiento de éste. El director, en conjunto con el equipo directivo, designarán a los docentes mentores entre los profesionales de la educación de su dependencia o pertenecientes a redes de establecimientos o de los incorporados en el registro público de mentores que se constituyan para tales efectos en conformidad a lo dispuesto en el inciso final del artículo 18Q. Esta designación deberá ser informada al Centro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 J",
            "idParte": "9693625",
            "texto": "Artículo 18 J.- Con el objeto de evaluar el proceso de inducción, el docente mentor deberá entregar al término de dicho proceso, un informe al director del establecimiento, en el que éste deberá dar cuenta de cómo el docente principiante ha cumplido con el plan de inducción. Dicho informe será público y deberá ser remitido al Centro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 K",
            "idParte": "9693626",
            "texto": "Artículo 18 K.- El sostenedor de aquellos establecimientos educacionales que, de conformidad al artículo 18 H, desarrollen procesos propios de inducción, deberá suscribir un convenio con el Ministerio de Educación, por intermedio del Centro, en el cual se deberá consignar el o los establecimientos educacionales y el o los planes de inducción a implementar. En este convenio se deberá estipular, a lo menos, la obligación del sostenedor de implementar los planes de inducción y ser responsable de su cumplimiento. Asimismo, en forma previa al inicio de los procesos de inducción, se deberá informar al Centro el número e identificación de los docentes principiantes y el número e identificación de los docentes mentores. Asimismo, se estipulará que para efectos del pago a los docentes principiantes y a los docentes mentores, el Ministerio de Educación transferirá al sostenedor los recursos que correspondan de acuerdo a los artículos 18 N y 18 T, los que deberán destinarse exclusivamente al pago a los docentes principiantes y mentores. Los sostenedores deberán rendir cuenta pública anual del uso que le hubieran asignado a estos recursos, de conformidad a lo dispuesto en el Título III de la ley N° 20.529. Los recursos recibidos durante el año calendario anterior, se rendirán hasta el 31 de marzo del año siguiente. La Superintendencia de Educación pondrá a disposición de los establecimientos educacionales formatos estandarizados e instrumentos que sean necesarios para llevar a cabo de forma eficiente los procesos de rendición de los recursos, en los que sólo se podrá realizar un juicio de legalidad del uso de los recursos y no podrá extenderse al mérito del mismo. En todo caso, los planes de inducción deberán formar parte de la rendición de cuentas que los directivos realizan sobre el desempeño del establecimiento y sus planes de mejoramiento, según lo establece la ley N° 20.529."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 L",
            "idParte": "9693627",
            "texto": "Artículo 18 L.- Sin perjuicio de lo dispuesto en el artículo 18 H, al Centro le corresponderá la administración e implementación de los procesos de inducción de aquellos establecimientos educacionales que no realicen los propios, correspondiéndole elaborar el plan de inducción, designar a los docentes mentores, coordinar con los sostenedores o administradores la ejecución de los mismos y supervigilar la labor de los docentes mentores. Con todo, los directores, en conjunto con el equipo directivo, podrán establecer planes de inducción propios para efectos de su implementación en el establecimiento educacional, de modo que estos tengan relación con el desarrollo de su comunidad educativa y sean coherentes con el proyecto educativo institucional y el programa de mejoramiento de éste. Asimismo, en el plan de mentoría señalado en el artículo 18 P, podrán establecerse objetivos específicos de la inducción, que sean complementarios a los definidos por el establecimiento educacional. Sin perjuicio de lo anterior, el Centro pondrá a disposición de los sostenedores o administradores de establecimientos educacionales modelos de planes de inducción que establecerán un marco general para el desarrollo de los planes de mentoría de que trata el artículo 18 P. El diseño de los planes de inducción deberá reconocer las particularidades de los niveles y modalidades educativos, así como la diversidad y el contexto de los establecimientos educacionales y sus estudiantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 M",
            "idParte": "9693628",
            "texto": "Artículo 18 M.- En aquellos casos de procesos de inducción administrados e implementados por el Centro, el docente principiante deberá firmar un convenio con éste, en el cual se establecerán, a lo menos, las siguientes obligaciones: a) Dedicar un mínimo de cuatro y un máximo de seis horas semanales exclusivamente para el desarrollo de actividades propias del proceso de inducción. b) Asistir a las actividades convocadas por el Centro que se encuentren directamente vinculadas con el proceso de inducción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 N",
            "idParte": "9693629",
            "texto": "Artículo 18 N.- Los docentes principiantes, mientras realicen el proceso de inducción, tendrán derecho a percibir una asignación de inducción, correspondiente a un monto mensual de $ 81.054.-, financiada por el Ministerio de Educación, la que se pagará por un máximo de diez meses. Esta asignación será imponible, tributable, no servirá de base de cálculo de ninguna otra remuneración, y se ajustará en la misma oportunidad y porcentaje en que se reajusten las remuneraciones del sector público. En el caso de los procesos de inducción desarrollados de conformidad al artículo 18 H, el Ministerio transferirá estos recursos al sostenedor de acuerdo a lo señalado en el artículo 18 K. Por su parte, en los procesos de inducción administrados por el Centro, éste transferirá dicha suma, a través del sostenedor al docente principiante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 Ñ",
            "idParte": "9693630",
            "texto": "Artículo 18 Ñ.- La Subsecretaría de Educación, a través del Centro, mediante resolución fundada y, en el caso señalado en la letra b), previa audiencia del interesado y del director o equipo directivo si correspondiere, resolverá la pérdida de la asignación de inducción, poniéndose término al respectivo proceso, de aquellos docentes principiantes que: a) sean desvinculados del establecimiento en que se desempeñaban mientras desarrollaban su proceso de inducción, o b) incumplan gravemente sus obligaciones establecidas en el convenio regulado en el artículo 18 M, de acuerdo a lo que en éstos se señale. En caso que el sostenedor ponga término al proceso de inducción por incumplimientos del principiante o mentor, éste deberá restituir al Ministerio de Educación los recursos no utilizados en el proceso de inducción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 O",
            "idParte": "9693632",
            "texto": "Artículo 18 O.- Se entenderá por docente mentor aquel profesional de la educación que cuenta con una formación idónea para conducir el proceso de inducción al inicio del ejercicio profesional de los docentes principiantes y para la formación para el desarrollo profesional que fomenta el trabajo colaborativo y la retroalimentación pedagógica. El docente mentor deberá encontrarse reconocido a lo menos en el tramo profesional avanzado del desarrollo profesional docente y podrá tener hasta un máximo de tres docentes principiantes a su cargo. En el caso que el docente mentor realice labores en el proceso de formación local para el desarrollo profesional, los directores deberán definir la carga de trabajo de cada uno, con el objeto de no alterar el normal desarrollo del proceso de enseñanza-aprendizaje en el establecimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 P",
            "idParte": "9693633",
            "texto": "Artículo 18 P.- El docente mentor deberá diseñar, ejecutar y evaluar un plan de mentoría, el que consistirá en un conjunto sistemático de actividades relacionadas directamente con el objeto del proceso de inducción, metódicamente organizadas y que serán desarrolladas bajo su supervisión, durante el desarrollo de aquel proceso. Este plan deberá considerar, a lo menos, la planificación de las actividades de aula del respectivo docente principiante y visitas periódicas del docente mentor a ellas; la realización de reuniones periódicas entre el docente mentor y el docente principiante a su cargo, en las cuales se analicen y evalúen las actividades del plan; la evaluación de la aplicación de los dominios establecidos en el artículo 19 K y la asistencia a actividades que desarrolle el Centro para los procesos de inducción. Asimismo, deberá ser coherente con el plan de inducción del establecimiento educacional establecido en el artículo 18 L, si lo hubiese, y considerar el proyecto educativo del establecimiento educacional donde se desempeña el docente principiante y su contexto. El Centro pondrá a disposición de los docentes mentores modelos de planes de mentoría."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 Q",
            "idParte": "9693634",
            "texto": "Artículo 18 Q.- Los docentes mentores que se desempeñen en establecimientos educacionales cuyo proceso de inducción es administrado por el Centro, deberán estar inscritos en un registro público que éste llevará, pudiendo solicitar su inscripción previo cumplimiento de los siguientes requisitos: a) Haber aprobado un curso o programa de formación de aquellos impartidos o certificados por el Centro, de conformidad a los artículos 11 y siguientes. b) Encontrarse reconocido a lo menos en el tramo profesional avanzado del desarrollo profesional docente, de conformidad a lo dispuesto en el Título III. El director en conjunto con el equipo directivo, podrán proponer al Centro docentes del establecimiento educacional que en el desempeño de sus funciones demuestren habilidades para el acompañamiento pedagógico de sus pares y que cumplan con los requisitos establecidos en las letras b) precedentes para su formación como mentores. En caso de establecimientos educacionales que de conformidad al artículo 18 H administren sus propios procesos de inducción, el director en conjunto con el equipo directivo, podrán designar a los mentores de entre aquellos docentes que se encuentren reconocidos al menos en el tramo profesional avanzado y que cuenten con la formación para ser mentores que defina el propio establecimiento educacional, la que deberá ser registrada en el Centro. Estos mentores deberán inscribirse en el registro que éste llevará para el solo efecto de desarrollar procesos de inducción en los establecimientos educacionales o red inter establecimientos para las cuales haya sido contratado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 R",
            "idParte": "9693635",
            "texto": "Artículo 18 R.- En caso de procesos de inducción administrados por el Centro, éstos serán asignados a aquellos docentes mentores con inscripción vigente en el registro, que cumplan los siguientes requisitos: a) Desempeñarse en el mismo establecimiento educacional que el respectivo docente principiante, o en su defecto en una comuna que le permita desarrollar el proceso de inducción. b) Impartir docencia en el mismo nivel de enseñanza y especialidad del docente principiante, o en su defecto del mismo nivel. En caso que por la aplicación de los criterios señalados en el inciso anterior sea posible designar más de un docente mentor, se preferirá a aquél que determinen el director en conjunto con el equipo directivo. En subsidio, se aplicarán los siguientes criterios de prelación: i. Los profesionales de la educación que obtengan una evaluación destacada en la dirección de procesos de inducción previamente desarrollados. ii. Los profesionales de la educación que se encuentren en el tramo experto II o experto I, en ese orden, en el sistema de reconocimiento del desarrollo profesional docente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 S",
            "idParte": "9693636",
            "texto": "Artículo 18 S.- En el caso de los procesos de inducción administrados por el Centro, el profesional de la educación que sea designado de conformidad a lo dispuesto en el artículo anterior para dirigir procesos de inducción, deberá suscribir un convenio directamente con el Centro, en el cual se deberán estipular, a lo menos, las siguientes obligaciones: a) Diseñar, ejecutar y evaluar el plan de mentoría para cada docente principiante que se le asigne. b) Mantener una comunicación y trabajo colaborativos permanentes con quienes desempeñen la función docente-directiva en el o los establecimientos educacionales donde ejerzan el o los docentes principiantes a su cargo. c) Entregar al establecimiento y al Centro, un informe final de las actividades realizadas en el marco del plan de mentoría, el proceso de inducción y el grado de cumplimiento de éste. Copia de dicho informe deberá ser remitido a la Dirección Provincial de Educación competente al domicilio del establecimiento educacional en el que desarrolló la mentoría. Si un docente mentor designado no suscribe el convenio dentro del plazo de diez días hábiles contado desde la notificación de la respectiva resolución, se entenderá, para todos los efectos legales, que ha rechazado ejercer la mentoría para el respectivo docente principiante. En este caso, el Centro podrá convocar a la suscripción del convenio a un docente mentor disponible de acuerdo a los criterios del artículo 18 R, y que cumpla con los requisitos legales, quien, a su vez, deberá suscribir el convenio dentro del mismo plazo señalado en este inciso, y así sucesivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 T",
            "idParte": "9693637",
            "texto": "Artículo 18 T.- En caso de procesos de inducción administrados por el propio establecimiento educacional de conformidad a lo dispuesto en el artículo 18 H, para efectos del pago a los docentes mentores, el sostenedor recibirá una suma equivalente a $1.105.280.- por cada docente principiante que participe en el proceso de inducción hasta en 10 cuotas mensuales. Esta suma deberá destinarse exclusivamente al pago de los docentes mentores que designe el establecimiento educacional de acuerdo a la distribución que éste decida. En caso de los procesos de inducción administrados por el Centro, los docentes mentores que hayan firmado un convenio con éste para desarrollar procesos de inducción, tendrán derecho a percibir honorarios por cada docente principiante que acompañen y apoyen, los que ascenderán a $ 1.105.280.-, pagados por el Ministerio de Educación, hasta en diez cuotas mensuales. Los honorarios y la suma señalados en los incisos anteriores se reajustarán anualmente en la misma oportunidad y porcentaje que las remuneraciones del sector público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 U",
            "idParte": "9693638",
            "texto": "Artículo 18 U.- Respecto de aquellos procesos de inducción administrados por el Centro, le corresponderá a éste evaluar el desempeño de los docentes mentores, para lo cual diseñará e implementará un sistema de evaluación de los procesos de inducción, el que considerará al menos: a) La correcta vinculación de los docentes mentores con quienes desempeñen la función docente-directiva en los establecimientos en que se desarrolla la mentoría. b) La evaluación que hará el docente principiante a su respectivo docente mentor, conforme a las pautas que para estos efectos establezca el reglamento. c) La evaluación del director del establecimiento en que se haya desarrollado el respectivo proceso de inducción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 V",
            "idParte": "9693639",
            "texto": "Artículo 18 V.- En el caso de procesos de inducción administrados por el Centro, previa audiencia del interesado, la Subsecretaría de Educación, mediante resolución fundada del Centro, dispondrá el término del proceso de inducción y, asimismo, la pérdida del derecho a percibir las cuotas de los honorarios de mentoría. Son causales de incumplimiento: a) Incumplir gravemente a sus obligaciones establecidas en la resolución señalada en el artículo 18 S, de acuerdo a lo que en éste se señale. b) Ser evaluados insatisfactoriamente en su función, por el Centro o por el director y equipo directivo, según corresponda. c) Eliminada. Asimismo, se excluirá del registro público de mentores a los profesionales que incurran en alguna de las circunstancias establecidas en las letras precedentes, por segunda vez. El docente excluido podrá solicitar su reinscripción una vez transcurrido el plazo de tres años de notificada la resolución respectiva, siempre que cumpla con los requisitos legales para ello. De aplicarse dicha medida, el Centro deberá asignar un nuevo docente mentor al docente principiante respectivo, por el tiempo que falte para el término de su proceso de inducción, a quien le corresponderán las restantes cuotas de los honorarios de mentoría."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 W",
            "idParte": "9693640",
            "texto": "Artículo 18 W.- En aquellas zonas del territorio nacional en que no sea posible asignar docentes mentores de conformidad a los artículos anteriores, el Centro deberá implementar programas y actividades especiales para apoyar la adecuada inmersión profesional de los docentes principiantes que lo soliciten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 X",
            "idParte": "9693642",
            "texto": "Artículo 18 X.- Los sostenedores o administradores, según corresponda, de establecimientos educacionales cuyos docentes principiantes o mentores desarrollen el proceso de inducción regulado en el presente Título, deberán otorgar las facilidades que correspondan para el cumplimento de sus respectivas obligaciones, asegurando siempre que no se altere el normal funcionamiento del establecimiento educacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 Y",
            "idParte": "9693643",
            "texto": "Artículo 18 Y.- La información proveniente de los procesos de inducción y mentoría será pública, sin perjuicio de la debida reserva de los datos personales de conformidad a la ley. Con todo, la información deberá ser entregada en forma agregada, de modo que no puedan ser identificados los resultados de los procesos a nivel individual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 Z",
            "idParte": "9693644",
            "texto": "Artículo 18 Z.- Un reglamento dictado por el Ministerio de Educación y suscrito por el Ministro de Hacienda desarrollará las materias reguladas en el presente título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 Z BIS",
            "idParte": "9693646",
            "texto": "Artículo 18 Z bis.- La Agencia de la Calidad de la Educación, de conformidad a lo previsto en las letras d) y e) del artículo 10 de la ley N° 20.529, entregará al Ministerio de Educación los resultados de las evaluaciones que realice respecto de la implementación de acciones formativas y procesos de inducción, realizadas directamente en los establecimientos educacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 Z TER",
            "idParte": "9693647",
            "texto": "Artículo 18 Z ter.- Sin perjuicio de lo dispuesto en los artículos anteriores, corresponderá al Centro: 1) Llevar un registro público de docentes principiantes, docentes mentores y de aquellos establecimientos educacionales que implementen y administren sus propios procesos de inducción. 2) Implementar o certificar programas de formación de mentores, así como también cursos y actividades conducentes a la formación continua de éstos, de conformidad a lo dispuesto en los artículos 11 y siguientes de esta ley. 3) Realizar estudios para la mejora del proceso de inducción y de formación local para el desarrollo profesional, en función de la información que genere el Sistema reglado en el presente título. Para ello, el Centro podrá contar con la colaboración de la Agencia de la Calidad de la Educación. 4) Poner a disposición de los sostenedores planes de inducción y mentoría para su implementación en los establecimientos educacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "9693650",
            "texto": "Artículo 19.- El presente título regulará el Sistema de Desarrollo Profesional Docente, en adelante también \"el Sistema\", que tiene por objeto reconocer y promover el avance de los profesionales de la educación hasta un nivel esperado de desarrollo profesional, así como también ofrecer una trayectoria profesional atractiva para continuar desempeñándose profesionalmente en el aula. El sistema regulado en el presente título se aplicará a los profesionales de la educación que se desempeñen en los establecimientos educacionales regidos por el decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación; los regulados por el decreto ley N°3.166, de 1980, y a los que ocupan cargos directivos y técnicos-pedagógicos en los Departamentos de Administración Educacional de cada municipalidad, o de las corporaciones educacionales creadas por estas. El sistema está constituido, por una parte, por un Sistema de Reconocimiento y Promoción del Desarrollo Profesional Docente que se compone de un proceso evaluativo integral que reconoce la experiencia y la consolidación de las competencias y saberes disciplinarios y pedagógicos que los profesionales de la educación alcanzan en las distintas etapas de su ejercicio profesional y de un procedimiento de progresión en distintos tramos, en virtud del cual los docentes pueden acceder a determinados niveles de remuneración; y, por otra, por un Sistema de Apoyo Formativo a los docentes para la progresión en el Sistema de Reconocimiento, el que se establece en el párrafo III del Título I de esta ley. Se complementa, además, con el apoyo al inicio del ejercicio de la profesión docente a través del proceso de Inducción establecido en el Título II. El Sistema de Desarrollo Profesional Docente se inspira en los siguientes principios: a) Profesionalidad docente: el sistema promoverá la formación y desarrollo de profesionales que cumplen una misión decisiva en la educación integral de sus estudiantes. b) Autonomía profesional: el sistema propiciará la autonomía del profesional de la educación para organizar las actividades pedagógicas de acuerdo a las características de sus estudiantes y la articulación de un proceso de enseñanza-aprendizaje de calidad, conforme a las normativas curriculares, al respectivo proyecto educativo institucional, a las orientaciones legales del sistema educacional y a los programas específicos de mejoramiento e innovación. c) Responsabilidad y ética profesional: el sistema promoverá el compromiso personal y social, así como la responsabilidad frente a la formación y aprendizaje de todos los estudiantes, y cautelará el cultivo de valores y conductas éticas propios de un profesional de la educación. d) Desarrollo continuo: el sistema promoverá la formación profesional continua de los docentes, de manera individual y colectiva, la actualización de los conocimientos de las disciplinas que enseñan y de los métodos de enseñanza, de acuerdo al contexto escolar en que se desempeñan. e) Innovación, investigación y reflexión pedagógica: el sistema fomentará la creatividad y la capacidad de innovación e investigación vinculadas a la práctica pedagógica, contribuyendo a la construcción de un saber pedagógico compartido. f) Colaboración: se promoverá el trabajo colaborativo entre profesionales de la educación, tendiente a constituir comunidades de aprendizaje, guiadas por directivos que ejercen un liderazgo pedagógico y facilitan el diálogo, la reflexión colectiva y la creación de ambientes de trabajo que contribuyen a mejorar los procesos de enseñanza-aprendizaje. g) Equidad: el sistema propenderá a que los profesionales de la educación de desempeño destacado ejerzan en establecimientos con alta proporción de alumnos vulnerables, de modo de ofrecer mejores oportunidades educativas a dichos estudiantes. h) Participación: el sistema velará por la participación de los profesionales de la educación en las distintas instancias de la comunidad educativa y su comunicación con los distintos actores que la integran, en un clima de confianza y respeto de los derechos de todas las personas. i) Compromiso con la comunidad: el sistema promoverá el compromiso del profesional de la educación con su comunidad escolar, generando así un ambiente que propenda a la formación, el aprendizaje y desarrollo integral de todos los estudiantes. j) Apoyo a la labor docente: el Estado velará por el cumplimiento de los fines y misión de la función docente, implementando acciones de apoyo pedagógico y formativo pertinente al desarrollo profesional de los profesionales de la educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 A",
            "idParte": "9693651",
            "texto": "Artículo 19 A.- El Sistema distingue dos fases del desarrollo profesional docente. En la primera, el desarrollo profesional docente estará estructurado en tres tramos que culminan con el nivel de desarrollo esperado para un buen ejercicio de la docencia. La segunda consta de dos tramos de carácter voluntario para aquellos docentes que, una vez alcanzado el nivel esperado, deseen potenciar su desarrollo profesional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 B",
            "idParte": "9693652",
            "texto": "Artículo 19 B.- Para los efectos de la presente ley, se entenderá por tramo una etapa del desarrollo profesional docente en la cual se espera que, una vez lograda cierta experiencia, los docentes señalados en el artículo 19 logren alcanzar un determinado nivel de competencias y habilidades profesionales, cuyo reconocimiento los habilita a percibir asignaciones, avanzar en su desarrollo profesional y asumir crecientes responsabilidades en el establecimiento, de conformidad a esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 C",
            "idParte": "9693653",
            "texto": "Artículo 19 C.- Los tres tramos que conducen a la consolidación del desarrollo profesional docente son los establecidos en los incisos siguientes. El tramo profesional inicial es aquel al que los profesionales de la educación ingresan por el solo hecho de contar con su título profesional, iniciando su ejercicio profesional e insertándose en una comunidad escolar. En esta etapa, el docente integra los conocimientos adquiridos durante su formación inicial con aquellos que adquiere a través de su propia práctica, y construye progresivamente una identidad profesional y seguridad para enfrentar las situaciones educativas que el contexto donde se desempeña le plantea. Desde el trabajo colaborativo, el profesor participa de instancias de reflexión pedagógica colectiva. En el desarrollo de este tramo puede asumir labores relativas a la vinculación con otros actores de la comunidad educativa, como relación con las familias o desarrollo de proyectos de extensión cultural. En este esfuerzo, el docente requiere apoyo mediante un proceso de inducción realizado por mentores y acompañamiento pedagógico. El tramo profesional temprano es la etapa del desarrollo profesional docente en que los profesionales de la educación avanzan hacia la consolidación de su experiencia y competencias profesionales. La enseñanza que realizan evidencia un mayor desarrollo en todos sus aspectos: preparación, actividades pedagógicas, evaluación e interacción con los estudiantes, entre otros. La práctica de enseñanza en el aula se complementa progresivamente con nuevas iniciativas y tareas que el docente asume en la institución escolar. En esta etapa es fundamental que el docente continúe con su desarrollo profesional y fortalezca sus capacidades mediante el estudio, perfeccionamiento y la reflexión pedagógica, tanto individual como colectiva con sus pares. El tramo profesional avanzado es la etapa del desarrollo profesional en que el docente ha logrado el nivel esperado de consolidación de sus competencias profesionales de acuerdo a los criterios señalados en el Marco para la Buena Enseñanza indicados en el artículo 19 J, demostrando una especial capacidad para lograr aprendizajes de todos sus estudiantes de acuerdo a las necesidades de cada uno. El docente que se encuentra en este tramo demuestra no solamente habilidades para la enseñanza en el aula, sino que es capaz de hacer una reflexión profunda sobre su práctica y asumir progresivamente nuevas responsabilidades profesionales relacionadas con el acompañamiento y liderazgo pedagógico a docentes del tramo profesional inicial y con los planes de mejoramiento escolar. En esta etapa el docente profundiza su desarrollo profesional y actualiza constantemente sus conocimientos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 D",
            "idParte": "9693654",
            "texto": "Artículo 19 D.- Los tramos a los que voluntariamente se podrá postular para potenciar el desarrollo profesional docente son los siguientes. El tramo experto I es una etapa voluntaria del desarrollo profesional docente al que podrán acceder los profesionales de la educación que se encuentren en el tramo profesional avanzado, por al menos cuatro años, y que cuenten con una experiencia, competencias y habilidades pedagógicas que les permitan ser reconocidos por un desempeño profesional docente sobresaliente. Al interior de la comunidad docente, se trata de profesionales en la búsqueda constante de formas de colaboración con sus pares. Los docentes que se encuentren en este tramo tendrán acceso preferente a funciones de acompañamiento y liderazgo pedagógico. El tramo experto II es una etapa voluntaria del desarrollo profesional docente al que podrán acceder los profesionales de la educación que se encuentren en el tramo experto I, por al menos cuatro años, y que cuenten con una trayectoria, competencias y habilidades pedagógicas que les permitan ser reconocidos como docentes de excelencia, con altas capacidades y experticia en el ejercicio profesional docente, siendo capaces de liderar y coordinar distintas instancias de colaboración con los docentes de la escuela. Los docentes que se encuentren en este tramo tendrán acceso preferente a funciones de acompañamiento y liderazgo pedagógico. Será especialmente valorado que los docentes de los tramos profesionales experto I y experto II cuenten con una especialización pedagógica a elección de éstos tales como: currículum, convivencia escolar, liderazgo y gestión educativa, inclusión y atención a la diversidad, evaluación, entre otros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 E",
            "idParte": "9693655",
            "texto": "Artículo 19 E.- Para efectos de lo establecido en los artículos anteriores, corresponderá al Centro el reconocimiento de las competencias pedagógicas y conocimientos específicos y pedagógicos que correspondan a los tramos profesionales temprano y avanzado, y a los tramos experto I y II del desarrollo profesional docente, de conformidad al párrafo III del presente Título. Asimismo, la Subsecretaría de Educación, a través del Centro, dictará la resolución que señale el tramo del desarrollo profesional docente que corresponda a los profesionales de la educación regidos por el presente Título, de conformidad a sus años de experiencia profesional y al reconocimiento que obtengan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 F",
            "idParte": "9693656",
            "texto": "Artículo 19 F.- Los profesionales de la educación que hayan accedido a los tramos profesionales temprano y avanzado, y a los tramos experto I y II, no retrocederán a tramos anteriores de su desarrollo profesional docente, independientemente del tipo de establecimiento educacional donde se desempeñ"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 G",
            "idParte": "9693658",
            "texto": "Artículo 19 G.- Corresponderá al Centro administrar el Sistema Nacional de Reconocimiento y Promoción del Desarrollo Profesional Docente que, para la progresión en los tramos del desarrollo profesional, considera tanto el desempeño como las competencias pedagógicas de los profesionales de la educación. Para estos efectos, a través de un proceso evaluativo integral se reconocerá el dominio de conocimientos disciplinarios y pedagógicos acordes con el nivel y especialidad en que se desempeña cada docente; así como también las funciones docentes ejercidas fuera del aula, relativas al desarrollo profesional, tales como el trabajo colaborativo con pares, estudiantes, padres y apoderados, su participación en distintas actividades de su establecimiento educacional, y el perfeccionamiento del docente que sea pertinente al ejercicio profesional y nivel de desarrollo de éste; verificando el cumplimiento de estándares de desempeño profesional, los que se medirán de conformidad a los instrumentos señalados en el artículo 19 K."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 H",
            "idParte": "9693659",
            "texto": "Artículo 19 H.- Para los efectos de la promoción a los tramos del desarrollo profesional docente, establecidos en los artículos 19 C y D, los profesionales de la educación deberán cumplir con las exigencias de experiencia profesional señalada en los incisos siguientes. Para acceder al tramo profesional temprano, el profesional de la educación deberá contar con, a lo menos, cuatro años de experiencia profesional docente. Para acceder al tramo profesional avanzado, el profesional de la educación deberá contar con, a lo menos, cuatro años de experiencia profesional docente. Para acceder al tramo experto I, el profesional de la educación deberá contar con, a lo menos, ocho años de experiencia profesional docente. Para acceder al tramo experto II, el profesional de la educación deberá contar con, a lo menos, doce años de experiencia profesional docente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 I",
            "idParte": "9693660",
            "texto": "Artículo 19 I.- Para el solo efecto de acreditar los años de experiencia profesional docente de los profesionales de la educación, el Centro podrá requerir a los demás órganos de la Administración del Estado la información con la que cuenten, la que le deberá ser remitida oportunamente. Con todo, el profesional de la educación siempre podrá solicitar a su respectivo sostenedor o administrador, según corresponda, la emisión de un documento donde acredite sus años de experiencia profesional docente bajo su dependencia. Dicho sostenedor estará obligado a emitirlo, dentro del plazo de cinco días hábiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 J",
            "idParte": "9693661",
            "texto": "Artículo 19 J.- Los estándares de desempeño profesional serán desarrollados reglamentariamente, en base a los siguientes dominios contenidos en el Marco para la Buena Enseñanza: a) La preparación de la enseñanza. b) La creación de un ambiente propicio para el aprendizaje de los estudiantes. c) La enseñanza para el aprendizaje de todos los estudiantes. d) Las responsabilidades profesionales propias de la labor docente, incluyendo aquellas ejercidas fuera del aula, como el trabajo técnico-pedagógico colaborativo. Los estándares de desempeño docente serán elaborados por el Ministerio de Educación, y aprobados por el Consejo Nacional de Educación. Para efectos de la aprobación de dichos estándares se aplicarán los procedimientos y plazos establecidos en el artículo 86 del decreto con fuerza de ley Nº2, de 2009, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 K",
            "idParte": "9693662",
            "texto": "Artículo 19 K.- Para medir el cumplimiento de los estándares de desempeño profesional y el conocimiento de las bases curriculares, el Centro diseñará , en colaboración con la Agencia de la Calidad de la Educación, y ejecutará los siguientes instrumentos: a) Un instrumento de evaluación de conocimientos específicos y pedagógicos, atingentes a la disciplina y nivel que imparte. b) Un portafolio profesional de competencias pedagógicas que evaluará la práctica docente de desempeño en el aula considerando sus variables de contexto. Dicho portafolio considerará, al menos, evidencias documentadas relativas a las mejores prácticas del docente sobre: 1. Desempeño profesional en el aula, considerando la vinculación de éste con los estudiantes y los procesos de enseñanza aprendizaje. 2. Prácticas colaborativas, acciones de liderazgo y cooperación, trabajo con pares, padres y apoderados y otras relativas al dominio señalado en la letra d) del artículo 19 J, en su contexto cultural. 3. Creación de contenidos, materiales de enseñanza, actividades académicas, innovación pedagógica, investigación y otras relacionadas con un desarrollo profesional de excelencia. 4. Perfeccionamiento pertinente al ejercicio profesional y nivel de desarrollo del docente, siempre que dicho perfeccionamiento se realice de conformidad a lo dispuesto en el párrafo III del Título I. En caso de estudios de postgrado, estos deberán ser atingentes a su función de acuerdo a los requisitos que determine un reglamento. Los estudios de postgrado efectuados en Chile deberán ser impartidos por universidades acreditadas. En el caso de los estudios de postgrado efectuados en el extranjero se considerarán aquellos reconocidos, validados o convalidados en Chile, sin perjuicio de lo dispuesto en los tratados internacionales vigentes. En el caso de los tramos Experto I y Experto II se considerará especialmente una especialización pedagógica a elección del docente en ámbitos tales como currículum, convivencia escolar, liderazgo y gestión educativa, inclusión y atención a la diversidad y evaluación, entre otros. En el caso de aquellos profesionales de la educación y otros que se desempeñen en modalidades educativas que requieren de una metodología especial de evaluación para el reconocimiento de sus competencias pedagógicas, tales como las diversas formas de la educación especial, aulas hospitalarias, escuelas cárceles y especialidades de educación media técnica profesional, el Centro deberá adecuar el instrumento portafolio profesional señalado en el inciso precedente a dichos requerimientos. Los instrumentos indicados en las letras a) y b) del inciso primero deberán construirse diferenciadamente para cada uno de los niveles y modalidades de educación, y considerarán el derecho de los y las docentes y educadoras de rendir instrumentos atingentes a la función que desempeñan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 L",
            "idParte": "9693663",
            "texto": "Artículo 19 L.- El instrumento portafolio señalado en el artículo anterior se aplicará por el Centro respecto del profesional de la educación cada cuatro años. El instrumento de evaluación de conocimientos específicos y pedagógicos será aplicado por la Agencia de Calidad de la Educación y sus resultados serán entregados al Centro en la forma y plazos que determine el reglamento a que se refiere el artículo 19 U. Corresponderá al Ministerio de Educación la coordinación entre la Agencia de la Calidad de la Educación y el Centro para los efectos de la implementación del Sistema de Desarrollo Profesional Docente establecido en el Título III del decreto con fuerza de ley N°1, de 1996, del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 M",
            "idParte": "9693664",
            "texto": "Artículo 19 M.- El resultado de la aplicación de los instrumentos señalados en el artículo 19 K se expresará cuantitativamente en puntajes, los que permitirán elaborar una escala de categorías de logro profesional. Los resultados del instrumento de evaluación de conocimientos específicos y pedagógicos se ordenarán en cuatro categorías de logro profesional, de conformidad a la siguiente tabla: Categorías de logro Puntaje de logro A De 3,38 a 4,00 puntos B De 2,75 a 3,37 puntos C De 1,88 a 2,74 puntos D De 1,00 a 1,87 puntos Los resultados del portafolio profesional de competencias pedagógicas se ordenarán en cinco categorías de logro profesional, de conformidad a la siguiente tabla: Categorías de logro\tPuntaje de logro A De 3,01 a 4,00 puntos B De 2,51 a 3,00 puntos C De 2,26 a 2,50 puntos D De 2,00 a 2,25 puntos E De 1,00 a 1,99 puntos"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 N",
            "idParte": "9693665",
            "texto": "Artículo 19 N.- Podrán rendir los instrumentos señalados en el artículo 19 K aquellos profesionales de la educación que estén contratados o hayan ingresado a una dotación, según corresponda, para un establecimiento educacional cuyos docentes se rijan por el presente Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 Ñ",
            "idParte": "9693666",
            "texto": "Artículo 19 Ñ.- Deberán rendir los instrumentos del Sistema Nacional de Reconocimiento del Desarrollo Profesional Docente los profesionales de la educación que se encuentren en los tramos profesionales acceso, inicial y temprano del desarrollo profesional docente. Con todo, aquellos que se encuentren en los tramos profesional avanzado y experto I y II podrán rendir dichos instrumentos. Para efectos de lo señalado en los incisos primero y segundo, los profesionales de la educación que obtengan en una oportunidad categoría de logro A, o en dos oportunidades consecutivas categoría de logro B, en el instrumento portafolio, no estarán obligados a rendir este instrumento, en el siguiente proceso de reconocimiento. Asimismo, si el último resultado obtenido por el profesional en el instrumento de evaluación de conocimientos específicos y pedagógicos fue de nivel de logro A o B, no estarán obligados a rendir este instrumento en los procesos de reconocimiento siguientes. Los docentes que se encuentren en el tramo de acceso y que en un plazo máximo de cuatro años contado desde su ingreso al Sistema de Desarrollo Profesional Docente no rindan los instrumentos que se encuentren disponibles serán asignados al tramo inicial. Aquellos profesionales de la educación que hayan accedido al tramo avanzado, obteniendo un logro de A en ambos instrumentos de evaluación, podrán acceder al tramo experto I en el plazo de dos años. En ningún caso, un docente podrá acceder a un nuevo tramo por el solo transcurso del tiempo, debiendo rendir, al menos, uno de los instrumentos de evaluación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 O",
            "idParte": "9693667",
            "texto": "Artículo 19 O.- Los profesionales que hayan rendido los instrumentos señalados en el artículo 19 K, según los resultados que obtengan, podrán acceder a los tramos del desarrollo profesional docente de conformidad a la siguiente tabla: Resultado Instrumento Portafolio\tResultado Instrumento de Evaluación de Conocimientos Específicos y Pedagógicos A B C D A Experto II\tExperto II Experto I Temprano B Experto II\tExperto I Avanzado Temprano C Experto I\tAvanzado Temprano Inicial D Temprano\tTemprano Inicial Inicial E Inicial Los profesionales de la educación podrán acceder desde el tramo profesional inicial a los tramos profesional temprano o avanzado, siempre que obtengan los resultados requeridos de acuerdo al inciso anterior. En caso que sus resultados no les permitan avanzar del tramo profesional inicial, a lo menos al tramo temprano, deberán rendir nuevamente los instrumentos en el plazo de dos años. Los profesionales de la educación que accedan al tramo profesional temprano con categoría de logro \"A\" en alguno de los instrumentos de evaluación, podrán en los siguientes procesos de reconocimiento acceder al tramo experto I, de obtener los resultados para ello y contar con los años de experiencia requeridos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 P",
            "idParte": "9693668",
            "texto": "Artículo 19 P.- El profesional de la educación que incumpla la obligación señalada en el inciso primero del artículo 19 Ñ perderá, mientras no dé cumplimiento a lo ordenado en dicho inciso, el derecho a percibir la Asignación por Tramo de Desarrollo Profesional establecida en el artículo 49."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 Q",
            "idParte": "9693669",
            "texto": "Artículo 19 Q.- Antes del 30 de junio de cada año, la Subsecretaría de Educación, a través del Centro, dictará una resolución en la cual señalará el tramo profesional que corresponda a cada docente conforme a sus años de experiencia profesional, y las competencias, saberes y el dominio de conocimientos disciplinarios y pedagógicos, reconocidos a través de los instrumentos de evaluación establecidos en el artículo 19 K. El tramo de desarrollo profesional docente que se indique en esta resolución surtirá sus efectos legales desde el mes de julio del año escolar en que se dicte."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 R",
            "idParte": "9693670",
            "texto": "Artículo 19 R.- Los profesionales de la educación que hayan accedido a los tramos del desarrollo profesional docente de conformidad a las disposiciones de este Título tendrán derecho a la respectiva asignación de tramo establecida en el artículo 49, según lo dispuesto en el inciso segundo del artículo anterior, sin perjuicio de lo establecido en el artículo 19 P."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 S",
            "idParte": "9693671",
            "texto": "Artículo 19 S.- El profesional de la educación que, perteneciendo al tramo inicial del desarrollo profesional docente, obtenga resultados de logro profesional que no le permitan avanzar del tramo en dos procesos consecutivos de reconocimiento profesional, deberá ser desvinculado, y no podrá ser contratado en el mismo ni en otro establecimiento educacional donde se desempeñen profesionales de la educación que se rijan por lo dispuesto en este Título. Asimismo, aquel docente que perteneciendo al tramo profesional temprano obtenga resultados de logro profesional que no le permitan acceder al tramo avanzado en dos procesos consecutivos de reconocimiento profesional, deberá ser desvinculado y perderá, para todos los efectos legales, su reconocimiento de tramo en el Sistema de Desarrollo Profesional Docente y su antigüedad. Sin perjuicio de lo señalado en los incisos anteriores, transcurrido el plazo de dos años contado desde la fecha de desvinculación, dicho profesional podrá ser contratado nuevamente, debiendo ingresar al tramo inicial del Sistema de Desarrollo Profesional Docente, y rendir los instrumentos de dicho Sistema dentro de los cuatro años siguientes a su contratación. En esta oportunidad, si el docente no obtiene resultados que le permitan avanzar de tramo deberá ser desvinculado y no podrá ser contratado en el mismo establecimiento educacional ni en ningún otro dependiente del mismo sostenedor en el cual desempeña sus funciones. Si al evaluarse por segunda vez desde su reingreso al Sistema no obtiene resultados que le permitan avanzar de tramo, deberá ser desvinculado y no podrá ser contratado en el mismo ni en otro establecimiento educacional donde se desempeñen profesionales de la educación que se rijan por lo dispuesto en este Título. Sin perjuicio de los efectos señalados en los incisos anteriores, los resultados de los instrumentos de evaluación servirán para la creación, en cada establecimiento educacional, de un plan de formación para el desarrollo profesional docente, cuya orientación se determinará a partir de los resultados obtenidos en aquellos, durante el periodo de vigencia del Plan de Mejora inmediatamente anterior. El plan de formación deberá constar en la rendición de cuentas del artículo 18 E y deberá ser publicado en su página web. Junto a éste, se publicará el porcentaje de progresión en el Sistema de la totalidad de docentes evaluados en los últimos cuatro años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 T",
            "idParte": "9693672",
            "texto": "Artículo 19 T.- El profesional de la educación que de acuerdo al artículo 19 Ñ se encuentra obligado a rendir los instrumentos de evaluación establecidos en el artículo 19 K, y deja de desempeñarse en un establecimiento cuyos profesionales estén sujetos al presente Título por una causal diferente de las establecidas en el artículo 19 S, en caso que sea nuevamente contratado o designado en un establecimiento educacional cuyos profesionales de la educación se rijan por este título, podrá eximirse de rendir dichos instrumentos si han transcurrido menos de cuatro años desde su última resolución de reconocimiento, debiendo rendirlos al cumplir el respectivo período de cuatro años. En caso contrario, deberá rendir dichos instrumentos dentro del plazo de un año contado de su nueva contratación o designación. De no cumplir con lo señalado en el inciso anterior, perderá el derecho a la asignación por tramo de desarrollo profesional establecido en el artículo 49, hasta que dé cumplimiento a dicha obligación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 U",
            "idParte": "9693673",
            "texto": "Artículo 19 U.- Un reglamento dictado por el Ministerio de Educación, suscrito por el Ministro de Hacienda, desarrollará lo establecido en el presente título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 V",
            "idParte": "9693674",
            "texto": "Artículo 19 V.- Los establecimientos educacionales acogidos al decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, y los regidos por el decreto ley N° 3.166, de 1980, para efectos de percibir la subvención o aporte, según corresponda, deberán contratar a los profesionales de la educación referidos en el artículo 2°, de acuerdo al régimen establecido en el Título III. Dicho título será aplicable a las personas legalmente habilitadas para ejercer la función docente y las autorizadas para desempeñarla de acuerdo a las normas legales vigentes, de la forma que determine el reglamento. Sin perjuicio de lo anterior, los establecimientos educacionales del sector particular subvencionado y los regidos por el decreto ley Nº3.166, de 1980, podrán contratar profesionales de la educación sin sujeción al título III para desarrollar labores transitorias u optativas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 W",
            "idParte": "9693675",
            "texto": "Artículo 19 W.- El Sistema de Desarrollo Profesional Docente y la aplicación de los programas, cursos y actividades de formación señaladas en el párrafo II del Título I deberán ser evaluados cada seis años, para lo cual el Ministerio de Educación encargará dicha evaluación a una organización internacional de reconocida experiencia en la materia cuyos resultados serán públicos. Asimismo, esta revisión deberá considerar la información que entregue la Agencia de la Calidad de la Educación de acuerdo a lo dispuesto en el artículo 18 Z bis y el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 X",
            "idParte": "9693676",
            "texto": "Artículo 19 X.- La Agencia de la Calidad de la Educación, de conformidad a lo previsto en las letras d) y e) del artículo 10 de la ley N° 20.529, entregará al Ministerio de Educación, a través del Centro, los resultados de las evaluaciones que realice respecto de la implementación de acciones de promoción del desarrollo profesional docente, realizadas en los establecimientos educacionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 x bis",
            "idParte": "10465920",
            "texto": "Artículo 19 X bis.- En los procesos de evaluación y revisión de los instrumentos que tienen como finalidad medir el cumplimiento de los estándares de desempeño profesional y el conocimiento de las bases curriculares, consistentes en la evaluación de conocimientos específicos y pedagógicos y en el portafolio profesional de competencias pedagógicas, se deberán respetar los principios de transparencia y oportunidad. Para velar por el principio de transparencia el Centro podrá determinar la información que deberá publicarse respecto de los instrumentos establecidos en el artículo 19 K, a fin de que los profesionales de la educación dispongan de los datos necesarios para enfrentar los procesos de evaluación determinados en el referido artículo. A la vez, se deberá velar por la idoneidad de los correctores, y garantizar una corrección imparcial y eficiente. Los informes de resultados a los profesionales de la educación contendrán un reporte de los aciertos y errores y ofrecerán una retroalimentación que contribuya al desarrollo profesional docente. La resolución de los recursos de reposición interpuestos por los profesionales de la educación ante el Ministerio de Educación será fundada y oportuna, y deberá ser notificada debidamente por éste. Además, de acogerse la reposición, los efectos del cambio de tramo que se deriven regirán desde la fecha en que ellos debieron aplicarse."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 Y",
            "idParte": "8640593",
            "texto": "Artículo 19 Y: El presente Título se aplicará a los profesionales de la educación que desempeñen funciones en los establecimientos educacionales del sector municipal integrando la respectiva dotación docente. Del mismo modo se a plicará a los que ocupan cargos directivos y Ley Nº19.070 técnicos-pedagógicos en los organismos de administración Art.19 de dicho sector. Ley Nº19.410 Para estos efectos se consideran \"sector municipal\" Art.1º Nº3 aquellos establecimientos educacionales que dependen directamente de los Departamentos de Administración Educacional de cada Municipalidad, o de las Corporaciones Educacionales creadas por éstas o los que habiendo sido municipales son administrados por corporaciones educacionales privadas, de acuerdo con las normas establecidas en el decreto con fuerza de ley Nº 1-3.063, de Interior, de 1980."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8640596",
            "texto": "Artículo 20: Se entiende por dotación docente el número total de profesionales de la educación que sirven funciones de docencia, docencia directiva y técnico-pedagógica, que requiere el funcionamiento de los establecimientos educacionales dependientes de un Servicio Local en su respectivo ámbito territorial, expresada en horas cronológicas de trabajo semanales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8640598",
            "texto": "Artículo 21: La dotación docente de los Ley Nº19.070 establecimientos educacionales de cada comuna, incluyendo a Art.21 Inc 1º quienes desempeñen cargos y horas directivos y técnico- Ley Nº19.410 pedagógicos en los organismos de administración Art.1º Nº5 educacional del sector, será fijada a más tardar el 15 de noviembre del año anterior a aquel en que comience a regir, una vez aprobado el Plan Anual de Desarrollo Educativo Municipal por el Concejo Municipal, por el Departamento de Administración Educacional de la Municipalidad respectiva o por la Corporación Educacional correspondiente, de acuerdo con lo dispuesto en esta ley. Dicha fijación se hará conforme al número de alumnos Ley Nº19.070 del establecimiento por niveles y cursos y según el tipo de Art.21 Inc 2º educación y la modalidad curricular, cuando éstas sean de y 3º carácter especial. Estas dotaciones serán determinadas por el sostenedor respectivo mediante resolución fundada. Ésta deberá publicarse en la página web del municipio o estar siempre disponible a quien lo solicite."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8640599",
            "texto": "Artículo 22: La Municipalidad o Corporación que fija Ley Nº19.070 la dotación docente de cada comuna, deberá realizar las Art.22 adecuaciones que procedan por alguna de las siguientes Ley Nº19.410 causales: Art.1 Nº6 1.- Variación en el número de alumnos del sector municipal de una comuna; 2.- Modificaciones curriculares; 3.- Cambios en el tipo de educación que se imparte; 4.- Fusión de establecimientos educacionales,y 5.- Reorganización de la entidad de administración educacional. Cualquiera variación de la dotación docente de una comuna, regirá a contar del inicio del año escolar siguiente. Todas estas causales para la fijación o la adecuación de la dotación docente deberán estar fundamentadas en el Plan de Desarrollo Educativo Municipal. En todo caso, las modificaciones a la dotación docente que se efectúen de acuerdo a los números 1 a 4 deberán estar basadas en razones de carácter técnico-pedagógico."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8640601",
            "texto": "Artículo 24: Para incorporarse a la dotación del sector municipal será necesario cumplir con los siguientes Ley Nº19.070 requisitos: Art.24 Inc 1º 1.- Ser ciudadano. Ley Nº19.410 2.- Haber cumplido con la Ley de Reclutamiento y Art.1º Nº8 letra Movilización, cuando fuere procedente. a) 3.- Tener salud compatible con el desempeño del cargo. 4.- Cumplir con los requisitos señalados en el artículo 2º de esta ley. 5.- No estar inhabilitado para el ejercicio de funciones o cargos públicos, ni hallarse condenado por Ley Nº19.070 crimen o simple delito ni condenado en virtud de la ley Art.24 Inc2º 19.325, sobre Violencia Intrafamiliar. Ley Nº19.410 No obstante, los extranjeros que cumplan con los Art.1º Nº8 requisitos de los números 3, 4 y 5 de este artículo, letra b) podrán ser autorizados por el director del establecimiento educacional con acuerdo del Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, para incorporarse a la dotación del sector. Para incorporarse a la función docente directiva y de unidades técnico-pedagógicos, los postulantes deberán cumplir con el requisito de contar, a lo menos, con perfeccionamiento en las áreas pertinentes a dicha función y encontrarse reconocido al menos en el tramo profesional avanzado del desarrollo profesional docente. Asimismo, podrán incorporarse a la función docente directiva quienes estén en posesión de un título profesional o licenciatura de al menos 8 semestres y hayan ejercido funciones docentes al menos durante cuatro años en un establecimiento educacional, sin que les sea exigible el requisito establecido en el número 4 del inciso primero del presente artículo. Para todos los efectos de esta ley, los profesionales señalados en el inciso anterior quedarán asimilados al tramo profesional avanzado, mientras ejerzan dicha función. Sin perjuicio de lo señalado en el inciso tercero, podrá designarse excepcionalmente en cargos docentes directivos, distintos al de director, y en cargos técnico pedagógicos, a profesionales de la educación que no cuenten con el tramo profesional avanzado, cuando no existan profesionales con dicha condición. En este caso, no tendrán derecho a percibir la asignación de responsabilidad directiva o la de responsabilidad técnico-pedagógica, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8640602",
            "texto": "Artículo 25: Los profesionales de la educación se Ley Nº19.070 incorporan a una dotación docente en calidad de titulares o Art.25 en calidad de contratados. Ley Nº19.410 Son titulares los profesionales de la educación que se Art.1º Nº9 incorporan a una dotación docente previo concurso público de antecedentes. Tendrán calidad de contratados aquellos que desempeñan labores docentes transitorias, experimentales, optativas, especiales o de reemplazo de titulares."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8640603",
            "texto": "Artículo 26: El número de horas correspondientes a Ley Nº19.070 docentes en calidad de contratados en una misma Art.26 Municipalidad o Corporación Educacional, no podrá exceder Ley Nº19.410 del 20% del total de horas de la dotación de las mismas, a Art.1º Nº10 menos que en la comuna no haya suficientes docentes que puedan ser integrados en calidad de titulares, en razón de no haberse presentado postulantes a los respectivos concursos, o existiendo aquéllos, no hayan cumplido con los requisitos exigidos en las bases de los mismos. Los docentes a contrata podrán desempeñar funciones docentes directivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8640604",
            "texto": "Artículo 27: La incorporación a una dotación docente Ley Nº19.070 en calidad de titular se hará por concurso público de Art.27 antecedentes, el que será convocado por el Departamento de Ley Nº19.410 Administración de la Educación o por la Corporación Art.1º Nº11 Educacional respectiva. Dichos concursos deberán ajustarse a la normas de esta ley y su reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8640605",
            "texto": "Artículo 28: Los concursos a que se refiere el artículo anterior, deberán ser publicitados, a lo menos, en un diario de circulación nacional. Las convocatorias se efectuarán al menos una vez al año y tendrán el carácter de nacionales, debiendo efectuarse la convocatoria de una de ellas antes del 15 de diciembre del año en que se produjo la vacante a fin de dar cumplimiento al artículo 26. Asimismo, podrá convocarse a concurso cada vez que sea imprescindible llenar la vacante producida y no fuere posible contratar a un profesional de la educación en los términos del artículo 25."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8640606",
            "texto": "Artículo 29: Los profesionales de la educación, serán designados o contratados para el desempeño de sus Ley Nº19.410 funciones mediante la dictación de un decreto alcaldicio o Art.1º Nº13 un contrato de trabajo, según corresponda, documentos que contendrán, a lo menos, las siguientes especificaciones: - Nombre del empleador: Municipalidad o Corporación; - Nombre y RUL del profesional de la educación; - Fecha de ingreso del profesional de la educación a la Municipalidad o Corporación; - Tipo de funciones, de acuerdo al Título II de esta ley; - Número de horas cronológicas semanales a desempeñar; - Jornada de trabajo; - Nivel o modalidad de enseñanza, cuando corresponda, y - Calidad de la designación y período de vigencia, si se tratare de contratos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8640607",
            "texto": "Artículo 30: En cada comuna se establecerán anualmente Comisiones Calificadoras de Concursos, para cada Ley Nº 19.070 una de las siguientes funciones: Art. 29 a) Técnico pedagógica, con excepción de la de los Ley Nº 19.410 Jefes Técnicos. Art. 1º Nº 14 b) Docente de la enseñanza media. c) Docente de la enseñanza básica y pre-básica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8640608",
            "texto": "Artículo 31: Las Comisiones Calificadoras de Concurso Ley Nº19.070 estarán integradas por: Art.30 a) El Director del Departamento de Administración de Educación Municipal o de la Corporación Municipal que corresponda o a quien se designe en su reemplazo. b) El Director del establecimiento que corresponda a Ley Nº19.410 la vacante concursable. Art.1 Nº15 c) Un docente elegido por sorteo entre los pares de la letras a) y b) especialidad de la vacante a llenar. El secretario municipal de la respectiva comuna actuará como ministro de fe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 BIS",
            "idParte": "8640720",
            "texto": "Artículo 31 bis.- Establécese el siguiente mecanismo de selección directiva para proveer las vacantes de los cargos de director de establecimientos educacionales: Existirá una comisión calificadora integrada por un representante del Director Ejecutivo del Servicio Local; un miembro del Consejo de Alta Dirección Pública, creado en la ley Nº 19.882, o un representante de este Consejo elegido de una lista de profesionales de reconocido prestigio en el ámbito educacional aprobada por el propio Consejo, quien la presidirá; y un director de establecimiento educacional de dependencia del Servicio Local que haya sido electo por el sistema establecido en esta ley, el cual será elegido por sorteo. Estarán inhabilitados para formar parte de las comisiones calificadoras a que hace referencia el presente artículo quienes tengan, con cualquiera de los postulantes, una relación de parentesco hasta el segundo grado de consanguinidad y tercero por afinidad. Los concursos a los que hace referencia este artículo serán convocados y administrados por los respectivos Servicios Locales, los cuales pondrán todos los antecedentes a disposición de la comisión calificadora. Un reglamento establecerá las normas de constitución y funcionamiento de estas comisiones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8640609",
            "texto": "Artículo 32.- El Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda, deberá definir el perfil profesional del director, el que podrá considerar los siguientes aspectos: las competencias, aptitudes y certificaciones pertinentes que deberán cumplir los candidatos. Estos perfiles deberán ser aprobados por el sostenedor. Para estos efectos, el Ministerio de Educación creará un banco de perfiles profesionales de acuerdo a las necesidades de los distintos tipos de establecimientos educacionales que deberán estar siempre disponibles en su página web. El Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda, convocará a un concurso de selección público abierto, de amplia difusión, que se comunicará a través de la página web de la respectiva municipalidad o en un diario de circulación nacional. En estos anuncios se informará, a lo menos, el perfil profesional, las competencias y aptitudes requeridas para desempeñar el cargo, el nivel referencial de remuneraciones, el plazo para la postulación y la forma en que deberán acreditarse los requisitos. En la misma fecha de la publicación mencionada en el inciso anterior, las convocatorias serán comunicadas al Ministerio de Educación con el objeto que sean ingresadas en un registro público que el Ministerio administrará para apoyar la difusión de los concursos. Asimismo, desde la fecha de publicación del concurso, deberá estar disponible para todos los interesados la proposición de convenio de desempeño a que hace referencia el artículo 33."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "9117245",
            "texto": "Artículo 32 bis.- La selección será un proceso técnico de evaluación de los candidatos que incluirá, entre otros aspectos, la verificación de los requisitos solicitados en el perfil definido en el artículo anterior, entrevistas a los candidatos y la evaluación de los factores de mérito, de liderazgo y de las competencias específicas, cuya ponderación será determinada por cada sostenedor. El proceso de evaluación deberá considerar el apoyo de asesorías externas registradas en la Dirección Nacional del Servicio Civil, con la finalidad de preseleccionar los candidatos que serán entrevistados por la comisión calificadora. Estas asesorías deberán ser elegidas por el miembro de la comisión calificadora del Consejo de Alta Dirección Pública, creado en la ley Nº 19.882, o su representante y podrán ser financiadas de acuerdo a lo establecido en el artículo 3° de la Ley de Calidad y Equidad de la Educación. Con posterioridad, la comisión calificadora deberá entrevistar a cada uno de los candidatos preseleccionados, proceso para el cual podrá contar con apoyo externo. Luego de ello, la comisión calificadora deberá presentar un informe con la nómina de los postulantes seleccionados. Dicha nómina contará con un mínimo de tres y un máximo de cinco candidatos, los que serán presentados al sostenedor quien podrá nombrar a cualquiera de ellos o declarar, previa resolución fundada, desierto el proceso de selección, caso en el cual se realizará un nuevo concurso. En aquellas comunas que tengan menos de diez mil habitantes el número de integrantes de la nómina podrá contener dos candidatos si no hubiera más postulantes que cumplan con los requisitos. El nombramiento del director del establecimiento educacional tendrá una duración de cinco años, sin perjuicio de lo señalado en el artículo 34 de la presente ley. Si el director designado renunciare dentro de los dos meses siguientes a su nombramiento, el sostenedor podrá designar a otro de los integrantes de la nómina presentada por la comisión calificadora para dicho cargo, sin necesidad de llamar a un nuevo concurso. Un reglamento determinará los requisitos y las tareas que deberá cumplir la asesoría externa en el proceso de preselección, considerando la matrícula, la ruralidad y otras características del establecimiento educacional respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8640610",
            "texto": "Artículo 33.- Dentro del plazo máximo de treinta días contado desde su nombramiento definitivo, los directores de establecimiento educacionales suscribirán con el respectivo sostenedor o con el representante legal de la respectiva Corporación Municipal un convenio de desempeño. Este convenio será público y en él se incluirán las metas anuales estratégicas de desempeño del cargo durante el período y los objetivos de resultados a alcanzar por el director anualmente, con los correspondientes indicadores, medios de verificación y supuestos básicos en que se basa el cumplimiento de los mismos así como las consecuencias de su cumplímiento e incumplimiento. Asimismo, el convenio de desempeño deberá regular la forma de ejercer las atribuciones que la letra a) del artículo 7° bis de esta ley entrega a los directores. Los convenios tendrán una duración de 5 años contados desde el nombramiento del director del establecimiento educacional, al término de los cuales se deberá efectuar un nuevo concurso, en el que podrá postular el director en ejercicio. Estos concursos deberán realizarse con la anticipación necesaria para que el cargo no quede vacante. En caso de que sea necesario reemplazar al director del establecimiento, ya sea por su ausencia o por encontrarse vacante el cargo, dicho reemplazo no podrá prolongarse más allá de seis meses desde que dejó de ejercer sus funciones, al cabo de los cuales obligatoriamente deberá llamarse a concurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8640611",
            "texto": "Artículo 34.- El Director del establecimiento educacional deberá informar al sostenedor, al Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal y a la comunidad escolar, en diciembre de cada año, el grado de cumplimiento de las metas y los objetivos establecidos en los convenios de desempeño. Asimismo, le informará de las alteraciones que se produzcan en los supuestos acordados, proponiendo los cambios y ajustes pertinentes a los objetivos iniciales. De mutuo acuerdo entre las partes podrá modificarse dicho convenio. Corresponderá al Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal, según corresponda, determinar el grado de cumplimiento de los objetivos acordados. El Jefe del Departamento de Administración de Educación Municipal o de la Corporación Municipal con aprobación del sostenedor podrá pedir la renuncia anticipada del director cuando el grado de cumplimiento de los objetivos acordados en el convenio de desempeño sean insuficientes de acuerdo a los mínimos que establezca. En este caso se deberá realizar un nuevo concurso sin perjuicio de lo establecido en el inciso cuarto del artículo 33."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 A",
            "idParte": "9117246",
            "texto": "Artículo 34 A.- Los profesionales que hayan pertenecido a la respectiva dotación antes de asumir al cargo de director de establecimiento educacional, y el cese de funciones se produzca por petición de renuncia, antes de concluir el plazo de nombramiento, y no concurra una causal derivada de su responsabilidad administrativa, civil o penal, podrán continuar desempeñándose en la dotación docente en caso de que exista disponibilidad, en alguna de las funciones a que se refiere el artículo 5º de esta ley, en establecimientos educacionales de la misma Municipalidad o Corporación Municipal, sin derecho a la asignación establecida en el artículo 51 de esta ley. En el caso de que no exista disponibilidad en la respectiva dotación o cuando por resolución del sostenedor se determine que deban dejar de pertenecer a la dotación municipal, tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas en el último mes por cada año de servicio en la respectiva municipalidad o corporación, o fracción superior a seis meses, con un máximo de once descontada la asignación establecida en el artículo 51 de esta ley. Cuando la causal de término de la relación laboral referida en el inciso anterior se aplique a profesionales que no pertenecían a la respectiva dotación docente tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses, con un máximo de seis y un mínimo de uno, descontada la asignación establecida en el artículo 51 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 B",
            "idParte": "9117247",
            "texto": "Artículo 34 B.- En los casos en que el director del establecimiento educacional haya pertenecido a la respectiva dotación docente al asumir dicho cargo, y termine el período de su nombramiento sin que vuelva a postular al concurso o en caso de que lo pierda, podrá continuar desempeñándose en la respectiva dotación docente en caso de que exista disponibilidad, en alguna de las funciones a que se refiere el artículo 5º de esta ley en establecimientos educacionales de la misma Municipalidad o Corporación Municipal, sin derecho a la asignación establecida en el artículo 51 de esta ley. En el caso de que no exista disponibilidad en la respectiva dotación o cuando por resolución del sostenedor se determine que deba dejar de pertenecer a la dotación municipal, tendrá derecho a una indemnización equivalente al total de las remuneraciones devengadas en el último mes por cada año de servicio en la respectiva municipalidad o corporación, o fracción superior a seis meses con un máximo de once. Cuando la causal de término de la relación laboral referida en el inciso anterior se aplique a profesionales que no pertenecían a la respectiva dotación docente, tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses, con un máximo de seis y un mínimo de uno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 C",
            "idParte": "9117248",
            "texto": "Artículo 34 C.- Los profesionales de la educación que cumplan funciones de Subdirector, Inspector General y Jefe Técnico serán de exclusiva confianza del director del establecimiento educacional. Atendidas las necesidades de cada establecimiento educacional, el director podrá optar por no asignar todos los cargos a que hace referencia este inciso. En todo caso, quienes se desempeñen en estas funciones deberán cumplir con los requisitos establecidos en el artículo 24 de esta ley. El director podrá nombrar en los cargos mencionados en el inciso anterior a profesionales que pertenezcan a la dotación docente de la comuna respectiva. Tratándose de profesionales externos a la dotación docente de la comuna, el director del establecimiento educacional requerirá de la aprobación del sostenedor para efectuar sus nombramientos. Cuando cesen en sus funciones los profesionales que hayan pertenecido a la respectiva dotación docente al asumir los cargos a que se refiere este artículo, y no concurra una causal derivada de su responsabilidad administrativa, civil o penal, el sostenedor podrá optar entre que continúen desempeñándose en ella en caso de que exista disponibilidad, en alguna de las funciones a que se refiere el artículo 5º de esta ley en establecimientos educacionales de la misma Municipalidad o Corporación Municipal sin derecho a la asignación establecida en el artículo 51 de esta ley; o a poner término a su relación laboral con una indemnización equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses, con un máximo de once descontada la asignación que establece el artículo 51 de esta ley. En los casos en que los profesionales no hayan pertenecido a la respectiva dotación, sólo tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses con un máximo de seis y un mínimo de uno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 D",
            "idParte": "9117249",
            "texto": "Artículo 34 D.- Los Jefes de los Departamentos de Administración de Educación Municipal, sea cual fuere su denominación, serán nombrados mediante un concurso público. Dichos funcionarios serán nombrados por el sostenedor entre cualquiera de quienes integren la nómina propuesta por el Sistema de Alta Dirección Pública mediante un procedimiento análogo al establecido para el nombramiento de Altos Directivos Públicos de segundo nivel jerárquico. La administración de este proceso corresponderá y será de cargo del Consejo de Alta Dirección Pública. Para estos efectos se constituirá una comisión calificadora que estará integrada por el sostenedor o su representante; un miembro del Consejo de Alta Dirección Pública, creado en la ley Nº 19.882, o un representante de este Consejo elegido de una lista de profesionales aprobada por el propio Consejo; y un director de establecimiento educacional municipal de la respectiva comuna que haya sido electo por el sistema establecido en esta ley, el cual será elegido por sorteo. En caso de no existir directores que cumplan con estas características, el sorteo se realizará entre los directores de todos los establecimientos municipales de la comuna."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 E",
            "idParte": "9117250",
            "texto": "Artículo 34 E.- El sostenedor deberá definir el perfil profesional, el que deberá considerar las competencias y aptitudes que deberán cumplir los candidatos y los desafíos del cargo. A estos concursos podrán postular aquellos profesionales de la educación que cumplan los siguientes requisitos: a) Los exigidos en el artículo 24. b) Estar reconocido, a lo menos, en el tramo profesional avanzado. Asimismo, podrán postular aquellos profesionales, y excepcionalmente docentes, que estén en posesión de un título profesional o licenciatura de al menos ocho semestres y que cuenten con un mínimo de seis años de experiencia profesional. En los casos en que la persona nombrada como Jefe del Departamento de Administración de Educación Municipal no sea profesional de la educación, dicho Departamento deberá contar con la asesoría de un docente encargado del área técnico pedagógica. Desde la fecha de publicación del concurso, deberá estar disponible para todos los interesados la proposición de convenio de desempeño. Si el Jefe del Departamento de Administración de Educación Municipal renunciare dentro de los dos meses siguientes a su nombramiento, el sostenedor podrá designar a otro de los integrantes de la terna presentada por la comisión calificadora para dicho cargo, sin necesidad de llamar a un nuevo concurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 F",
            "idParte": "9117251",
            "texto": "Artículo 34 F.- Dentro del plazo máximo de treinta días contado desde su nombramiento definitivo, los Jefes del Departamento de Administración de Educación Municipal suscribirán el convenio de desempeño con el respectivo sostenedor. Este convenio será público y en él se incluirán las metas anuales estratégicas de desempeño del cargo durante el período y los objetivos de resultados a alcanzar anualmente, con los correspondientes indicadores, medios de verificación y supuestos básicos en que se basa el cumplimiento de los mismos así como las consecuencias de su cumplimiento e incumplimiento. De mutuo acuerdo entre las partes podrá modificarse dicho convenio. El Jefe del Departamento de Administración de Educación Municipal deberá informar al sostenedor y al concejo municipal anualmente el grado de cumplimiento de las metas y los objetivos. Asimismo, le informará de las alteraciones que se produzcan en los supuestos acordados, proponiendo los cambios y ajustes pertinentes a los objetivos iniciales. Los nombramientos tendrán una duración de 5 años, al término de los cuales se deberá efectuar un nuevo concurso, en el que podrá postular el titular en ejercicio. Estos concursos deberán realizarse con la anticipación necesaria para que el cargo no quede vacante. El sostenedor determinará anualmente el grado de cumplimiento de los objetivos acordados en el convenio de desempeño. Cuando éstos sean insuficientes de acuerdo a los mínimos establecidos podrá pedir la renuncia anticipada del Jefe del Departamento de Administración de Educación Municipal. En estos casos se deberá realizar un nuevo concurso. En caso de que sea necesario reemplazar al Jefe del Departamento de Administración de Educación Municipal, ya sea por su ausencia o por encontrarse vacante el cargo, dicho reemplazo no podrá prolongarse más allá de seis meses desde que dejó de ejercer sus funciones, al cabo de los cuales obligatoriamente deberá llamarse a concurso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 G",
            "idParte": "9117252",
            "texto": "Artículo 34 G.- Los Jefes del Departamento de Administración de Educación Municipal gozarán de una asignación de administración de educación municipal. Esta asignación se aplicará sobre la remuneración básica mínima nacional para docentes de enseñanza media y alcanzará los siguientes porcentajes mínimos de acuerdo a la matrícula municipal total de la comuna. En caso de que ésta sea de 399 o menos alumnos, será de un 25%; en caso de que sea de entre 400 y 799 alumnos, la asignación será de un 75%; en caso de que sea de 800 a 1.199 alumnos, dicha asignación será de un 150%; y si tuviese una matrícula total de 1.200 o más alumnos, será de un 200%. La asignación establecida en el inciso anterior se calculará anualmente considerando el promedio de la asistencia media del año anterior que reciba subvención escolar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 H",
            "idParte": "9117253",
            "texto": "Artículo 34 H.- Los profesionales que hayan pertenecido a la respetiva dotación antes de asumir el cargo de Jefe del Departamento de Administración de Educación Municipal, y el cese de sus funciones se produzca por petición de renuncia, antes de concluir el plazo de nombramiento y no concurra una causal derivada de su responsabilidad administrativa, civil o penal podrá continuar desempeñándose en la dotación docente en caso de que exista disponibilidad, en alguna de las funciones a que se refiere el artículo 5º de esta ley, en establecimientos educacionales de la misma Municipalidad o Corporación Municipal, sin derecho a la asignación establecida en el artículo 34 G de esta ley. En el caso de que no exista disponibilidad en la respectiva dotación o cuando por resolución del sostenedor se determine que deba dejar de pertenecer a la dotación municipal, tendrá derecho a una indemnización equivalente al total de las remuneraciones devengadas en el último mes por cada año de servicio en la respectiva municipalidad o corporación, o fracción superior a seis meses con un máximo de once descontada la asignación establecida en el artículo 34 G de esta ley. Cuando la causal de término de la relación laboral referida en el inciso anterior se aplique a profesionales que no pertenecían a la respectiva dotación docente tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses, con un máximo de seis y un mínimo de uno, descontada la asignación establecida en el artículo 34 G."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 I",
            "idParte": "9117254",
            "texto": "Artículo 34 I.- En los casos en que el Jefe del Departamento de Administración de Educación Municipal haya pertenecido a la respectiva dotación docente al asumir dicho cargo, y termine el período de su nombramiento sin que vuelva a postular al concurso o en caso de que lo pierda, podrá continuar desempeñándose en la respectiva dotación docente si existe disponibilidad, en alguna de las funciones a que se refiere el artículo 5º de esta ley en establecimientos educacionales de la misma municipalidad o corporación municipal, sin derecho a la asignación establecida en el artículo 34 G de esta ley. En el evento de que no exista disponibilidad en la respectiva dotación o cuando por resolución del sostenedor se determine que deba dejar de pertenecer a la dotación municipal, tendrá derecho a una indemnización equivalente al total de las remuneraciones devengadas en el último mes por cada año de servicio en la respectiva municipalidad o corporación, o fracción superior a seis meses con un máximo de once. Cuando la causal de término de la relación laboral referida en el inciso anterior se aplique a profesionales que no pertenecían a la respectiva dotación docente tendrán derecho a una indemnización equivalente al total de las remuneraciones devengadas el último mes, por año de servicio o fracción superior a seis meses, con un máximo de seis y un mínimo de uno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 J",
            "idParte": "9117255",
            "texto": "Artículo 34 J.- En aquellas comunas que tengan menos de 1.200 alumnos matriculados en establecimientos educacionales municipales, los concursos para Jefe del Departamento de Administración de Educación Municipal serán convocados y administrados por las municipalidades. Ésta pondrá todos los antecedentes a disposición de la comisión calificadora. La selección del Jefe del Departamento de Administración de Educación Municipal deberá someterse al procedimiento establecido para la selección de directores de establecimientos educacionales, contemplado en los artículos 31 bis y siguientes de esta ley, con excepción de la integración de la composición de la comisión calificadora. En estos casos dicha comisión deberá estar compuesta por el sostenedor o su representante; un miembro del Consejo de Alta Dirección Pública, creado en la ley Nº 19.882, o un representante de este Consejo elegido de una lista de profesionales aprobada por éste; y un director de establecimiento educacional municipal de la respectiva comuna que haya sido designado por el sistema establecido en esta ley, el cual será elegido por sorteo. En caso de no existir directores que cumplan con estas características, el sorteo se realizará entre los directores de todos los establecimientos municipales de la comuna. En las situaciones a que se refiere este artículo, el número de integrantes de la nómina podrá contener dos candidatos si no hubiera más postulantes que cumplan con los requisitos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 K",
            "idParte": "9693677",
            "texto": "Artículo 34 K.- En el caso de los profesionales de la educación que hayan cesado en los cargos de jefe del Departamento de Administración Municipal, director, subdirector, inspector general y jefe técnico, y que continúen desempeñ"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8640612",
            "texto": "Artículo 35: Los profesionales de la educación tendrán Ley Nº19.070 derecho a una remuneración básica mínima nacional para Art.35 cada nivel del sistema educativo, en conformidad a la normas que establezca la ley, a las asignaciones que se fijan en este Estatuto, y sin perjuicio de las que se contemplen en otras leyes. Se entenderá por remuneración básica mínima nacional, el producto resultante de multiplicar el valor mínimo de la hora cronológica que fije la ley por el número de horas para las cuales haya sido contratado cada profesional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8640614",
            "texto": "Artículo 36: Los profesionales de la educación que tengan Ley Nº19.070 la calidad de titulares, tendrán derecho a la estabilidad Art.34 en las horas y funciones establecidas en los decretos de Ley Nº19.410 designación o contratos de trabajo, según corresponda, a Art.1º Nº19 menos que deban cesar en ellas por alguna de las causales de expiración de funciones establecidas en este Estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8640615",
            "texto": "Artículo 37: Los profesionales de la educación se regirán Ley Nº19.070 en materias de accidentes en actos de servicio y de Art.36 Inc 1º enfermedades contraídas en el desempeño de la función, y 2º Ley por las normas de la Ley Nº 16.744. Nº19.410 Art.1º Sin perjuicio de lo anterior, las Municipalidades o Nº20 Corporaciones Educacionales podrán afiliar a su personal a las Cajas de Compensación y Mutuales de Seguridad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8640616",
            "texto": "Artículo 38: Tendrán derecho a licencia médica, entendida Ley Nº19.070 ésta como el derecho que tiene el profesional de la Art.36 bis educación de ausentarse o de reducir su jornada de trabajo Ley Nº19.410 durante un determinado lapso, con el fin de atender al Art.1º Nº21 restablecimiento de la salud, en cumplimiento de una prescripción profesional certificada por un médico cirujano, cirujano dentista o matrona, según corresponda, autorizada por el competente Servicio de Salud o Institución de Salud Previsional, en su caso. Durante su vigencia el profesional de la educación continuará gozando del total de sus remuneraciones. Durante el período de permiso postnatal parental regulado en el artículo 197 bis del Código del Trabajo, los profesionales de la educación que hagan uso de él también continuarán gozando del total de sus remuneraciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8640617",
            "texto": "Artículo 39: Las Mutuales de Seguridad pagarán a las Ley Nº19.410 Municipalidades o Corporaciones municipales empleadoras una Art.1º Nº21 suma equivalente al total del subsidio que hubiere correspondido a los funcionarios regidos por la presente ley, de acuerdo con las normas del decreto con fuerza de ley Nº 44, de 1978, del Ministerio del Trabajo y Previsión Social, cuando existan convenios celebrados al respecto entre las instituciones señaladas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8640618",
            "texto": "Artículo 40: Los profesionales de la educación podrán Ley Nº19.070 solicitar permisos para ausentarse de sus labores por Art.36 Inc 4º motivos particulares hasta por seis días hábiles en el Ley Nº19.410 año calendario, con goce de remuneraciones. Estos permisos Art.1º Nº21 podrán fraccionarse por días o medios días y serán concedidos o denegados por el Director del establecimiento. Asimismo, los profesionales de la educación podrán solicitar permisos, sin goce de remuneraciones, por motivos particulares hasta por seis meses en cada año calendario y hasta por dos años para permanecer en el extranjero. Cuando el permiso que se solicite sea para realizar estudios de post-título o post- grado, éste podrá prorrogarse, por una única vez, hasta el doble del tiempo señalado en el inciso anterior. Para los efectos de la aplicación del artículo 48 de esta ley, no se considerará el tiempo durante el cual el profesional de la educación haya hecho uso de permiso sin goce de remuneraciones, a menos que acredite ante su empleador que ha desempeñado funciones profesionales definidas en el artículo 5º de esta ley, o ha realizado estudios de post- título o post-grado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8640619",
            "texto": "Artículo 41: Para todos los efectos legales, el feriado de Ley Nº19.070 los profesionales de la educación que se desempeñen en Art.37 establecimientos educacionales será el período de Ley Nº19.410 interrupción de las actividades escolares en los meses de Art.1º Nº22 enero a febrero o el que medie entre el término del año Letra a) y b) escolar y el comienzo del siguiente, según corresponda. Durante dicha interrupción podrán ser convocados para cumplir actividades de perfeccionamiento u otras que no tengan el carácter de docencia de aula, hasta por un período de tres semanas consecutivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 BIS",
            "idParte": "8640718",
            "texto": "Artículo 41 bis.- Los profesionales de la educación con contrato vigente al 1 de diciembre, tendrán derecho a que éste se prorrogue por los meses de enero y febrero o por el período que medie entre dicho mes y el día anterior al inicio del año escolar siguiente, siempre que el profesional de la educación tenga más de seis meses continuos de servicios para el mismo municipio o corporación educacional municipal y Servicios Locales de Educación Pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8640620",
            "texto": "Artículo 42: Los profesionales de la educación podrán ser Ley Nº19.070 objeto de destinaciones a otros establecimientos Art.38 Inc 1º educacionales dependientes de un mismo Departamento de Ley Nº19.410 Administración de Educación Municipal o de una misma Art.1º Nº23 Corporación Educacional, según corresponda, a solicitud suya o como consecuencia de la fijación o adecuación anual de la dotación, practicada en conformidad al artículo 22 y al Plan de Desarrollo Educativo Municipal, sin que signifique menoscabo en su situación laboral y profesional. No obstante, si producida la destinación estimaren que se les ha causado menoscabo, podrán reclamar de ello conforme al procedimiento del inciso tercero del artículo 12 del Código del Trabajo, sin perjuicio que puedan ejercer su derecho a reclamar ante la Contraloría General de la República o la Dirección del Trabajo, según procediere, sin que ello implique paralizar la destinación. El profesional de la educación, cuyo cónyuge, funcionario Ley Nº19.070 público o municipal, sea destinado a una localidad distinta Art.38 Inc 2º de aquella en la cual ambos trabajan como funcionarios del sector público o municipal, tendrán preferencia para ser contratados en la nueva localidad, en condiciones tales, que no signifiquen menoscabo en su situación laboral y profesional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8640621",
            "texto": "Artículo 43: Las municipalidades podrán establecer Ley Nº19.410 convenios que permitan que los profesionales de la Art.1º Nº24 educación puedan ser destinados a prestar sus servicios en otras municipalidades. En dicho caso sus remuneraciones serán pagadas por la municipalidad donde presten efectivamente sus servicios. Las destinaciones a que se refiere el inciso anterior deberán contar con el acuerdo de los profesionales de la educación y podrán tener una duración de un año laboral docente, al término del cual, podrán ser renovadas por una sola vez por un período similar. Esta destinación no significará la pérdida de la titularidad en la dotación docente del municipio de origen. Estos profesionales tendrán preferencia en los concursos a los cuales convoque la Municipalidad donde efectivamente hayan prestado sus servicios durante esos períodos. El número de horas cronológicas de trabajo semanales correspondientes a los profesionales de la educación que se encuentren cumpliendo una destinación en virtud de lo dispuesto en este artículo, serán contabilizadas en la dotación docente del municipio al cual hayan sido destinados, mientras duren sus cometidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8640622",
            "texto": "Artículo 44: Los profesionales de la educación tendrán Ley Nº19.070 derecho a permutar sus cargos siempre que se desempeñen en Art.39 empleos de una misma naturaleza y que cuenten con la autorización de los respectivos empleadores. La permuta procederá desde y hacia cualquiera comuna del país. En estos casos los traslados permitirán que los profesores conserven sus asignaciones de antigüedad y de perfeccionamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8640623",
            "texto": "Artículo 45: Los profesionales de la educación tendrán Ley Nº19.070 derecho a que les efectúen imposiciones previsionales sobre Art.40 la totalidad de sus remuneraciones. Para estos efectos se Ley Nº19.200 entiende por remuneraciones lo establecido en el artículo Art.8º 40 del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8640624",
            "texto": "Artículo 46: Los establecimientos educacionales del sector Ley Nº19.070 municipal dictarán reglamentos internos, los que deberán Art.41 considerar a lo menos: a) Normas generales de índole técnico- pedagógicas, incluyendo las relativas al Consejo de Profesores; b) Normas técnico-administrativas sobre estructura y funcionamiento general del establecimiento, y c) Normas de prevención de riesgos, de higiene y de seguridad. Este Reglamento deberá ser ampliamente difundido en la comunidad escolar y se actualizará al menos una vez al año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8640625",
            "texto": "Ley Nº19.070 Artículo 47.- Los profesionales de la educación de los Art.42 Servicios Locales de Educación Pública gozarán de las Ley Nº19.410 siguientes asignaciones: Art.1º Nº25 a) Asignación de Experiencia. b) Asignación por Tramo de Desarrollo Profesional. c) Asignación de Reconocimiento por Docencia en Establecimientos de Alta Concentración de Alumnos Prioritarios. d) Asignación de Responsabilidad Directiva y Asignación de Responsabilidad Técnico-Pedagógica. e) Bonificación de Reconocimiento Profesional. f) Bonificación de Excelencia Académica. Los sostenedores podrán establecer asignaciones especiales de incentivo profesional, las que se otorgarán por razones fundadas en el mérito, tendrán el carácter de temporal o permanente y se establecerán para algunos o la totalidad de los profesionales de la educación, de uno o más de los establecimientos del Servicio Local respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8640627",
            "texto": "Artículo 48: La asignación de experiencia se aplicará sobre la remuneración básica mínima nacional que determine Ley Nº19.070 la ley y consistirá en un porcentaje de ésta, que la Art.43 incremente 3,38% por los primeros dos años de servicio docente y 3,33% por cada dos años adicionales, debidamente acreditados, con un tope y monto máximo de 50% de la remuneración básica mínima nacional para aquellos profesionales que totalicen 30 años de servicios. El reglamento especificará el procedimiento para la acreditación de los bienios. El tiempo computable para los efectos de percibir esta asignación, corresponderá a los servicios prestados en la educación pública o particular."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8640628",
            "texto": "Artículo 49.- El profesional de la educación tendrá derecho a percibir una Asignación por Tramo de Desarrollo Profesional, cuyo monto mensual se determinará en base a los siguientes componentes: a) Componente de Experiencia: Se aplicará sobre la base de la remuneración básica mínima nacional que determine la ley y consistirá en un porcentaje de esta, correspondiente a un 3,38% por los primeros dos años de servicio docente y un 3,33% por cada dos años adicionales, debidamente acreditados, con un tope y monto máximo de 50% de la remuneración básica mínima nacional para aquellos profesionales que totalicen 30 años de servicios. b) Componente de Progresión: Su monto mensual dependerá del tramo en que se encuentra el docente y los bienios de experiencia profesional que tenga, y su valor máximo corresponderá al siguiente para un contrato de 44 horas y 15 bienios: Tramo Tramo Tramo Tramo Tramo profesional profesional profesional experto experto inicial\t temprano\t avanzado I II $13.076\t $43.084\t $86.714 $325.084\t$699.593 Lo dispuesto en el párrafo anterior se aplicará en proporción a las horas establecidas en las respectivas designaciones o contratos, para aquellos profesionales de la educación que tengan una designación o contrato inferior a 44 horas cronológicas semanales, y en proporción a sus correspondientes bienios para aquellos que tengan una experiencia profesional inferior a 15 bienios. c) Componente fijo: Los profesionales de la educación reconocidos en los tramos profesional avanzado, experto I o experto II, tendrán derecho a percibir una suma complementaria cuyo monto mensual dependerá del tramo en que se encuentra el docente y su valor máximo corresponderá a los siguientes valores para un contrato de 44 horas cronológicas semanales: Tramo Tramo experto I\t Tramo experto II profesional avanzado\t $90.000.- $125.000.-\t $190.000.- Lo dispuesto en el párrafo anterior se aplicará en proporción a las horas establecidas en las respectivas designaciones o contratos, para aquellos profesionales de la educación que tengan una designación o contrato inferior a 44 horas cronológicas semanales. Con todo, el incremento por concepto de la suma de la asignación de experiencia establecida en el artículo 48 y la asignación por tramo establecida en este artículo, por cada dos años de ejercicio profesional debidamente acreditado, no podrá ser inferior al 6,66% de la Remuneración Básica Mínima Nacional. La asignación de tramo, considerado su componente fijo cuando corresponda, tendrá el carácter de imponible y tributable, solo servirá de base de cálculo para la asignación establecida en el artículo 50 y se reajustará en la misma oportunidad y porcentaje en que se reajusten las remuneraciones del sector público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8640629",
            "texto": "Artículo 50.- La Asignación de Reconocimiento por Docencia en Establecimientos de Alta Concentración de Alumnos Prioritarios será imponible y tributable, no servirá de base de cálculo de ninguna otra remuneración y será igual al 20% de la asignación de tramo a que tenga derecho el docente, más un monto fijo máximo de $43.726.- para un contrato de 44 horas cronológicas semanales, el cual se aplicará en proporción a las horas establecidas en las respectivas designaciones o contratos, para aquellos profesionales de la educación que tengan una designación o contrato inferior a 44 horas cronológicas semanales. Tendrán derecho a percibirla los profesionales de la educación que se desempeñen en establecimientos con alta concentración de alumnos prioritarios, y el monto fijo se reajustará en la misma oportunidad y porcentaje que las remuneraciones del sector público. Para estos efectos se entenderá por establecimiento educacional de alta concentración de alumnos prioritarios, aquellos que tengan, al menos, un 60% de concentración de alumnos prioritarios de acuerdo a la ley N°20.248. En escuelas o liceos cárceles se entenderá, sólo para efectos de determinar el derecho a percibir la asignación señalada en el inciso primero, que la concentración de alumnos prioritarios es igual al 60%. En caso de que el beneficiario se encuentre en el tramo profesional inicial o temprano solo podrá percibirla hasta por el término de cuatro años desde que nace su derecho a hacerla exigible, en cualquiera de dichos tramos. Si al término de los cuatro años se encuentran pendientes los resultados de la aplicación de los instrumentos establecidos en el artículo 19 K, habiendo sido rendidos por el profesional, la percepción de la asignación podrá extenderse hasta la fecha en que obtenga dichos resultados, con un máximo de un año. En aquellos establecimientos educacionales con una concentración de alumnos prioritarios igual o superior al 80%, los profesionales de la educación que se encuentren en los tramos profesional avanzado, experto I y experto II, recibirán por concepto de esta asignación un monto fijo mensual adicional de $60.000.-, para un contrato de 44 horas cronológicas semanales. Para aquellos profesionales de la educación que tengan una designación o contrato inferior a 44 horas cronológicas semanales, este monto se pagará proporcionalmente a las horas establecidas en las respectivas designaciones o contratos. Esta suma se reajustará en la misma proporción y oportunidad que el monto fijo señalado en el inciso primero. Los profesionales que se desempeñen en establecimientos que se encuentren ubicados en zonas rurales, y tengan una concentración de alumnos prioritarios inferior al 60% y mayor o igual al 45%, tendrán derecho a una asignación igual al 10% de su respectiva asignación de tramo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8640630",
            "texto": "Artículo 51: Las asignaciones de responsabilidad directiva y de responsabilidad técnico-pedagógica corresponderán a los profesionales de la educación que sirvan funciones superiores y alcanzarán los siguientes porcentajes mínimos calculados sobre la remuneración básica mínima nacional: a un 25% en el caso de los directores de establecimientos educacionales, a un 20% en el caso de otros directivos y de los jefes de unidades técnico-pedagógicas y a un 15% en el caso de otro personal de las unidades técnico-pedagógicas. Para determinar el porcentaje, el Departamento de Ley Nº19.070 Administración de la Educación o la Corporación Art.46 Inc 2º Educacional respectiva tendrá en cuenta, entre otras, la Ley Nº19.410 matrícula y la jerarquía interna de las funciones docente Art.1º Nº27 directivas y técnico-pedagógicas de la dotación de cada Letra b) establecimiento. Tratándose de establecimientos educacionales con una matrícula total de entre 400 y 799 alumnos, la asignación para su director será de un 37,5%. Si el establecimiento tuviese una matrícula total de 800 a 1.199 alumnos, dicha asignación será de un 75% y si tuviese una matrícula total de 1.200 o más alumnos, será de 100%. Con todo, en el caso de establecimientos educacionales con una matrícula total de hasta 150 alumnos la asignación de responsabilidad directiva y de responsabilidad técnico pedagógica no podrá exceder los porcentajes establecidos en el inciso primero. Tratándose de establecimientos educacionales con una matrícula superior a 150 alumnos e inferior a 400, la asignación del director no podrá exceder de 37,5%. La asignación establecida en el inciso anterior, se calculará anualmente considerando el promedio de la asistencia media del año anterior que reciba subvención escolar. Los establecimientos educacionales de alta concentración de alumnos prioritarios recibirán las siguientes asignaciones adicionales: En los establecimientos educacionales con una matrícula total de entre 400 y 799 alumnos, la asignación para su director será de un 37,5%. Si el establecimiento tuviese una matrícula total de 800 a 1.199 alumnos, dicha asignación será de un 75%, y si tuviese una matrícula total de 1.200 o más alumnos, será de 100%. Para estos efectos, se entenderá por establecimiento educacional de alta concentración de alumnos prioritarios, aquellos que tengan, al menos, un 60% de concentración de alumnos prioritarios de acuerdo a la ley N° 20.248, hayan o no suscrito el convenio de igualdad de oportunidades y excelencia educativa a que se refiere dicha ley. En ningún caso los profesionales que desempeñen cargos directivos y técnico-pedagógicos de un establecimiento educacional podrán percibir asignaciones mayores a las del director del mismo establecimiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8640631",
            "texto": "Artículo 52.- Los profesionales de la educación que presten sus servicios en los establecimientos educacionales del sector municipal tendrán derecho a conservar el porcentaje de la Asignación de Experiencia, la Bonificación de Reconocimiento Profesional y la Asignación por Tramo de Desarrollo Profesional al desempeñarse en otra comuna o establecimiento. No obstante, las asignaciones por Reconocimiento por Docencia en Establecimientos de Alta Concentración de Alumnos Prioritarios, Bonificación de Excelencia Académica y de Responsabilidad Directiva o Técnico-Pedagógica solamente se mantendrán si el nuevo empleo da derecho a percibirlas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8640632",
            "texto": "Artículo 53: A los profesionales de la educación que Ley Nº19.410 hubieren jubilado y que se incorporen a una dotación Art.1º Nº28 docente, no les serán aplicables los artículos 48 y 49 respecto de los años servidos previos a la jubilación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8640633",
            "texto": "Artículo 54.- Los profesionales de la educación tendrán derecho a la Bonificación de Reconocimiento Profesional establecida en la ley N°20.158, que corresponderá a un componente base equivalente al 75% de la asignación por concepto de título y un complemento equivalente al 25% de esta por concepto de mención, de conformidad al monto establecido en el inciso siguiente. El monto máximo de esta asignación asciende a la cantidad de $224.861.- mensuales por concepto de título y $74.954.- mensuales por concepto de mención, para 30 o más horas de contrato. En los contratos inferiores a 30 horas se pagará la proporción que corresponda. Se reajustará en la misma oportunidad y porcentaje que la Unidad de Subvención Educacional (USE) y será imponible, tributable y no servirá de base de cálculo para ninguna otra remuneración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8640634",
            "texto": "Artículo 55.- Los profesionales de la educación que se Ley Nº19.278 desempeñen en un establecimiento educacional que haya sido Art.2º seleccionado como de Desempeño de Excelencia Académica tendrán derecho a percibir una Bonificación de Excelencia Académica, en los términos que se establece en los artículos 15, 16 y 17 de la ley N°19.410."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8640637",
            "texto": "Artículo 58: Lo dispuesto en los artículos anteriores, no Ley Nº19.278 afectará para ningún efecto legal, al monto de la Art.5º remuneración básica mínima nacional establecida en el artículo 35 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8640641",
            "texto": "Artículo 62: Sin perjuicio de lo dispuesto en el artículo Ley Nº19.410 83 y en los incisos primero al cuarto del artículo 5º Art.7º transitorio, ambos de esta ley, los profesionales de la educación a que se refieren los Títulos IV y V de esta ley, es decir, los que integran una dotación comunal o se desempeñan en establecimientos educacionales regidos por el Decreto con Fuerza de Ley Nº 5, del Ministerio de Educación, de 1992 o regidos por el decreto ley N°3.166, de 1980, respectivamente, tendrán una remuneración total que no podrá ser inferior a $130.000.- mensuales, a partir desde el 1 de enero de 1995, para quienes tengan una designación o contrato de 30 horas cronológicas semanales. A partir desde el 1 de enero de 1996, la remuneración total Ley Nº19.429 a que se refiere el inciso anterior, no podrá ser inferior Art.23 a $156.000.- mensuales. Para aquellos profesionales de la educación que tengan una designación o un contrato diferente a 30 horas cronológicas semanales, lo dispuesto en los incisos anteriores se aplicará en proporción a las horas establecidas en sus respectivas designaciones o contratos. Para los efectos de la aplicación de esta ley, se considerará que constituyen remuneración total las contraprestaciones en dinero que deban percibir los profesionales de la educación de sus empleadores, incluidas las que establece este cuerpo legal. No obstante, no se considerarán para el cálculo de lo señalado en los dos primeros incisos de este artículo la Asignación de Reconocimiento por Docencia en Establecimientos de Alta Concentración de Alumnos Prioritarios, la Bonificación de Excelencia Académica, las remuneraciones por horas extraordinarias, y aquellas que no correspondan a contraprestaciones de carácter permanente, para los profesionales de la educación que se desempeñen en establecimientos educacionales del sector municipal, particular subvencionado o los regidos por el decreto ley N°3.166, de 1980. En los meses de enero de cada año, el valor de la Remuneración Total Mínima se reajustará en la variación que experimente el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas entre los meses de enero a diciembre del año inmediatamente anterior. Las nuevas Remuneraciones Totales Mínimas, resultantes de la aplicación de este inciso, se fijarán mediante decretos supremos del Ministerio de Educación, que además deberán llevar la firma del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8640642",
            "texto": "Artículo 63: La Asignación de Reconocimiento por Docencia en Establecimientos de Alta Concentración de Alumnos Prioritarios será financiada directamente por el Ministerio de Educación. Ley Nº19.410 La Bonificación de Excelencia Académica se pagará de Art. 8º acuerdo al artículo 40 del decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación. La Asignación por Tramo de Desarrollo Profesional será de cargo del sostenedor para los docentes reconocidos en los tramos profesional inicial y profesional temprano. Para aquellos docentes que se encuentren en los tramos profesional avanzado, experto I y experto II, la asignación por tramo será de cargo del sostenedor hasta el valor correspondiente al tramo profesional temprano según el respectivo bienio, y la diferencia será financiada por el Ministerio de Educación. La Bonificación de Reconocimiento Profesional se otorgará de acuerdo al procedimiento establecido en la ley N°20.158 y se financiará de acuerdo a las siguientes reglas: a) Se financiará con la subvención de escolaridad del artículo 9° del decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, el monto de $32.519.- para los profesionales de la educación con una jornada de 30 o más horas y en proporción a sus horas de trabajo para los demás profesionales beneficiarios de esta bonificación. b) La diferencia entre los montos establecidos en el artículo 54 y la letra anterior se financiará por el Ministerio de Educación a través de una transferencia directa. El monto establecido en la letra a) se reajustará en la misma oportunidad y porcentaje que la unidad de subvención educacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8640643",
            "texto": "Artículo 64: Los profesionales de la educación de los Ley Nº19.410 establecimientos dependientes de los Servicios locales y los Art.9º de los establecimientos del sector particular subvencionado que tengan una remuneración total inferior a las cantidades señaladas en los incisos primero y segundo del artículo 62, tendrán derecho a percibir la diferencia como planilla complementaria para alcanzar las cantidades indicadas. Dicha planilla complementaria tendrá el carácter de imponible y tributable y será absorbida con futuros reajustes y otros incrementos de remuneraciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8640647",
            "texto": "Artículo 68: La jornada de trabajo de los profesionales de Ley Nº19.070 la educación se fijará en horas cronológicas de trabajo Art.48 semanal. Esta jornada no podrá exceder de 44 horas cronológicas para un mismo empleador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8640649",
            "texto": "Artículo 69: La jornada semanal docente se conformará Ley Nº19.070 por horas de docencia de aula y horas de actividades Art.49 curriculares no lectivas. La docencia de aula semanal no podrá exceder de 28 horas con 30 minutos, excluidos, los recreos, en los casos en que el docente hubiere sido designado en una jornada de 44 horas. El horario restante será destinado a actividades curriculares no lectivas. Cuando la jornada contratada fuere inferior a 44 horas semanales, el máximo de clases quedará determinado por la proporción respectiva. La docencia de aula semanal para los docentes que se desempeñen en establecimientos educacionales que estén afectos al régimen de Jornada Escolar Completa Diurna, no podrá exceder de las 28 horas con 30 minutos excluidos los recreos, cuando la jornada contratada fuere igual a 44 horas semanales. El horario restante será destinado a actividades curriculares no lectivas. Cuando la jornada contratada fuere inferior a 44 horas semanales e igual o superior a 38 horas semanales, el máximo de clases quedará determinado por la proporción respectiva. Tratándose de docentes que cumplan funciones en jornada nocturna, su horario no podrá sobrepasar la medianoche, salvo que se trate de docentes que hubieren sido contratados para cumplir labores de internado. La docencia de aula efectiva que realicen los docentes con 30 o más años de servicios, se reducirá a petición del interesado a un máximo de hasta 24 horas, debiendo asignarse el resto de su horario a actividades curriculares no lectivas, lo que regirá a partir del año escolar siguiente, o en el año respectivo si no se produjere menoscabo a la atención docente. En la distribución de la jornada de trabajo se deberá procurar que las horas no lectivas sean asignadas en bloques de tiempo suficiente para que los profesionales de la educación puedan desarrollar la totalidad de sus labores y tareas asociadas al proceso de enseñanza y aprendizaje dentro de aquella. Un porcentaje de a lo menos el 50% de las horas no lectivas estará destinado a las actividades de preparación de clases y de evaluación de aprendizajes, así como también a otras actividades profesionales relevantes para el establecimiento que sean determinadas por el director, previa consulta al Consejo de Profesores. Los profesionales de la educación que se encuentren en el proceso de evaluación de desarrollo profesional docente tendrán un tercio del tiempo señalado en el presente inciso para preparar los instrumentos regulados en el artículo 19 K. En virtud de lo anterior, los directores no podrán encargar a los docentes responsabilidades distintas a las señaladas que les ocupen, en total, más de la mitad de las horas no lectivas por las que se encuentren contratados. Respecto de los instrumentos de evaluación de desarrollo profesional docente regulados en el artículo 19 K, los directores, a solicitud del Consejo de Profesores, deberán establecer jornadas comunes dentro de la jornada laboral, entre todos o algunos de los docentes a los que se les esté aplicando, a fin de propender a una elaboración colectiva y cooperativa. Corresponderá a la Superintendencia de Educación la fiscalización del cumplimiento de lo señalado en el inciso anterior, de conformidad al procedimiento establecido en los artículos 51 y siguientes de la ley N°20.529."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 69 BIS",
            "idParte": "8640721",
            "texto": "Artículo 69 bis.- A partir del año 2005 los sostenedores mantendrán un Registro de Asistencia anual e histórico de docentes y directivos, de acuerdo con un reglamento que dictará el Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 70 BIS",
            "idParte": "8640722",
            "texto": "Artículo 70 bis.- Los sostenedores podrán crear y administrar sistemas de evaluación propios del desempeño profesional que complementen a los mecanismos establecidos en esta ley. Podrán incluir tanto las funciones de aula como las directivas y técnico pedagógicas, promover el fortalecimiento de competencias de los docentes y la evaluación para el aprendizaje y la mejora. El Ministerio de Educación, a través del Centro, pondrá a disposición de los sostenedores instrumentos evaluativos destinados a equipos docentes, técnico pedagógicos y directivos, tales como informes de referencia, autoevaluación y evaluación del par, así como sus rúbricas, fortaleciendo la evaluación formativa y el juicio profesional docente para el monitoreo de aprendizajes, en los establecimientos educacionales. Los sistemas de evaluación de desempeño profesional desarrollados por los sostenedores deberán ser validados por la Agencia de Calidad de la Educación. Los mecanismos, instrumentos y la forma de ponderar los resultados de la evaluación deberán ser objetivos y transparentes y garantizar la objetividad en las calificaciones. Estas evaluaciones podrán ser llevadas a cabo directamente o a través de terceros. La implementación de los procesos de evaluación propios será considerada por la Agencia en las visitas evaluativas que efectúe a los establecimientos educacionales. En todo caso, cada sostenedor deberá informar a la Agencia los procesos de evaluación propios que implemente, siendo éste uno de sus requisitos de validez. La Agencia, a su vez, deberá mantener actualizada en su sitio web la nómina de establecimientos educacionales en que se aplican procesos de evaluación propios que ya se encuentran validados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8640652",
            "texto": "Artículo 71: Los profesionales de la educación que se Ley Nº19.070 desempeñan en el sector municipal se regirán por las Art.51 normas de este Estatuto de la profesión docente, y supletoriamente por las del Código del Trabajo y sus leyes complementarias. El personal al cual se aplica este Título no estará afecto a las normas sobre negociación colectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8640653",
            "texto": "Artículo 72: Los profesionales de la educación que Ley Nº19.070 forman parte de una dotación docente del sector municipal, Art.52 Inc 1º dejarán de pertenecer a ella, solamente, por las siguientes Ley Nº19.410 causales: Art.1º Nº29 a) Por renuncia voluntaria; b) Por falta de probidad, conducta inmoral, establecidas fehacientemente en un sumario, de acuerdo al procedimiento establecido en los artículos 127 al 143 de la ley N° 18.883, en lo que fuere pertinente, considerándose las adecuaciones reglamentarias que correspondan. En el caso que se trate de una investigación o sumario administrativo que afecte a un profesional de la educación, la designación del fiscal recaerá en un profesional de la respectiva Municipalidad o Departamento de Educación Municipal o de la Corporación Municipal, designado por el sostenedor. c) Por incumplimiento grave de las obligaciones que impone su función, tales como la no concurrencia del docente a sus labores en forma reiterada, impuntualidades reiteradas del docente, incumplimiento de sus obligaciones docentes conforme a los planes y programas de estudio que debe impartir, abandono injustificado del aula de clases o delegación de su trabajo profesional en otras personas. Se entenderá por no concurrencia en forma reiterada la inasistencia del trabajador a sus labores sin causa justificada durante dos días seguidos, dos lunes en el mes o un total de tres días durante igual período de tiempo. d) Por término del período por el cual se efectuó el contrato; e) Por obtención de jubilación, pensión o renta vitalicia de un régimen previsional, en relación a las respectivas funciones docentes; f) Por fallecimiento; g) Eliminado. h) Por salud irrecuperable o incompatible con el desempeño de su función en conformidad a lo dispuesto en los artículos 72 bis y 72 ter. i) Por pérdida sobreviniente de algunos de los requisitos de incorporación a una dotación docente, e j) Por supresión de las horas que sirvan, en conformidad con lo dispuesto en el artículo 22 de esta ley. k) Derogada. l) Por disposición del sostenedor, a proposición del director del establecimiento en el ejercicio de la facultad contemplada en el inciso tercero letra a) del artículo 7° bis de esta ley. Para estos efectos, los establecimientos que contaren con menos de 20 docentes podrán poner término anualmente a la relación laboral de un docente. m) Por aplicación de lo dispuesto en el artículo 19 S. A los profesionales de la educación que terminen una relación laboral por las causales de las letras a), c), d), y j), se les considerará su experiencia y su perfeccionamiento en posteriores concursos para incorporarse a otra dotación, o para reincorporarse a la misma. Tratándose de los casos establecidos en las letras b) y c) precedentes, se aplicará lo establecido en el artículo 134 de la ley N° 18.883."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 bis",
            "idParte": "9915758",
            "texto": "Artículo 72 bis.- El alcalde podrá considerar como salud incompatible con el desempeño del cargo, a que se refiere la letra h) del artículo 72, haber hecho uso de licencia médica en un lapso continuo o discontinuo superior a seis meses en los últimos dos años, sin mediar declaración de salud irrecuperable. No se considerarán para el cómputo de los seis meses señalados en el inciso anterior las licencias otorgadas en los casos a que se refiere el artículo 114 de la ley N° 18.883 y el Título II del Libro II del Código del Trabajo. El alcalde, para ejercer la facultad señalada en el inciso primero, deberá requerir previamente a la Comisión de Medicina Preventiva e Invalidez la evaluación del profesional docente respecto a la condición de irrecuperabilidad de su salud y que no le permite desempeñar el cargo. La facultad señalada en este artículo será ejercida por el Director Ejecutivo del Servicio Local de Educación Pública a partir de la fecha en que sea traspasado el respectivo servicio educacional de conformidad a la ley N° 21.040."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 ter",
            "idParte": "9915759",
            "texto": "Artículo 72 ter.- Si se hubiere declarado irrecuperable la salud de un profesional de la educación, éste deberá retirarse de la municipalidad o del Servicio Local de Educación Pública, según corresponda, dentro del plazo de seis meses, contado desde la fecha en que se le notifique la resolución por la cual se declare su irrecuperabilidad. Si transcurrido este plazo el empleado no se retirare, procederá la declaración de vacancia del cargo. A contar de la fecha de la notificación y durante el referido plazo de seis meses, el profesional de la educación no estará obligado a trabajar y gozará de todas las remuneraciones correspondientes a su empleo, las que serán de cargo del sostenedor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8640655",
            "texto": "Artículo 73: El Alcalde de una Municipalidad o el Ley Nº19.070 representante de una Corporación que aplique la causal de Art.52 bis término de la relación laboral contemplada en la letra j) Ley Nº19.410 del artículo anterior, deberá basarse obligatoriamente en Art.1º Nº30 la dotación aprobada en conformidad al artículo 22 de esta ley, fundamentada en el Plan Anual de Desarrollo Educativo Municipal, mediante el cual se haya resuelto la supresión total de un número determinado de horas que puedan afectar a uno o más docentes. Para determinar al profesional de la educación que, desempeñando horas de una misma asignatura o de igual nivel y especialidad de enseñanza, al que en virtud de lo establecido en el inciso anterior deba ponérsele término a su relación laboral, se deberá proceder, en primer lugar, con quienes no se encuentren en los tramos profesionales avanzados, experto I o experto II, conforme a las normas del Título III, prefiriéndose aquellos que se encuentran en el tramo inicial, sin perjuicio de lo establecido en el artículo 19 S; en seguida, con quienes tengan salud incompatible para el desempeño de la función, en los términos señalados en la letra h) del artículo 72; finalmente, se ofrecerá la renuncia voluntaria a quienes se desempeñan en la misma asignatura, nivel o especialidad de enseñanza en que se requiere disminuir horas, si lo anterior no fuere suficiente. Lo anterior será independiente de la calidad de titulares o contratados de los docentes. SUPRIMIDO. SUPRIMIDO. El decreto alcaldicio o la resolución de la Corporación deberán ser fundados y notificados a los docentes que dejan la dotación. Los profesionales de la educación, sean contratados o titulares, tendrán derecho a una indemnización de cargo del empleador, equivalente al total de las remuneraciones devengadas en el último mes que correspondan al número de horas suprimidas, por cada año de servicio en la respectiva Municipalidad o Corporación, o fracción superior a seis meses, con un máximo de once o la indemnización a todo evento que hubieren pactado con su empleador conforme al Código del Trabajo, si esta última fuere mayor. Estas indemnizaciones no serán imponibles ni constituirán renta para ningún efecto legal, salvo acuerdo en contrario respecto de las pactadas a todo evento. Si el profesional de la educación proviniere de otra Municipalidad o Corporación sin solución de continuidad, tendrá derecho a que se le considere todo el tiempo servido en esas condiciones. Mientras dichas indemnizaciones, según corresponda, no se hayan pagado, los profesionales de la educación que dejan la dotación mantendrán su derecho a las remuneraciones y demás beneficios, tanto legales como contractuales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 73 BIS",
            "idParte": "9117256",
            "texto": "Artículo 73 bis.- Los docentes que dejen de pertenecer a la dotación docente como consecuencia de las causales establecidas en la letras l) y m) del artículo 72 de la presente ley, tendrán derecho a una bonificación de cargo del empleador. Esta bonificación se calculará de la siguiente forma: a) Si el promedio mensual de las 12 últimas remuneraciones anteriores al mes en que el profesional de la educación dejó de pertenecer a la dotación docente del sector municipal es inferior a 14,32 unidades tributarias mensuales, el bono será de 79,58 unidades tributarias mensuales. b) Si el promedio de remuneraciones señalado en la letra anterior es igual o superior a 14,32 unidades tributarias mensuales e inferior a 19,10 unidades tributarias mensuales, el bono será de 120,97 unidades tributarias mensuales. c) Si el promedio de remuneraciones señalado en la letra a) es igual o superior a 19,10 unidades tributarias mensuales e inferior a 23,87 unidades tributarias mensuales, el bono será de 135,29 unidades tributarias mensuales. d) Si el promedio de remuneraciones antes señalado es igual o superior a 23,87 unidades tributarias mensuales el bono será de 143,25 unidades tributarias mensuales. Sin perjuicio de lo anterior, si el profesional hubiese pactado con su empleador una indemnización a todo evento conforme al Código del Trabajo, tendrá derecho a la indemnización pactada si ésta fuese mayor. Asimismo, quienes sean desvinculados de conformidad a la letra m) del artículo 72 podrán optar a la indemnización por años de servicio señalada en el inciso final del artículo anterior, si procede, en el caso que fuere mayor. Quienes se hayan negado a ser evaluados no tendrán derecho a bonificación o indemnización alguna.\t Este bono se pagará por una sola vez a los profesionales de la educación señalados en este artículo, en el mes subsiguiente a aquel en que dejen de pertenecer a la dotación docente del sector municipal, no será imponible ni tributable, será incompatible con cualquier otro beneficio homologable que se origine en una causal de similar otorgamiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8640656",
            "texto": "Artículo 74: Dentro de los 5 años siguientes a la percepción de las indemnizaciones a que se refieren los artículos 73 y 73 bis, el profesional de la educación que la hubiere recibido, sea en forma parcial o total, no podrá ser incorporado a la dotación docente de la misma Municipalidad o Corporación. Sin perjuicio de lo anterior, si un profesional que haya percibido la indemnización establecida en el artículo 73 postula a un concurso en la misma Municipalidad o Corporación que le pagó la indemnización y resulta elegido, podrá optar por no devolver la indemnización recibida si acepta que en su decreto de designación o en su contrato, según corresponda, se estipule expresamente que en ningún caso se considerará como tiempo servido para ese empleador, para los efectos del eventual pago de una nueva indemnización, el mismo período de años por el cual se le pagó la anterior indemnización computado desde su reincorporación; o bien, devolverla previamente, expresada en unidades de fomento con más el interés corriente para operaciones reajustables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8640657",
            "texto": "Artículo 75: El hecho de que el profesional de la educación reciba parcial o totalmente la indemnización a Ley Nº19.410 que se refieren los artículos 73 y 73 bis, importará la Art.1º Nº31 aceptación de la causal, sin perjuicio de su derecho a reclamar las diferencias que estime se le adeudan. Si el profesional de la educación estima que la Municipalidad o Corporación, según corresponda, no observó en su caso las condiciones y requisitos que señalan las causales de término de la relación laboral establecidas en la presente ley, incurriendo por tanto en una ilegalidad, podrá reclamar por tal motivo ante el tribunal de trabajo competente, dentro de un plazo de 60 días contado desde la notificación del cese que le afecta y solicitar la reincorporación en sus funciones. En caso de acogerse el reclamo, el juez ordenará la reincorporación del reclamante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8640658",
            "texto": "Artículo 76: Los profesionales de la educación que Ley Nº19.410 desempeñen una función docente en calidad de titulares Art.1º Nº31 podrán renunciar a parte de las horas por las que se encuentren designados o contratados, según corresponda, reteniendo la titularidad de las restantes. El derecho señalado en el inciso anterior no regirá cuando la reducción exceda del 50% de las horas que desempeñan de acuerdo a su designación o contrato. En todo caso, el empleador podrá rechazar la renuncia cuando afecte la continuidad del servicio educacional. La renuncia parcial a la titularidad de horas, deberá ser comunicada al empleador a lo menos con treinta días de anticipación a la fecha en que deba producir sus efectos, quien procederá, si la autoriza, a modificar los decretos alcaldicios o los contratos, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8640659",
            "texto": "Artículo 77: Si por aplicación del artículo 22 es adecuada la dotación y ello representa una supresión Ley Nº19.410 parcial de horas, los profesionales de la educación de Art.1º Nº31 carácter titular que sean afectados, tendrán derecho a percibir una indemnización parcial proporcional al número de horas que dejen de desempeñar. ELIMINADO. ELIMINADO. Si la supresión de que se trata excede del 50% de las horas que el profesional desempeña, éste tendrá derecho a renunciar a las restantes, con la indemnización proporcional a que estas últimas dieren lugar. El monto de la indemnización y los requisitos para percibirla o reintegrarla, en su caso, se determinarán en conformidad a lo establecido en los artículos 73 y 74, en relación con el monto de las remuneraciones correspondientes a las horas que el profesional de la educación deja de servir. Asimismo, si el profesional afectado estimare que hubo ilegalidad a su respecto, podrá reclamar de ello, de acuerdo al procedimiento establecido en el artículo 75."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8640660",
            "texto": "Artículo 78: Las relaciones laborales entre los Ley Nº19.070 profesionales de la educación y los empleadores Art.53 educacionales del sector particular, así como aquellas existentes en los establecimientos cuya administración se rige por el decreto ley Nº 3.166, de 1980, serán de derecho privado, y se regirán por las normas del Código del Trabajo y sus disposiciones complementarias en todo aquello que no esté expresamente establecido en este Título. Lo señalado en el inciso anterior será aplicable aun cuando los establecimientos educacionales particulares subvencionados de acuerdo al decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, y aquellos establecimientos regidos por el decreto ley N°3.166, de 1980, tengan profesionales de la educación sujetos a lo prescrito en el Título III del este cuerpo legal, por lo que en todo caso continuarán rigiéndose por las normas del Código del Trabajo y sus disposiciones complementarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8640663",
            "texto": "Artículo 79: Los contratos de trabajo de los profesionales Ley Nº19.070 de la educación regidos por este Título deberán contener Art.54 especialmente las siguientes estipulaciones: a) Descripción de las labores docentes que se encomiendan; b) Determinación de la jornada semanal de trabajo, diferenciándose las funciones docentes de aula de otras actividades contratadas; c) Lugar y horario para la prestación de servicios. El tiempo que el docente utilice en un mismo día para trasladarse de un establecimiento a otro en virtud de una misma relación laboral, se considerará trabajado para todos los efectos de esta ley, y el costo de movilización será de cargo del empleador. Ambas circunstancias deberán señalarse expresamente, y. d) Duración del contrato, el que podrá ser de plazo fijo, de plazo indefinido o de reemplazo. El contrato a plazo fijo tendrá una duración de un año laboral docente, pudiendo renovarse en conformidad a lo dispuesto en el Código del Trabajo. El contrato de reemplazo, es aquel en virtud del cual un docente presta servicios en un establecimiento para suplir transitoriamente a otro con contrato vigente que no puede desempeñar su función, cualquiera que sea la causa. Deberá establecerse en él, el nombre del docente que se reemplaza y la causa de su ausencia. El contrato de reemplazo durará por el período de ausencia del profesional reemplazado, salvo estipulación en contrario. Si durante el año laboral docente termina el contrato de un profesional de la educación, el empleador tendrá derecho a contratar a otro en forma residual hasta el término del mismo. Para los efectos de contratar a un profesional de la educación para una actividad extraordinaria o especial que por su naturaleza tenga una duración inferior al año escolar, el contrato deberá estipular una fecha de inicio y una de término. Los profesionales así contratados no podrán desempeñar actividades regulares con cargo a dicho contrato. Asimismo, si durante el año laboral docente termina el contrato de un profesional de la educación, el empleador tendrá derecho a contratar a otro por el resto del mismo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8640665",
            "texto": "Artículo 80: La jornada semanal de trabajo de quienes Ley Nº19.070 ejerzan actividades docentes, no podrá exceder de 44 horas Art. 55 cronológicas para un mismo empleador. La docencia de aula semanal de estos profesionales de la educación no podrá exceder de 28 horas con 30 minutoscronológicas, excluidos los recreos. El horario restante será destinado a labores curriculares no lectivas. Cuando la jornada de trabajo contratada fuere inferior a 44 horas semanales, el máximo de clases quedará determinado por la proporción respectiva. La hora docente de aula tendrá una duración máxima de 45 minutos. La docencia de aula semanal, para los docentes que se desempeñen en establecimientos educacionales que estén afectos al régimen de jornada escolar completa diurna, no podrá exceder de las 28 horas con 30 minutos, excluidos los recreos, cuando la jornada contratada fuere igual a 44 horas semanales. El horario restante será destinado a actividades curriculares no lectivas. Cuando la jornada contratada fuere inferior a 44 horas semanales e igual o superior a 38 horas semanales, el máximo de clases quedará determinado por la proporción respectiva. Trátandose de docentes que cumplan funciones en jornada nocturna su horario no podrá sobrepasar la medianoche, salvo que se trate de aquellos que hubieren sido contratados para cumplir labores de internado. En la distribución de la jornada de trabajo se deberá procurar que las horas no lectivas sean asignadas en bloques de tiempo suficiente para que los profesionales de la educación puedan desarrollar la totalidad de sus labores y tareas asociadas al proceso de enseñanza y aprendizaje dentro de aquella. Al menos el 50% de las horas no lectivas estará destinado a las actividades de preparación de clases y de evaluación de aprendizajes, a las relacionadas con el proceso de inducción regulado en el Párrafo II del Título II; a la preparación de los instrumentos de evaluación de desarrollo profesional docente regulados en el artículo 19 K, así como también a otras actividades profesionales relevantes para el establecimiento que sean determinadas por el director, previa consulta al Consejo de Profesores. En virtud de lo anterior, los directores no podrán encargar a los docentes responsabilidades distintas a las señaladas que les ocupen, en total, más de la mitad de las horas no lectivas por las que se encuentren contratados. Respecto de los instrumentos de evaluación de desarrollo profesional docente regulados en el artículo 19 K, los directores, a solicitud del Consejo de Profesores, deberán establecer jornadas comunes entre todos o algunos de los docentes a los que se les esté aplicando, a fin de propender a una elaboración colectiva y cooperativa. Corresponderá a la Superintendencia de Educación la fiscalización del cumplimiento de lo señalado en el inciso anterior, de conformidad al procedimiento establecido en los artículos 51 y siguientes de la ley N° 20.529. Las disposiciones de este artículo no se aplicarán a los contratos docentes celebrados entre profesionales de la educación y establecimientos educacionales particulares pagados. El personal docente hará uso de su feriado legal de acuerdo a las normas establecidas en el artículo 41 de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8640666",
            "texto": "Artículo 81: Los establecimientos educacionales Ley Nº19.070 particulares dictarán reglamentos internos, los que Art.55 deberán considerar a lo menos: a) Normas generales de indole técnico- pedagógicas, incluyendo las relativas al Consejo de Profesores; b) Normas técnico-administrativas sobre estructura y funcionamiento general del establecimiento, y c) Normas de prevención de riesgos, de higiene y de seguridad. Este reglamento será puesto en conocimiento de la Dirección Provincial de Educación, de la Dirección del Trabajo y de la respectiva Secretaría Regional Ministerial de Salud, en un plazo no mayor a sesenta días. Asimismo, deberá comunicarse a los profesionales de la educación del establecimiento, de conformidad a los artículos 152 y 153 del Código del Trabajo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8640667",
            "texto": "Artículo 82: Todo contrato vigente al mes de diciembre se Ley Nº19.070 entenderá prorrogado por los meses de enero y febrero o por Art.57 el período que medie entre dicho mes y el día anterior al inicio del año escolar siguiente, siempre que el profesional de la educación tenga más de seis meses continuos de servicios para el mismo empleador."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8640668",
            "texto": "Artículo 83: El valor de la hora pactado en los contratos Ley Nº19.070 no podrá ser inferior al valor hora mínimo nacional Art.58 vigente fijado por ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8640669",
            "texto": "Artículo 84.- Los profesionales de la educación del sector particular subvencionado y aquellos que se desempeñen en los establecimientos educacionales regidos por el decreto ley N°3.166, de 1980, gozarán de las asignaciones establecidas en los artículos 49, 50, 54 y 55, en las condiciones establecidas en los mismos artículos, así como lo dispuesto en el artículo 63. El sostenedor podrá otorgar otro tipo de remuneraciones con cargo a sus propios recursos. Ley Nº19.070 Art.59"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8640670",
            "texto": "Artículo 85: Concédese a contar del 1º de diciembre de Ley Nº19.278 1993, a los profesionales de la educación a que se refiere Art.7º el artículo 78 de esta ley, una bonificación mensual cuyo monto será equivalente a $419,50.- por cada hora semanal pactada en sus contratos, con un máximo de $12.585.- mensuales. Con todo, respecto de los referidos profesionales cuyas remuneraciones se encuentren establecidas en un contrato colectivo o fallo arbitral, la bonificación les corresponderá percibirla a contar de la fecha antes señalada y hasta la de vencimiento del respectivo contrato o fallo. En todo caso, el monto de la bonificación que se establece por este artículo, no se considerará para los efectos de determinar otras remuneraciones o asignaciones que se hayan convenido o calculen sobre la base del valor de la hora semanal. Con posterioridad al 1º de enero de 1994, los montos a que Ley Nº19.278 se refiere el inciso primero de este artículo, se Art.8º reajustarán en el mismo porcentaje y ocasión en que se otorguen reajustes generales de las remuneraciones a los trabajadores del sector público. La bonificación establecida en este artículo se pagará hasta el año 2010."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8640672",
            "texto": "Artículo 87: Los profesionales de la educación que sean desvinculados de conformidad a lo establecido en el artículo 19 S, tendrán derecho a una bonificación, de cargo del empleador, en los mismos términos del artículo 73 bis. Sin perjuicio de lo anterior, podrán optar a la indemnización por años de servicio establecida en el Código del Trabajo, si procediere. Si el empleador pusiere Ley Nº19.070 término al contrato de trabajo de un profesor por Art.60 cualquiera de las causales señaladas en el artículo 161 del Código del Trabajo, deberá pagarle además de la indemnización por años de servicios a que se refiere el artículo 163 de ese mismo código, otra adicional equivalente al total de las remuneraciones que habría tenido derecho a percibir si dicho contrato hubiese durado hasta el término del año laboral en curso. Esta indemnización adicional será incompatible con el derecho establecido en el artículo 75 del Código del Trabajo. El empleador podrá poner término al contrato por la causal señalada en el inciso primero, sin incurrir en la obligación precedente, siempre que la terminación de los servicios se haga efectiva el día anterior al primero del mes en que se inician las clases en el año escolar siguiente y el aviso de tal desahucio haya sido otorgado con no menos de sesenta días de anticipación a esta misma fecha. De no ser así, tal desahucio no producirá efecto alguno y el contrato continuará vigente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 A",
            "idParte": "9693686",
            "texto": "Artículo 88 A.- El presente Título se aplicará a los profesionales de la educación que desempeñen alguna de las funciones señaladas en el artículo 5º de esta ley en establecimientos que impartan educación parvularia y que sean financiados con aportes regulares del Estado para su operación y funcionamiento. El establecimiento donde se desempeñan deberá, además, encontrarse reconocido oficialmente por el Estado. Sin perjuicio de lo anterior, estos profesionales se regirán por las normas del Código del Trabajo y sus respectivas disposiciones complementarias en todo aquello que no esté expresamente establecido en este Título. El presente Título no se aplicará a los profesionales de la educación que se desempeñen en establecimientos que imparten educación parvularia y que son subvencionados conforme al decreto con fuerza de ley N°2, de 1998, del Ministerio de Educación, ni a los que se desempeñen en establecimientos pertenecientes a la Junta Nacional de Jardines Infantiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 B",
            "idParte": "9693687",
            "texto": "Artículo 88 B.- A los profesionales de la educación regidos por este Título les serán aplicables las normas del párrafo III del Título I, del Título II y del Título III."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 C",
            "idParte": "9693688",
            "texto": "Artículo 88 C.- Establécese una asignación para los profesionales de la educación regidos por este Título que ingresen al Sistema de Desarrollo Profesional Docente de conformidad al Título III de esta ley, la que se calculará y pagará de la siguiente manera: a) Su monto se establecerá sobre la base de la remuneración básica mínima nacional en los términos establecidos en el artículo 35 para un docente de educación básica y las asignaciones establecidas en los artículos 48, 49, 50 y 54 de esta ley, calculadas de acuerdo al tramo de desarrollo profesional docente en que sea reconocido, sus horas de contrato y años de ejercicio profesional acreditados de conformidad al artículo 19 I. b) La asignación establecida en este artículo se pagará en caso que la remuneración que percibe el profesional de la educación sea inferior a la remuneración y asignaciones señaladas en la letra a) precedente, y será equivalente a la diferencia entre ambos montos. Para estos efectos, la remuneración del profesional de la educación se determinará de acuerdo al promedio de los doce meses inmediatamente anteriores a la fecha en que se calcule la asignación, o de acuerdo a la remuneración pactada en el caso de profesionales de la educación que se incorporen a un establecimiento educacional. Esta asignación será de carácter mensual, imponible y tributable, no será base de cálculo de ninguna otra remuneración, a excepción de la asignación prevista en el artículo 3 de la ley Nº 20.905, y se absorberá por los aumentos de remuneraciones permanentes del profesional de la educación y por cualquier otro aumento de remuneraciones permanentes que establezca la ley. c) Con todo, esta asignación se calculará anualmente en los mismos términos señalados en las letras anteriores, así como cada vez que por aplicación del Sistema de Reconocimiento y Promoción del Desarrollo Profesional Docente, el profesional de la educación acceda a un nuevo tramo, y se reajustará en la misma oportunidad y porcentaje que se reajusten las remuneraciones del sector público. d) Existirá el derecho a percibir esta asignación mientras el profesional de la educación reciba una remuneración inferior a la establecida en la letra a) del presente artículo. Los profesionales de la educación que no cumplan con la obligación de rendir los instrumentos señalados en el artículo 19 K, establecida en artículo 19 Ñ, perderán el derecho a percibir una suma equivalente a la asignación de tramo que les correspondería recibir de acuerdo al artículo 49 hasta que den cumplimiento a dicha obligación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 D",
            "idParte": "9693689",
            "texto": "Artículo 88 D.- En los convenios de transferencia de recursos que los sostenedores suscriban para recibir aportes regulares del Estado para su operación y funcionamiento, se establecerá la obligación de pagar la asignación establecida en el presente Título. Un reglamento del Ministerio de Educación determinará la forma y oportunidad en que los sostenedores solicitarán, ejecutarán y rendirán los recursos para el financiamiento de las asignaciones establecidas en el presente artículo. Este reglamento se entenderá parte integrante de los convenios de transferencia citados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 E",
            "idParte": "9693690",
            "texto": "Artículo 88 E.- Sin perjuicio de las causales de término de contrato establecidas en el Código del Trabajo, a los profesionales de la educación regulados por este Título se les aplicará lo dispuesto en el artículo 19 S y tendrán derecho a una bonificación, de cargo del empleador, en los mismos términos de la establecida en el artículo 73 bis. Los profesionales de la educación a que se refiere el inciso anterior podrán optar a la indemnización por años de servicio establecida en el Código del Trabajo, si procediere."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8640676",
            "texto": "Artículo 89: Derógase la ley Nº 18.602. Ley Nº19.070 Art.62"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8640679",
            "texto": "Artículo 1º: Dentro del plazo de 90 días contado desde la Ley Nº19.070 publicación de esta ley, los responsables del sector Art.1º Tran. municipal deberán fijar las dotaciones correspondientes de acuerdo a lo señalado en el artículo 21 de esta ley. Se considerará como dotación inicial la existente al 31 de marzo de 1990. Los profesionales de la educación que tengan contrato indefinido serán asignados a la dotación en calidad de titular. Los restantes se integrarán en calidad de contratados en la dotación del mismo establecimiento o serán integrados a la dotación de otro establecimiento de la comuna. En el mismo plazo señalado, los responsables del sector municipal deberán llamar a concurso público para llenar en calidad de titular los cargos vacantes de las respectivas dotaciones de los establecimientos de la comuna, en conformidad a lo dispuesto en los artículos 27 y siguientes de esta ley. Las Comisiones Calificadoras, a que se refieren los artículos 30 y siguientes, llamarán a concurso para proveer los cargos directivo-docentes que actualmente estén siendo desempeñados por profesionales de la educación que no cumplieren, al menos, con alguno de los siguientes requisitos: 1.- Haber accedido al cargo por medio de concurso. 2.- Haber accedido al cargo en virtud de nombramiento derivado de su encasillamiento en la carrera docente, confome al decreto ley Nº 2.327, de 1978. 3.- Contar con, al menos, cinco años de función docente directiva. 4.- Tener aprobado un curso de especialización o de perfeccionamiento docente vinculado al desempeño de la función directiva docente, obtenido en cursos impartidos por el Ministerio de Educación, Universidades o Institutos Profesionales. La Comisión respectiva, dentro de los treinta días siguientes a la fecha de publicación de esta ley, dictará una resolución fundada, determinando los cargos que serán concursados y el nombre de sus detentadores. Esta resolución deberá ser notificada personalmente a cada afectado, el cual podrá reclamar de ella, por escrito y ante el Alcalde que corresponda, dentro de los diez días hábiles siguientes al de su respectiva notificación. El Alcalde deberá resolver dentro de igual plazo, contado desde la fecha de presentación del reclamo, y de no resolverse éste dentro del plazo indicado, se tendrá por aceptado. Determinados los cargos a ser llamados a concurso conforme al procedimiento anterior, los profesionales de la educación que los sirvan cesarán en el cargo directivo-docente al té"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8640681",
            "texto": "Artículo 2º: La aplicación de esta ley a los profesionales de la educación que sean incorporados a una Ley Nº19.070 dotación docente, no importará término de la relación Art.2º Tran. laboral para ningún efecto, incluidas las indemnizaciones por años de servicio a que pudieran tener derecho con posterioridad a la vigencia de esta ley. Las eventuales indemnizaciones solamente podrán ser percibidas al momento del cese efectivo de servicios, cuando éste se hubiere producido por alguna causal similar a las establecidas en el artículo 3º de la ley Nº 19.010. En tal caso, la indemnización respectiva se determinará computando sólo el tiempo servido en la administración municipal hasta la fecha de entrada en vigencia de este estatuto y las remuneraciones que estuviere percibiendo el profesional de la educación a la fecha de cese."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8640682",
            "texto": "Artículo 3º: La entrada en vigencia de esta ley no Ley Nº19.070 implicará disminución de las remuneraciones de los Art.3º Tran. profesionales de la educación del sector municipal que, actualmente, sean superiores a las que se fijen en conformidad al presente Estatuto. En el caso de los profesionales de la educación de este sector con remuneraciones superiores, el total de la que cada uno percibe actualmente se adecuará conforme a las siguientes normas: a) En primer lugar se imputará una cantidad a lo que corresponda por remuneración básica mínima nacional. b) Lo que reste se imputará a lo que corresponda por el pago de las asignaciones de experiencia, de perfeccionamiento y de responsabilidad docente directiva o técnico-pedagógica. c) Si aplicado lo señalado en las letras anteriores, permaneciere una diferencia, ésta se seguirá pagando como una remuneración adicional pero su monto se irá sustituyendo conforme se vayan aplicando las normas de gradualidad establecidas en los artículos 48, 49, 6º y 7º transitorios por medio de las cuales aumentarán los montos de las asignaciones de experiencia y de perfeccionamiento de la Carrera Docente, desde la entrada en vigencia, de esta ley hasta la plena vigencia de dichas asignaciones. El reajuste de los valores mínimos de las horas cronológicas establecidos en el articulado transitorio de la presente ley, implicará reajuste de la diferencia señalada en el inciso anterior, el cual se aplicará sobre el monto que dicha diferencia tenga a la fecha del respectivo reajuste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8640683",
            "texto": "Artículo 4º: Las remuneraciones y beneficios establecidos Ley Nº19.070 por esta ley para los profesionales de la educación, Art. 4º Tran. deberán alcanzar el total de su valores correspondientes dentro de los cinco años siguientes a la entrada en vigencia de esta ley, y de acuerdo a las normas de gradualidad establecidas en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8640684",
            "texto": "Artículo 5º: El valor mínimo de la hora cronológica para los profesionales de la educación pre-básica, básica y Ley Nº19.070 especial, será de $1.900 mensuales. Art.5º Tran. El valor mínimo de la hora cronológica para los profesionales de la educación media científico-humanista y técnico-profesional, será de $2.000 mensuales. El valor mínimo de la hora cronológica para los profesionales de la educación de adultos se determinará de acuerdo al nivel en que desempeñen sus labores docentes. Los valores mínimos de las horas cronológicas establecidos en los incisos primero y segundo de este artículo se reajustarán cada vez y en el mismo porcentaje en que se reajuste el valor de la USE conforme al artículo 10 del decreto con fuerza de ley Nº 5, del Ministerio de Educación, de 1992. Los valores anteriores tendrán vigencia inmediata. En las localidades donde la subvención estatal a la educación se incremente por concepto de zona conforme a lo establecido en el artículo 11 del decreto con fuerza de ley Nº 5, del Ministerio de Educación, de 1992, la remuneración básica mínima nacional se complementará con una cantidad adicional, que se pagará con cargo a dicho incremento, y en un porcentaje equivalente al de este mismo. Este complemento adicional no implicará aumento de la remuneración básica mínima nacional ni de ninguna asignación que perciban los profesionales de la educación. La aplicación de los dos incisos precedentes en ningún caso significará mayor gasto para el sostenedor por sobre la cantidad global que le corresponde percibir por concepto de incremento de la subvención estatal por zona, en el año de que se trate, ni en ningún caso dará derecho a imputar dicho pago a la subvención complementaria transitoria establecida en los artículos 12, 13 y 14 transitorios de esta ley. Para adecuarse a lo establecido en el inciso octavo de este artículo, los sostenedores ajustarán las remuneraciones determinadas en el inciso sexto en un plazo que vencerá el 31 de diciembre de 1993."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8640685",
            "texto": "Artículo 6º: La asignación de experiencia establecida en el artículo 48 de esta ley para los profesionales de la Ley Nº19.070 educación del sector municipal, se aplicará y pagará con Art.6º Tran. base en los bienios de servicio docente que se acrediten conforme al inciso final de este artículo y de acuerdo a la siguiente escala gradual: 1.- Durante 1991: 50% del monto que correspondería por cada bienio debidamente acreditado. 2.- Durante 1992: 80% del monto que correspondería por cada bienio debidamente acreditado. 3.- Durante 1993: 100% del monto que correspondería por Ley Nº19.185 cada bienio debidamente acreditado. Art.10 Inc.1º 4.- A partir de 1994: se aplicará íntegramente lo dispuesto en el artículo 47 de esta ley. Dentro de los 9 meses siguientes a la dictación de esta ley, los profesionales de la educación de una dotación acreditarán ante el Departamento de Administración de la Educación o la Corporación Educacional correspondiente, por medio de certificados fidedignos emanados de las Municipalidades respectivas o del Ministerio de Educación, los años de servicios docentes servidos en la educación municipalizada o en la educación fiscal en el período anterior al traspaso de los establecimientos. Para el caso del reconocimiento de los años de servicios docentes desempeñados en la educación particular, se exigirán los siguientes requisitos: a) Que el establecimiento educacional donde el interesado prestó servicios docentes tenga el reconocimiento oficial del Estado, o lo haya tenido al momento en que se prestaron los servicios. b) Que el interesado presente el contrato celebrado con el respectivo establecimiento, y acredite el pago de las cotizaciones previsionales por el tiempo que solicita que se le reconozca como servido, mediante certificado otorgado por la institución previsional que corresponda. El reconocimiento de bienios se realizará por resolución municipal fundada la que será remitida al Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8640686",
            "texto": "Artículo 7º: La asignación de perfeccionamiento establecida en el artículo 49 se aplicará en la forma que Ley Nº19.070 determina la presente ley, a partir de los años 1993 y Art.7º Tran. 1994, en los cuales la asignación de perfeccionamiento a que se tenga derecho alcanzará a un máximo de un 20% del monto correspondiente a la remuneración básica mínima nacional. A partir de 1995, el monto de la asignación alcanzará hasta un máximo de un 40% de dicha remuneración básica mínima nacional para quienes cumplan con los requisitos correspondientes. Durante los años 1991 y 1992 se reconocerá a los profesionales de la educación municipal un bono anual de $10.000.- de cargo fiscal, que será destinado exclusivamente al pago de cursos y actividades de perfeccionamiento conforme al procedimiento que se establezca por decreto supremo del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8640687",
            "texto": "Artículo 8º: La asignación por desempeño en condiciones Ley Nº19.070 difíciles, establecida en el artículo 50 de la presente Art.8º Tran. ley, se otorgará de acuerdo a la siguiente tabla de gradualidad: 1.- Durante los años 1991 y 1992: hasta un 25% del monto total señalado en el artículo 50 de esta ley; 2.- Durante el año 1993: hasta un 50% del monto total señalado en el artículo 50 de esta ley; 3.- Durante el año 1994: hasta un 75% de dicho monto, y 4.- A partir del año 1995: hasta un 100% de dicho monto, según la disponibilidad del fondo destinado al pago de esta asignación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8640688",
            "texto": "Artículo 9º: La asignación de responsabilidad directiva y Ley Nº19.070 técnico-pedagógica establecida en el artículo 51, se Art.9º Tran. cancelará a partir de 1991, calculándose sobre la remuneración básica mínima nacional, en la forma y condiciones señaladas en dicho artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8640689",
            "texto": "Artículo 10: En el caso de los profesionales de la Ley Nº19.070 educación pre-básica, las disposiciones del Título III y Art.10 Tran. del artículo 83 del Título IV de esta ley, sólo se aplicarán a aquellos que se desempeñen en niveles de dicha educación que puedan dar origen a subvención del Estado conforme a la legislación respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8640690",
            "texto": "Artículo 11: Durante los años 1991 y 1992 se reconocerá a Ley Nº19.070 los profesionales de la educación particular subvencionada, Art.11 Tran. un bono anual de $10.000.- de cargo fiscal, que será destinado exclusivamente al pago de cursos y actividades de perfeccionamiento conforme al procedimiento que se establezca por decreto supremo del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8640691",
            "texto": "Artículo 12: Créase un Fondo de Recursos Complementarios Ley Nº19.070 con la finalidad de financiar el mayor gasto fiscal que Art. 13 Tran. represente la aplicación de la Remuneración Básica Mínima Nacional y de las cuatro asignaciones establecidas en el párrafo IV del Título III del presente Estatuto. Este Fondo tendrá las siguientes características: a) Una duración transitoria de cinco años contados desde el 1º de enero de 1991; b) Será administrado por el Ministerio de Educación, y c) Su monto se determinará anualmente en la de Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8640692",
            "texto": "Artículo 13: Con cargo al Fondo del artículo precedente y Ley Nº19.070 para la finalidad que en el mismo se señala, se pagará una Art.14 Tran. subvención complementaria transitoria a todos los establecimientos educacionales subvencionados por el decreto con fuerza de ley Nº 5, del Ministerio de Educación, de 1992. El valor unitario mensual por alumno de esta subvención se fijará el 1º de marzo de cada año, en Unidades de Subvención Educacional, por medio de un decreto conjunto de los Ministerios de Educación y de Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8640693",
            "texto": "Artículo 14: En los establecimientos particulares, tanto en Ley Nº19.070 el caso de los de educación gratuita como en el caso de los Art.15 Tran. de financiamiento compartido, la subvención complementaria transitoria se transferirá directamente a cada sostenedor, y éstos la percibirán por el mismo procedimiento mediante el cual reciben la subvención por escolaridad, señalado en el artículo 13 del decreto con fuerza de ley Nº 5, del Ministerio de Educación, de 1992, y junto con ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8640694",
            "texto": "Artículo 15: Excepcionalmente y hasta el 29 de febrero de Ley Nº19.070 1996, en los establecimientos educacionales del sector Art.16 Tran. municipal a que se refiere el Título III de esta ley, lo que correspondiere por aplicación de lo dispuesto en el artículo 13 transitorio, será considerado como un monto total por la Administración del Fondo de Recursos Complementarios. Dicha Administración procederá a asignar tales recursos a los sostenedores municipales, de acuerdo a las necesidades que tengan para financiar el mayor costo que represente para ellos el pago de la Remuneración Básica Mínima Nacional y de las cuatro asignaciones consagradas en el Párrafo IV del Título III. Para el establecimiento de estas asignaciones se determinará la diferencia que resulte entre las remuneraciones del personal de la dotación correspondiente al mes de noviembre de 1990, incrementadas en un 11,27%, y el monto que resulte de la aplicación de la Remuneración Básica Mínima Nacional y de las cuatro asignaciones aludidas, correspondientes a dicho personal. El Ministerio de Educación, por resolución fundada dispondrá la asignación de los recursos a que se refiere el inciso anterior para cada Municipalidad. Si la asignación implica un incremento superior al porcentaje que represente la subvención complementaria establecida en el artículo 13 transitorio, respecto a la subvención por alumno que se fija en el artículo 9º del decreto con fuerza de ley Nº 5, del Ministerio de Educación, de 1992, deberán indicarse en un convenio que se celebrará entre ese Ministerio y el Municipio respectivo, las medidas que éste adoptará para ajustar sus asignaciones y gastos a lo establecido en el Estatuto dentro del plazo de entrada en vigencia de las normas de gradualidad de éste. Las resoluciones ministeriales que se dicten al determinar las asignaciones, harán referencia a dicho convenio. Los excedentes que puedan resultar serán distribuidos en proporción a la subvención que reciban los municipios cuyo porcentaje de aporte complementario fuera inferior al promedio nacional de incremento. Una vez que sea recibida por las Municipalidades la asignación a que se refiere este artículo, éstas podrán reclamar de la cantidad que se les asigna, dentro de un plazo de diez días, ante una Comisión compuesta por los Subsecretarios de Educación y de Desarrollo Regional y el Alcalde respectivo, y la determinación definitiva se adoptará por mayoría de votos y será inapelable."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8640695",
            "texto": "Artículo 16: Con cargo al Fondo de Recursos Complementarios Ley Nº19.070 podrán efectuarse las transferencias para pagar la Art.17 Tran. asignación por desempeño difícil de los artículos 50 y Ley Nº19.200 8º transitorio, el Bono de Perfeccionamiento del inciso Art.8º segundo del artículo 7º transitorio y del artículo 11 transitorio, y la bonificación compensatoria establecida en el inciso segundo del artículo 3º de la ley Nº 19.200. Estas transferencias se harán conforme a lo dispuesto en los artículos precedentemente citados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8640696",
            "texto": "Artículo 17: A contar del 1º de marzo de 1996, los recursos del Fondo del artículo 12 transitorio de la Ley Nº19.070 presente ley incrementarán, en la proporción que Art.18 Tran. corresponda, los valores de la Unidad de Subvención Educacional señalados en el artículo 9º del decreto con fuerza de ley Nº 5, del Ministerio de Educación, de 1992. Dichos valores se determinarán por decreto conjunto de los Ministerios de Educación y Hacienda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8640697",
            "texto": "Artículo 18: Las Corporaciones de Derecho Privado que Ley Nº19.070 administran establecimientos educacionales conforme a lo Art.19 Tran. establecido en el decreto con fuerza de ley Nº 1-3063, de Interior, de 1980, financiarán el mayor gasto que le signifique la aplicación de las normas del Título III de esta ley, a su dotación de profesionales de la educación, con los recursos provenientes del Fondo de Recursos Complementarios que se crea en el artículo 12 transitorio. En ningún caso estas Corporaciones podrán imputar a este Fondo otros gastos que se deriven de la aplicación del mencionado Título III, el cual como ahí se establece sólo podrá ser destinado a financiar la aplicación de la remuneración básica mínima y de las otras asignaciones establecidas en los artículos 48 a 51 de este Estatuto. Igualmente la forma de aplicación de las normas mencionadas deberá realizarse tanto en su gradualidad como en su financiamiento según lo establecido en los artículos transitorios 5º al 11; 13, y 15 al 17 precedentes. Esta Corporaciones, para los efectos de contraer empréstitos u obligaciones financieras, requerirán contar con la aprobación previa del Directorio de la Corporación, del Consejo de Desarrollo Comunal y del Alcalde respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8640698",
            "texto": "Artículo 19: El mayor gasto fiscal que represente la Ley Nº19.070 aplicación de esta ley para el año 1991, que asciende a Art.20 Tran. $8.981.000.000, se financiará con cargo al ítem 50-01-03-25-33- 004 de la partida presupuestaria Tesoro Público de la Ley de Presupuestos. Para los años 1992 y siguientes, el financiamiento de esta ley será consultado en la Ley de Presupuestos del Sector Público del año respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8640699",
            "texto": "Artículo 20: El Presidente de la República dictará el Ley Nº19.070 Reglamento de la presente ley, dentro del plazo de 150 días Art.21 Tran. siguientes a la fecha de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8640700",
            "texto": "Artículo 21: Declárase, interpretando lo dispuesto en el Ley Nº19.410 artículo 85 de esta ley, que en dicha disposición no Art.18 están ni han estado comprendidos los profesionales de la educación que se desempeñan en establecimientos particulares pagados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8640701",
            "texto": "Artículo 22: Facúltase al Ministerio de Educación para que modifique los convenios suscritos con las Corporaciones Ley Nº19.278 y Fundaciones, en virtud del decreto ley Nº 3.166, de 1980, Art.10 Inc 3º para administrar establecimientos de educación técnico- y 4º profesional, con el fin de entregar los recursos que permitan dar cumplimiento a la presente ley. El Ministerio de Educación fijará internamente los procedimientos de entrega de estos recursos a las Corporaciones o Fundaciones respectivas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8640703",
            "texto": "Artículo 24: La causal de término de la relación laboral Ley Nº19.410 establecida en la letra g) del artículo 72 de esta ley Art.2º Tran. regirá a contar desde el 1 de marzo de 1997, o desde la fecha en que entre en vigencia una ley que haga compatible y aplicable a los profesionales de la educación la actual legislación sobre enfermedades profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8640704",
            "texto": "Artículo 25: La causal de término de la relación laboral Ley Nº19.410 establecida en la letra i) del artículo 72 de esta ley, Art.3º Tran. regirá a contar desde el 1 de marzo de 1997, como consecuencia de la vigencia de la nueva dotación que se haya fijado o adecuado en noviembre de 1996."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8640705",
            "texto": "Artículo 26: El pago del complemento de zona establecido en Ley Nº19.410 el artículo 5º transitorio de esta ley, se imputará, a Art.4º Tran. partir del día 1 del mes siguiente al de la fecha de publicación de la ley Nº 19.410, a la remuneración adicional determinada conforme a la letra c) del artículo 3º transitorio de esta ley, hasta el monto que corresponda pagar por concepto de dicho complemento. A los profesionales de la educación que, a la fecha de publicación de la ley Nº 19.410, se les estuviere pagando el complemento de zona sin haberse imputado su monto a la remuneración adicional a que se refiere el inciso precedente, se les continuará pagando dicho complemento. Con todo, una cantidad equivalente a lo que perciben por tal concepto, se deducirá de la remuneración adicional respectiva y se continuará pagando por planilla suplementaria, que será reajustable de acuerdo a los reajustes de remuneraciones que se otorguen al sector público. Esta planilla sólo será absorbida por futuros incrementos de remuneraciones que puedan otorgarse por leyes especiales, quedando excluidos, en consecuencia, los que se establecen en la presente ley; los referidos reajustes generales, y los aumentos de remuneraciones que se deriven de la aplicación de los artículos 48 y 49 de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8640706",
            "texto": "Artículo 27: En el evento que los sostenedores del sector Ley Nº19.410 municipal a que se refiere el Título III de esta ley, Art.5º Tran. acordaren transacciones en juicios en tramitación por pago del complemento de zona establecido en el artículo 5º transitorio de esta ley, o celebraren transacciones extrajudiciales con el objeto de precaver litigios eventuales sobre este mismo asunto, con los profesionales de la educación que no estuvieren en la situación prevista en el inciso segundo del artículo anterior, podrán requerir un aporte fiscal adicional para cubrir un monto igual o menor al transado conforme a las siguientes normas: a) Cada sostenedor interesado deberá presentar a la Subsecretaría de Educación, antes del 31 de diciembre de 1995, la proposición de transacción acordada con la respectiva contraparte. b) La Subsecretaría de Educación verificará que el aporte fiscal al monto de la transacción sea el correspondiente al total de lo prescrito en esta ley. c) El texto definitivo de la transacción aprobada se otorgará por escritura pública firmada por ambas partes, de acuerdo a un texto tipo elaborado por la Subsecretaría de Educación, el cual deberá mencionar expresamente que ambas partes se otorgan el más amplio, completo y total finiquito y que renuncian a todo reclamo, acción, demanda o cobro por el asunto materia del juicio que se transa o del asunto cuyo litigio se desea evitar, y que en su caso cada parte pagará sus costas. El mayor gasto fiscal que pueda representar la aplicación de esta norma, se financiará con cargo a la partida 09-20-01, Subvención a Establecimientos Educacionales, del Presupuesto del Ministerio de Educación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8640707",
            "texto": "Artículo 28: Declárase, interpretando el inciso noveno del Ley Nº19.410 artículo 5º transitorio de esta ley, que el plazo que en Art.6º Tran. este inciso se señala ha tenido por objeto tanto indicar expresamente el 31 de diciembre de 1993 como la fecha en que vence la obligación de los sostenedores de ajustar las remuneraciones que el mismo precepto menciona, como establecer tácitamente el 1 de enero de 1994 como la fecha a partir de la cual nace la obligación de los mismos sostenedores de pagar el complemento de zona establecido en el inciso sexto del mismo artículo 5º transitorio de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8640708",
            "texto": "Artículo 29: A contar desde la vigencia de la ley Nº 19.410 y hasta el 28 de febrero de 1997, las Ley Nº19.410 Municipalidades o las Corporaciones que administren los Art.7º Tran. establecimientos educacionales del sector municipal, podrán poner término a su relación laboral con los profesionales de la educación que presten servicios en ellos y reúnan los requisitos para obtener jubilación o pensión en su régimen previsional, respecto del total de horas que sirven, a iniciativa de cualquiera de las partes. En ambos casos, estos profesionales tendrán derecho a una indemnización de un mes de la última remuneración devengada por cada año de servicios o fracción superior a seis meses prestados a la misma Municipalidad o Corporación, o a la que hubieren pactado a todo evento con su empleador de acuerdo al Código del Trabajo, si esta última fuere mayor. Si el profesional de la educación proviniere de otra Municipalidad o Corporación sin solución de continuidad, tendrá derecho a que se le considere todo el tiempo servido en estas instituciones. A los profesionales de la educación que sean imponentes de Administradoras de Fondos de Pensiones y tengan los requisitos para obtener pensión o renta vitalicia anticipada, sólo se les podrá aplicar la causal del término de la relación laboral de conformidad con el inciso anterior y durante el período ahí señalado, cuando exista el acuerdo de los afectados. Tal indemnización será incompatible con toda otra que, por concepto de término de relación laboral o de los años de servicios en el sector, pudiere corresponder al profesional de la educación, cualquiera que sea su origen, y a cuyo pago concurra el empleador. En todo caso, deberá pagarse al referido profesional la indemnización por la que opte. Respecto de quienes perciban la indemnización a que se refieren los incisos anteriores, será aplicable lo dispuesto en el artículo 74 de esta ley. El número de horas docentes que desempeñaban los profesionales de la educación que cesen en servicios por aplicación del inciso primero de este artículo y del artículo siguiente, se entenderán suprimidas por el solo ministerio de la ley en la dotación docente de la comuna respectiva. No obstante lo dispuesto en el inciso anterior, las horas que queden vacantes respecto de quienes cesen en el desempeño de las funciones de director de establecimientos, podrán ser suprimidas de la respectiva dotación docente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8640709",
            "texto": "Artículo 30: A contar desde la vigencia de la ley Nº 19.410 y hasta el 28 de febrero de 1997, las pensiones de Ley Nº19.410 los profesionales de la educación que jubilen por Art.8º Tran. aplicación de las normas contenidas en el artículo anterior y las de aquellos que cumplan con todos los requisitos para jubilar que dejen de pertenecer a la dotación por retirarse voluntariamente de ella, siempre y cuando en ambos casos sean imponentes del Instituto de Normalización Previsional y cuyas pensiones se determinen sobre la base de las 36 últimas remuneraciones, tendrán derecho a que las de los primeros doce meses que se consideren para el cálculo respectivo, sean las correspondientes a las de los doce últimos meses que sirvan para su determinación y no las efectivamente percibidas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8640710",
            "texto": "Artículo 31: Los profesionales de la educación que sin Ley Nº19.410 tener derecho a jubilar en cualquier régimen previsional, Art.9º Tran. dejen de pertenecer a la dotación mediante un acuerdo celebrado con sus respectivos empleadores, en el período comprendido entre la fecha de vigencia de la ley Nº 19.410 y el 28 de febrero de 1997, tendrán derecho a percibir de parte de su empleador una indemnización por el tiempo efectivamente servido en la respectiva Municipalidad o Corporación, de un mes por cada año de servicio de su última remuneración, o fracción superior a seis meses, con un máximo de 11 meses e incrementada en un 25%. Las horas que queden vacantes por aplicación del inciso anterior serán suprimidas de la respectiva dotación comunal y la reincorporación de los profesionales de la educación que hubieren percibido esta indemnización, sólo procederá previa devolución de ella, salvo que hayan transcurrido al menos cinco años desde su percepción. No obstante lo dispuesto en el inciso anterior, las horas que queden vacantes respecto de quienes cesen en el desempeño de las funciones de Director de establecimientos, podrán ser suprimidas de la respectiva dotación docente. Los profesionales de la educación que sufran de enfermedades que dificulten el desempeño de sus funciones docentes podrán solicitar acogerse a este artículo. Las horas docentes que quedaren vacantes por esta situación no necesariamente se suprimirán de la respectiva dotación docente y el Jefe Provincial de Educación podrá autorizar su reemplazo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8640711",
            "texto": "Artículo 32: En los casos mencionados en los artículos 29 y 31 transitorios precedentes, el término de la relación Ley Nº19.410 laboral con los profesionales de la educación se entenderá Art.10 Tran. ocurrido sólo desde el día en que el empleador ponga a disposición del trabajador la totalidad de las indemnizaciones que le correspondan, de acuerdo a la ley y al contrato respectivo. La aplicación de las normas señaladas en los artículos 29 y 31 transitorios, cuando sean de iniciativa de las Municipalidades o de las Corporaciones, sólo producirán efecto una vez que hayan sido ratificadas por el Concejo Municipal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8640712",
            "texto": "Artículo 33: Aquellas Municipalidades que no cuenten con Ley Nº19.410 los recursos para solventar íntegramente las Art.12 Tran. indemnizaciones que proceda pagar por aplicación de los artículos 29 y 31 transitorios, podrán solicitar al Fisco un aporte extraordinario, el que se financiará con cargo al Fondo de Adecuación Docente que se establece en el Presupuesto del Ministerio de Educación para este efecto. Un decreto del Ministerio de Educación, suscrito además por el Ministro de Hacienda, establecerá el procedimiento y plazo para solicitar dicho aporte, el mecanismo de selección de las Municipalidades que lo recibirán, el que en todo caso garantizará la igualdad de acceso a dicho beneficio, la forma en que se rendirá cuenta de su utilización y los mecanismos de reembolso cuando proceda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8640713",
            "texto": "Artículo 34: A los profesionales de la educación que, Ley Nº19.410 habiéndose acogido a lo dispuesto en el inciso cuarto del Art.17 Tran. artículo 52 de la ley Nº 19.070 con anterioridad a la entrada en vigencia de la ley Nº 19.410, hayan percibido la indemnización que en dicho precepto se establece, en el monto, forma y condiciones en éste indicadas, y que se incorporen a la dotación docente de una Municipalidad o Corporación distinta de la que efectuó el pago respectivo, no les será exigible la devolución de dicha indemnización. No obstante, la obligación de devolución de las indemnizaciones percibidas la mantendrán en las condiciones establecidas en el nuevo artículo 74 de esta ley, cuando la reincorporación se produzca en la misma Municipalidad o Corporación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8640714",
            "texto": "Artículo 35: Dentro de los ciento ochenta días siguientes a la publicación de la ley Nº 19.410 los Alcaldes y Ley Nº19.410 gerentes de las corporaciones, según corresponda, deberán Art.15 Tran. adecuar las designaciones o contratos de trabajo con cada uno de los profesionales de la educación del sector municipal de su dependencia, en conformidad al artículo 29 de esta ley. Posteriormente, los Alcaldes o gerentes de las Corporaciones deberán enviar copia de los decretos alcaldicios o de los contratos, según corresponda, a cada profesional de la educación mediante carta certificada dentro de los cinco días siguientes a su dictación o suscripción. Los profesionales de la educación dispondrán de 15 días, desde la fecha de despacho de la carta certificada, para apelar de sus alcances ante el Alcalde o gerente de la Corporación respectivo. Los decretos alcaldicios o los contratos, según el caso, sólo regirán si no se presentaren apelaciones o cuando éstas sean resueltas. Las apelaciones que se presentaren deberán ser resueltas en un plazo máximo de 20 días hábiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8640715",
            "texto": "Artículo 36: A los profesionales de la educación y al Ley Nº19.410 personal no docente que se desempeñan en los Art.16 Tran. establecimientos educacionales administrados por una Corporación Municipal, así como al personal de cualquier naturaleza que se desempeña en funciones de administración en estas mismas Corporaciones, que sin solución de continuidad sean incorporados a una dotación en los Departamentos de Administración de Educación Municipal de la respectiva Municipalidad no les significará término de la relación laboral para ningún efecto, incluidas las indemnizaciones por años de servicio a que pudieran tener derecho con posterioridad a la vigencia de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 TRANSITORIO",
            "idParte": "8640723",
            "texto": "Artículo 37 transitorio.- Los concursos a que se refieren los artículos 32 y 34 de esta ley, en aquellos casos que actualmente estén siendo desempeñados por directores y jefes de Departamentos de Administración de Educación Municipal, con nombramiento anterior a la fecha de publicación de la ley Nº 19.410, se efectuarán con la gradualidad que a continuación se indica: a) Durante el año 2006, las Municipalidades y Corporaciones Municipales llamarán a concurso para renovar aquellos directores y jefes de Departamento de Administración de Educación Municipal que los sirvan desde hace más de 20 años al 31 de diciembre de 2004. b) Durante el año 2007, las Municipalidades y Corporaciones Municipales llamarán a concurso para renovar aquellos directores y jefes de Departamento de Administración de Educación Municipal que los sirvan entre 15 y 20 años al 31 de diciembre de 2004. c) Durante el año 2008, las Municipalidades y Corporaciones Municipales llamarán a concurso para renovar aquellos directores y jefes de Departamento de Administración de Educación Municipal que los sirvan por menos de 15 años al 31 de diciembre de 2004. Los directores y jefes de Departamento de Administración de Educación Municipal a que se refieren los literales a), b) y c) precedentes, que no concursen o que, habiéndolo hecho, no sean elegidos por un nuevo período de cinco años, cesarán al término del año escolar 2005, 2006 y 2007, respectivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 TRANSITORIO",
            "idParte": "8640724",
            "texto": "Artículo 38 transitorio.- Los directores a que se refiere el artículo anterior, que no postulen al cargo o que haciéndolo no sean elegidos por un nuevo período de cinco años, tendrán derecho a ser designados o contratados hasta cumplir la edad de jubilación en alguna de las funciones a que se refiere el artículo 5º de esta ley, en establecimientos educacionales de la misma Municipalidad o Corporación, con igual número de horas a las que servían como director, sin necesidad de concursar, o podrán optar a la indemnización establecida en el inciso final del artículo 32. Dicho cargo se suprimirá en la dotación docente cuando se cumpla el requisito de edad de jubilación antes señalado. Asimismo, los jefes de Departamento de Administración de Educación Municipal a que se refiere el artículo anterior, cualquiera sea su denominación, que no postulen al cargo o que haciéndolo no sean nombrados por un nuevo período de cinco años, tendrán derecho a ser designados o contratados hasta cumplir la edad de jubilación en alguna de las funciones a que se refiere el artículo 5º de esta ley, en establecimientos educacionales de la misma municipalidad, con igual número de horas a las que servía en el cargo anterior, sin necesidad de concursar, o podrán optar a la indemnización establecida en el inciso final del artículo 32. Dicho cargo se suprimirá en la dotación docente cuando se cumpla el requisito de edad de jubilación antes señalado. Sin embargo, aquellos directores a quienes les falte para cumplir la edad de jubilación el tiempo equivalente a la duración de un período como director, o un plazo menor, tendrán derecho a mantener su designación o contrato en la dotación docente con la misma remuneración, hasta cumplir la edad de jubilación. En todo caso, se entenderá que cesarán como directores por el solo ministerio de la ley, al momento de verificarse los concursos a que se refiere el artículo anterior, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 TRANSITORIO",
            "idParte": "8640725",
            "texto": "Artículo 39 transitorio.- Los directores que deban concursar como efecto del artículo 37 transitorio, en razón de su trayectoria y en especial consideración de su experiencia, integrarán la quina a que se refiere el artículo 32 de esta ley, cuando concursen al cargo de director que actualmente sirven. En aquellas comunas que tengan menos de 10.000 habitantes a que alude el inciso segundo del artículo 32 y cuya lista de postulantes preseleccionados sea inferior a 5, el nombre del director antes referido se agregará a dicha lista, cuando concursen al cargo de director que actualmente sirven. Los directores que resulten nombrados de acuerdo con este artículo ejercerán su cargo por 5 años, estarán afectos al artículo 70 bis de este Estatuto y a todas las demás disposiciones que rigen a los directores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8640726",
            "texto": "Artículo 40 transitorio.- Las modificaciones introducidas en los incisos segundo y siguientes del artículo 73 comenzarán a regir a partir de la formulación del Plan de Desarrollo Educativo Municipal del año 2008."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTATUTO DOCENTE",
        "TEXTO REFUNDIDO",
        "EDUCADORES",
        "PROFESORES",
        "PROFESIONALES DE LA EDUCACION",
        "EDUCACION",
        "DOCENCIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}