{
    "idNorma": "60443",
    "titulo": "regula funcionamiento de administradoras de recursos financieros de terceros destinados a la adquisicion de bienes",
    "encabezado": " REGULA FUNCIONAMIENTO DE ADMINISTRADORAS DE RECURSOS FINANCIEROS DE TERCEROS DESTINADOS A LA ADQUISICION  DE BIENES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        P r o y e c t o  de  L e y:",
    "materias": [
        "Administradoras de Recursos Financieros de Terceros ",
        "Adquisición de Bienes ",
        "Ley no. 19.491"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8300852",
            "texto": "Artículo 1º.- Las empresas administradoras de consorcios o de planes colectivos para la adquisición de bienes, denominadas también en esta ley administradoras, serán sociedades anónimas que tendrán como giro único y exclusivo el recaudo y administración de dineros o valores pertenecientes a terceros, a fin de destinarlos a la adquisición de bienes muebles para su adjudicación o asignación a los terceros aportantes del fondo. La adjudicación podrá efectuarse mediante subasta, sorteo o asignación programada. En el caso de oferta y sorteo, al menos una de las unidades o bienes deberá adjudicarse por sorteo."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8300853",
            "texto": "Artículo 2º.- Las administradoras deberán constituirse con sujeción a los trámites y requisitos establecidos en el Título XIII de la Ley Nº 18.046 y estarán sometidas a la fiscalización de la Superintendencia de Valores y Seguros, en adelante la Superintendencia, con arreglo a las disposiciones que establece esta ley."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8300854",
            "texto": "Artículo 3º.- El capital de las administradoras no podrá ser inferior a 4.000 unidades de fomento al momento de constituirse y deberá encontrarse íntegramente suscrito y pagado para autorizarse su existencia. No obstante, si durante su funcionamiento su patrimonio se redujere a una cantidad inferior a las 4.000 unidades de fomento, la administradora deberá completarlo hasta la cantidad mínima señalada, aplicándose para ello las normas contenidas en el Título IV del decreto con fuerza de ley Nº 251, de 1931. Si transcurrido el plazo máximo el patrimonio de la administradora no superare el mínimo legal, se revocará su autorización de existencia. Las administradoras no podrán mantener operaciones cuyo monto exigible exceda en más de cinco veces su capital. Sin embargo, podrán superar dicho límite contratando un seguro por el 20% de la diferencia."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8300855",
            "texto": "Artículo 4º.- Las administradoras estarán obligadas a: a) Llevar los libros que prescribe la ley y los que determine la Superintendencia y mantener, en las sedes donde ejerzan su actividad, copia de los contratos tipo que utilice a disposición del público y de la autoridad competente. b) Enviar a la Superintendencia estados financieros semestrales, la cual podrá exigirles que sean objeto de auditoría por auditores independientes. La Superintendencia reglamentará, mediante normas de carácter general, la forma como deberá darse cumplimiento a las obligaciones establecidas en este artículo."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8300856",
            "texto": "Artículo 5º.- Si las administradoras no dieren cumplimiento a las disposiciones legales, reglamentarias o estatutarias que las rijan, la Superintendencia podrá sancionarlas, debiendo para ello comunicar por escrito a la afectada la resolución correspondiente. Las sanciones serán las contempladas en el inciso primero, Nºs 2, 4 y 5 del artículo 44 y en el inciso segundo del artículo 50 del D.F.L. Nº 251, de 1931. Los actos u omisiones de la Superintendencia en relación a las administradoras, estarán sujetos a los recursos que contempla el decreto ley Nº 3.538, de 1980, en su Título V."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8300857",
            "texto": "Artículo 6º.- Las administradoras deberán suscribir un contrato con los aportantes de los fondos para la prestación de los servicios que regula esta ley. Las partes podrán convenir libremente en el contrato la forma, modalidades y condiciones de los servicios, debiendo no obstante incluirse, a lo menos, las siguientes estipulaciones: a) La indicación de tipo específico de bien mueble a cuya adquisición tendrá derecho el aportante; b) El valor de la cuota de incorporación y de las cuotas periódicas que deberán pagarse, así como la parte de ellas correspondiente a la retribución percibida por la administradora; c) La obligación de adjudicar, con la periodicidad que se pacte, un número determinado de unidades o bienes, en la forma prevista en el inciso segundo del artículo 1º; d) Las causales de terminación anticipada del plan y los procedimientos aplicables en tales casos, contemplándose la forma en que se procederá a la devolución de las cuotas aportadas, con deducción del margen especificado para retribución por concepto de administración y sin perjuicio de las penas pactadas por las partes; e) El derecho del aportante que no se hubiese adjudicado o asignado un bien, a retirarse del plan sin expresión de causa. El aportante podrá retirarse dentro del plazo de treinta días siguientes a la firma del contrato o dentro de los siete días siguientes a la fecha del primer sorteo. En estos casos se deberá hacer devolución inmediata de los pagos efectuados por el aportante, previa la deducción estipulada en el contrato, la que no podrá ser superior al 15% de la cuota de incorporación en la primera opción de retiro y al 45% en la segunda opción. Con todo, en caso de que el retiro del aportante se produzca con posterioridad a los referidos plazos y antes del término del respectivo programa, se le deberá hacer devolución de los fondos por él aportados que, previas las deducciones establecidas en el contrato, existan en poder de la administradora. La devolución deberá hacerse de una sola vez, dentro de los ciento ochenta días siguientes al retiro, plazo que en ningún caso podrá exceder de los treinta días siguientes al término del programa, y f) La duración del programa. Las administradoras deberán informar semestralmente a la Superintendencia el calendario de las asambleas, señalando día, hora y lugar de su realización. Las actas de las asambleas deberán consignar las asignaciones acordadas en ellas y serán suscritas por al menos dos afiliados designados mediante sorteo, en la correspondiente asamblea, a planes participantes en su celebración. La fecha, hora y lugar de la celebración de la asamblea será notificada a cada integrante del grupo mediante carta certificada, la cual deberá despacharse a lo menos con veinte días de anticipación a la celebración. Las asambleas se realizarán ante notario público u oficial del registro civil, quien deberá dejar constancia en acta de todo lo obrado. Podrán participar en ellas todos los miembros del grupo que, estando al día en el pago de las cuotas mensuales, no hayan sido beneficiados por anteriores sorteos o adjudicaciones. Se aplicará a las administradoras lo dispuesto en el artículo 271 del Código de Comercio."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8300858",
            "texto": "Artículo 7º.- Serán aplicables a las administradoras todas las normas contenidas en los Títulos III y IV del decreto ley Nº 3.538, de 1980. En caso de aplicarse por la Superintendencia la sanción de revocación de la autorización de existencia, las operaciones que se hubieren efectuado por parte de la administradora serán liquidadas por un liquidador designado por el Superintendente en conformidad a lo dispuesto en el Párrafo 4º del Título IV del decreto con fuerza de ley Nº 251, de 1931."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8300859",
            "texto": "Artículo 8º.- Ninguna persona natural o jurídica podrá ejercer la actividad definida en el artículo 1º de esta ley sin haberse constituido previamente en la forma prevista en el artículo 2º. La infracción a esta prohibición será constitutiva del delito de estafa previsto y sancionado en el párrafo VIII, Título Noveno, del Código Penal. Sin perjuicio de las penas asignadas a este delito, será aplicable una multa de 50 a 500 unidades de fomento. En los casos de infracción a la prohibición señalada en el inciso anterior, la Superintendencia o el Servicio Nacional del Consumidor podrán solicitar al juzgado del crimen competente, como medida cautelar y a título preventivo, la clausura de las oficinas o establecimientos en que se ejercieren esas actividades. Lo anterior se entenderá sin perjuicio de las responsabilidades civiles y penales en que puedan incurrir las personas que administren las oficinas o establecimientos, las que en todo caso responderán solidariamente ante los perjudicados. En la situación prevista en el inciso anterior, el tribunal deberá requerir del Superintendente la liquidación de las operaciones que se hubieren efectuado, conforme a lo señalado en el inciso final del artículo anterior."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8300860",
            "texto": "Artículo 9º.- Las disposiciones establecidas en el presente cuerpo legal tendrán el carácter de normas de orden público y primarán sobre las estipulaciones contractuales que establezcan las partes en todo lo que se oponga a la presente ley."
        },
        {
            "tituloNorma": "Ley 19491",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "8300861",
            "texto": "Artículo Transitorio.- Las empresas que en la actualidad ejerzan la actividad a que se refiere el artículo 1º dispondrán de un plazo de ciento veinte días, contado desde la fecha de vigencia de esta ley, para ajustar su operación a las normas de este ordenamiento. Las empresas que no se adecuen en el plazo establecido en el inciso anterior, serán liquidadas por un liquidador designado en la forma prevista en el artículo 7º. Las normas relativas a contratos contempladas por la presente ley entrarán en vigencia dentro del término de treinta días contados desde su publicación en el Diario Oficial.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19491"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ADMINISTRADORAS DE RECURSOS DE TERCEROS",
        "EMPRESAS ADMINISTRADORAS DE CONSORCIOS",
        "EMPRESAS ADMINISTRADORAS DE PLANES COLECTIVO",
        "ADQUISICION",
        "BIEN MUEBLE",
        "BIENES",
        "ADJUDICACION",
        "SORTEO",
        "SUBASTA",
        "ASIGNACION PROGRAMADA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}