{
    "idNorma": "61438",
    "titulo": "establece normas sobre proteccion de los derechos de los consumidores",
    "encabezado": " ESTABLECE  NORMAS  SOBRE  PROTECCION DE LOS DERECHOS DE LOS CONSUMIDORES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente  P r o y e c t o  d e  l e y:",
    "materias": [
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496",
        "Protección del Consumidor ",
        "Ley no. 19.496"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8542426",
            "texto": "Artículo 1º.- La presente ley tiene por objeto normar las relaciones entre proveedores y consumidores, establecer las infracciones en perjuicio del consumidor y señalar el procedimiento aplicable en estas materias. Para los efectos de esta ley se entenderá por: 1.- Consumidores o usuarios: las personas naturales o jurídicas que, en virtud de cualquier acto jurídico oneroso, adquieren, utilizan, o disfrutan, como destinatarios finales, bienes o servicios. En ningún caso podrán ser considerados consumidores los que de acuerdo al número siguiente deban entenderse como proveedores. 2.- Proveedores: las personas naturales o jurídicas, de carácter público o privado, que habitualmente desarrollen actividades de producción, fabricación, importación, construcción, distribución o comercialización de bienes o de prestación de servicios a consumidores,por las que se cobre precio o tarifa. No se considerará proveedores a las personas que posean un título profesional y ejerzan su actividad en forma independiente. 3.- Información básica comercial: los datos, instructivos, antecedentes o indicaciones que el proveedor debe suministrar obligatoriamente al público consumidor, en cumplimiento de una norma jurídica. Tratándose de proveedores que reciban bienes en consignación para su venta, éstos deberán agregar a la información básica comercial los antecedentes relativos a su situación financiera, incluidos los estados financieros cuando corresponda. En la venta de bienes y prestación de servicios, se considerará información comercial básica, además de lo que dispongan otras normas legales o reglamentarias, la identificación del bien o servicio que se ofrece al consumidor, así como también los instructivos de uso y los términos de la garantía cuando procedan. Se exceptuarán de lo dispuesto en este inciso los bienes ofrecidos a granel. La información comercial básica deberá ser suministrada al público por medios que aseguren un acceso claro, expedito y oportuno. Respecto de los instructivos de uso de los bienes y servicios cuyo uso normal represente un riesgo para la integridad y seguridad de las personas, será obligatoria su entrega al consumidor conjuntamente con los bienes y servicios a que acceden. 4.- Publicidad: la comunicación que el proveedor dirige al público por cualquier medio idóneo al efecto, para informarlo y motivarlo a adquirir o contratar un bien o servicio, entendiéndose incorporadas al contrato las condiciones objetivas contenidas en la publicidad hasta el momento de celebrar el contrato. Son condiciones objetivas aquellas señaladas en el artículo 28. 5.- Anunciante: el proveedor de bienes, prestador de servicios o entidad que, por medio de la publicidad, se propone ilustrar al público acerca de la naturaleza, características, propiedades o atributos de los bienes o servicios cuya producción, intermediación o prestación constituye el objeto de su actividad, o motivarlo a su adquisición. 6.- Contrato de adhesión: aquel cuyas cláusulas han sido propuestas unilateralmente por el proveedor sin que el consumidor, para celebrarlo, pueda alterar su contenido. 7.- Promociones: las prácticas comerciales, cualquiera sea la forma que se utilice en su difusión, consistentes en el ofrecimiento al público en general de bienes y servicios en condiciones más favorables que las habituales, con excepción de aquellas que consistan en una simple rebaja de precio. 8.- Oferta: práctica comercial consistente en el ofrecimiento al público de bienes o servicios a precios rebajados en forma transitoria, en relación con los habituales del respectivo establecimiento."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8542428",
            "texto": "Artículo 2º.- Quedan sujetos a las disposiciones de esta ley: a) Los actos jurídicos que, de conformidad a lo preceptuado en el Código de Comercio u otras disposiciones legales, tengan el carácter de mercantiles para el proveedor y civiles para el consumidor; b) Los actos de comercialización de sepulcros o sepulturas; c) Los actos o contratos en que el proveedor se obligue a suministrar al consumidor o usuario el uso o goce de un inmueble por períodos determinados, continuos o discontinuos, no superiores a tres meses, siempre que lo sean amoblados y para fines de descanso o turismo; d) Los contratos de educación de la enseñanza básica, media, técnico profesional y universitaria, sólo respecto del Párrafo 4º del Título II; de los Párrafos 1º y 2º del Título III; de los artículos 18, 24, 26, 27 y 39 C, y respecto de la facultad del o de los usuarios para recurrir ante los tribunales correspondientes, conforme a los procedimientos que esta ley establece, para hacer efectivos los derechos que dichos Párrafos y artículos les confieren. No quedará sujeto a esta ley el derecho a recurrir ante los tribunales de justicia por la calidad de la educación o por las condiciones académicas fijadas en los reglamentos internos vigentes a la época del ingreso a la carrera o programa respectivo, los cuales no podrán ser alterados sustancialmente, en forma arbitraria, sin perjuicio de las obligaciones de dar fiel cumplimiento a los términos, condiciones y modalidades ofrecidas por las entidades de educación; e) Los contratos de venta de viviendas realizadas por empresas constructoras, inmobiliarias y por los Servicios de Vivienda y Urbanización, en lo que no diga relación con las normas sobre calidad contenidas en la ley Nº 19.472, y f) Los actos celebrados o ejecutados con ocasión de la contratación de servicios en el ámbito de la salud, con exclusión de las prestaciones de salud; de las materias relativas a la calidad de éstas y su financiamiento a través de fondos o seguros de salud; de la acreditación y certificación de los prestadores, sean éstos públicos o privados, individuales o institucionales y, en general, de cualquiera otra materia que se encuentre regulada en leyes especiales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "8542511",
            "texto": "Artículo 2º bis.- No obstante lo prescrito en el artículo anterior, las normas de esta ley no serán aplicables a las actividades de producción, fabricación, importación, construcción, distribución y comercialización de bienes o de prestación de servicios reguladas por leyes especiales, salvo: a) En las materias que estas últimas no prevean; b) En lo relativo al procedimiento en las causas en que esté comprometido el interés colectivo o difuso de los consumidores o usuarios, y el derecho a solicitar indemnización mediante dicho procedimiento, y c) En lo relativo al derecho del consumidor o usuario para recurrir en forma individual, conforme al procedimiento que esta ley establece, ante el tribunal correspondiente, a fin de ser indemnizado de todo perjuicio originado en el incumplimiento de una obligación contraída por los proveedores, siempre que no existan procedimientos indemnizatorios en dichas leyes especiales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8542429",
            "texto": "Artículo 3º.- Son derechos y deberes básicos del consumidor: a) La libre elección del bien o servicio. El silencio no constituye aceptación en los actos de consumo; b) El derecho a una información veraz y oportuna sobre los bienes y servicios ofrecidos, su precio, condiciones de contratación y otras características relevantes de los mismos, y el deber de informarse responsablemente de ellos; c) El no ser discriminado arbitrariamente por parte de proveedores de bienes y servicios; d) La seguridad en el consumo de bienes o servicios, la protección de la salud y el medio ambiente y el deber de evitar los riesgos que puedan afectarles; e) El derecho a la reparación e indemnización adecuada y oportuna de todos los daños materiales y morales en caso de incumplimiento de cualquiera de las obligaciones contraídas por el proveedor, y el deber de accionar de acuerdo a los medios que la ley le franquea, y f) La educación para un consumo responsable, y el deber de celebrar operaciones de consumo con el comercio establecido. Son derechos del consumidor de productos o servicios financieros: a) Recibir la información del costo total del producto o servicio, lo que comprende conocer la carga anual equivalente a que se refiere el artículo 17 G, y ser informado por escrito de las razones del rechazo a la contratación del servicio financiero, las que deberán fundarse en condiciones objetivas. b) Conocer las condiciones objetivas que el proveedor establece previa y públicamente para acceder al crédito y para otras operaciones financieras. c) La oportuna liberación de las garantías constituidas para asegurar el cumplimiento de sus obligaciones, una vez extinguidas éstas. d) Elegir al tasador de los bienes ofrecidos en garantía, entre las alternativas que le presente la institución financiera. e) Conocer la liquidación total del crédito, a su solo requerimiento. f) Los consagrados en la Ley que regula la Portabilidad Financiera."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "8542512",
            "texto": "Artículo 3º bis.- El consumidor podrá poner término unilateralmente al contrato en el plazo de 10 días contados desde la recepción del producto o desde la contratación del servicio y antes de la prestación del mismo, en los siguientes casos: a) En la compra de bienes y contratación de servicios realizadas en reuniones convocadas o concertadas con dicho objetivo por el proveedor, en que el consumidor deba expresar su aceptación dentro del mismo día de la reunión. El ejercicio de este derecho se hará valer mediante carta certificada enviada al proveedor, al domicilio que señala el contrato, expedida dentro del plazo indicado en el en el encabezamiento; b) En los contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquier otra forma de comunicación a distancia, a menos que el proveedor haya dispuesto expresamente lo contrario. Para ello podrá utilizar los mismos medios que empleó para celebrar el contrato. En este caso, el plazo para ejercer el derecho de retracto se contará desde la fecha de recepción del bien o desde la celebración del contrato en el caso de servicios, siempre que el proveedor haya cumplido con la obligación de remitir la confirmación escrita señalada en el artículo 12 A. De no ser así, el plazo se extenderá a 90 días. No podrá ejercerse el derecho de retracto cuando el bien, materia del contrato, se haya deteriorado por hecho imputable al consumidor. En aquellos casos en que el precio del bien o servicio haya sido cubierto total o parcialmente con un crédito otorgado al consumidor por el proveedor o por un tercero previo acuerdo entre éste y el proveedor, el retracto resolverá dicho crédito. En caso de haber costos involucrados, éstos serán de cargo del consumidor, cuando el crédito haya sido otorgado por un tercero. Si el consumidor ejerciera el derecho consagrado en este artículo, el proveedor estará obligado a devolverle las sumas abonadas, sin retención de gastos, a la mayor brevedad posible y, en cualquier caso, antes de cuarenta y cinco días siguientes a la comunicación del retracto. Tratándose de servicios, la devolución sólo comprenderá aquellas sumas abonadas que no correspondan a servicios ya prestados al consumidor a la fecha del retracto. Deberán restituirse en buen estado los elementos originales del embalaje, como las etiquetas, certificados de garantía, manuales de uso, cajas, elementos de protección o su valor respectivo, previamente informado."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 3 TER",
            "idParte": "8542513",
            "texto": "Artículo 3º ter.- En el caso de prestaciones de servicios educacionales de nivel superior, proporcionadas por centros de formación técnica, institutos profesionales y universidades, se faculta al alumno o a quién efectúe el pago en su representación para que, dentro del plazo de diez días contados desde aquél en que se complete la primera publicación de los resultados de las postulaciones a las universidades pertenecientes al Consejo de Rectores de las Universidades Chilenas, deje sin efecto el contrato con la respectiva institución, sin pago alguno por los servicios educacionales no prestados. Para hacer efectivo el retracto a que se refiere este artículo, se requerirá ser alumno de primer año de una carrera o programa de pregrado y acreditar, ante la institución respecto de la cual se ejerce esta facultad, encontrarse matriculado en otra entidad de educación superior. En ningún caso la institución educacional podrá retener con posterioridad a este retracto los dineros pagados ni los documentos de pago o crédito otorgados en respaldo del período educacional respectivo, debiendo devolverlos todos en el plazo de 10 días desde que se ejerza el derecho a retracto. En el evento de haberse otorgado mandato general para hacer futuros cobros, éste quedará revocado por el solo ministerio de la ley desde la fecha de la renuncia efectiva del alumno al servicio educacional. El prestador del servicio se abstendrá de negociar o endosar los documentos recibidos, antes del plazo señalado en el inciso primero. No obstante lo dispuesto en el inciso anterior, la institución de educación superior estará facultada para retener, por concepto de costos de administración, un monto de la matrícula, que no podrá exceder al uno por ciento del arancel anual del programa o carrera."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8542432",
            "texto": "Artículo 4º.- Los derechos establecidos por la presente ley son irrenunciables anticipadamente por los consumidores."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8542433",
            "texto": "Artículo 5º.- Se entenderá por Asociación de Consumidores la organización constituida por personas naturales o jurídicas, independientes de todo interés económico, comercial o político, cuyo objetivo sea proteger, informar y educar a los consumidores y asumir la representación y defensa de los derechos de sus afiliados y de los consumidores que así lo soliciten, todo ello con independencia de cualquier otro interés."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8542435",
            "texto": "Artículo 6º.- Las asociaciones de consumidores se regirán por lo dispuesto en esta ley, y en lo no previsto en ella por el decreto ley Nº 2.757, de 1979, del Ministerio del Trabajo, exclusivamente respecto de su constitución, su disolución y lo preceptuado en los artículos 16, 21, 22 y 23 de dicho cuerpo legal. En lo demás, se regirán subsidiariamente por las normas contenidas en el Título II de la ley N° 20.500 y serán consideradas como organizaciones de interés público en los términos que dispone el artículo 15 de la precitada ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8542436",
            "texto": "Artículo 7º.- Además de las causales de disolución indicadas en el artículo 18 del decreto ley Nº 2.757, de 1979, las organizaciones de consumidores pueden ser disueltas por sentencia judicial o por disposición de la ley, a pesar de la voluntad de sus miembros. En caso de que el juez, dentro del plazo de tres años, declare temerarias dos o más demandas colectivas interpuestas por una misma Asociación de Consumidores, podrá, a petición de parte, en casos graves y calificados, decretar la disolución de la asociación, por sentencia fundada. Los directores de las Asociaciones de Consumidores disueltas por sentencia judicial quedarán inhabilitados para formar parte, en calidad de tales, de otras asociaciones de consumidores, durante el período de dos años."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8542437",
            "texto": "Artículo 8º.- Las organizaciones a que se refiere el presente párrafo podrán realizar las siguientes actividades: a) Difundir el conocimiento de las disposiciones de esta ley y sus regulaciones complementarias; b) Informar, orientar y educar a los consumidores para el adecuado ejercicio de sus derechos y brindarles asesoría cuando la requieran; c) Estudiar y proponer medidas encaminadas a la protección de los derechos de los consumidores y efectuar o apoyar investigaciones en el área del consumo; d) Representar a sus miembros y ejercer las acciones a que se refiere esta ley en defensa de aquellos consumidores que le otorguen el respectivo mandato; e) Representar tanto el interés individual, como el interés colectivo y difuso de los consumidores ante las autoridades jurisdiccionales o administrativas, mediante el ejercicio de las acciones y recursos que procedan. El ejercicio de esta actividad incluye la representación individual de los consumidores en las causas que ante los tribunales de justicia se inicien para la determinación de la indemnización de perjuicios; f) Participar en los procesos de fijación de tarifas de los servicios básicos domiciliarios, conforme a las leyes y reglamentos que los regulen; g) Ejecutar y celebrar actos y contratos civiles y mercantiles para cumplir sus objetivos, y destinar los frutos de dichos actos y contratos al financiamiento de sus actividades propias, con las limitaciones señaladas en el artículo 9; h) Realizar, a solicitud de un consumidor, mediaciones individuales, e i) Efectuar, de conformidad a esta ley, cualquier otra actividad destinada a proteger, informar y educar a los consumidores."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8542438",
            "texto": "Artículo 9º.- Las organizaciones de que trata este párrafo en ningún caso podrán: a) Constituirse u operar con la finalidad de redistribuir sus fondos a sus miembros fundadores, directores, socios o personas relacionadas con los anteriores en los términos del artículo 100 de la ley N° 18.045. b) Repartir costas procesales y personales, excedentes, utilidades o beneficios pecuniarios de sus actividades entre sus miembros fundadores, directores, socios, personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, o trabajadores, sin perjuicio de las gratificaciones legales que le correspondan. Los ingresos que obtengan con sus actividades servirán exclusivamente para su financiamiento desarrollo institucional, investigación, estudios o para el apoyo de sus objetivos. Lo dispuesto en el párrafo anterior es sin perjuicio de la remuneración de sus trabajadores y de la facultad del directorio para fijar una retribución adecuada a su representante legal, a sus miembros fundadores, socios o personas relacionadas con los anteriores de conformidad con el artículo 100 de la ley N° 18.045, por los servicios que prestaren a la asociación. Asimismo, las personas enumeradas en el párrafo anterior tendrán derecho a ser reembolsadas de los gastos, autorizados por el directorio, que justificaren haber efectuado en el ejercicio de su función; c) Incluir como asociados a personas jurídicas que se dediquen a actividades empresariales; d) Percibir donaciones, subvenciones, subsidios o ayudas de empresas o agrupaciones de empresas que suministren bienes o servicios a los consumidores; f) Realizar publicidad o difundir comunicaciones no meramente informativas sobre bienes o servicios, ni g) Dedicarse a actividades distintas de las señaladas en el artículo anterior. La infracción grave y reiterada de las normas contenidas en el presente artículo será sancionada con la cancelación de la personalidad jurídica de la organización, por sentencia judicial, a petición de cualquier persona, sin perjuicio de las responsabilidades penales o civiles en que incurran quienes las cometan."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8542439",
            "texto": "Artículo 10.- No podrán ser integrantes del consejo directivo de una organización de consumidores: a) El que hubiere sido condenado por delitos concursales contenidos en el Código Penal; b) El que hubiere sido condenado por delito contra la propiedad o por delito sancionado con pena aflictiva, por el tiempo que dure la condena; c) El que hubiere sido sancionado como reincidente de denuncia temeraria o por denuncias temerarias reiteradas."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8542440",
            "texto": "Artículo 11.- Tampoco podrán ser integrantes del consejo directivo de una organización de consumidores quienes ejerzan cargos de elección popular ni los consejeros regionales. Los directivos de una organización de consumidores que sean a la vez dueños, accionistas propietarios de más de un 10% del interés social, directivos o ejecutivos de empresas o sociedades que tengan por objeto la producción, distribución o comercialización de bienes o prestación de servicios a consumidores, deberán abstenerse de intervenir en la adopción de acuerdos relativos a materias en que tengan interés comprometido en su condición de propietarios o ejecutivos de dichas empresas. La contravención a esta prohibición será sancionada con la pérdida del cargo directivo en la organización de consumidores, sin perjuicio de las eventuales responsabilidades penales o civiles que se configuren. Los directores responderán personal y solidariamente por las multas y sanciones que se apliquen a la asociación por actuaciones calificadas por el juez como temerarias, cuando éstas hayan sido ejecutadas sin previo acuerdo de la asamblea."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "8542514",
            "texto": "Artículo 11 bis.- Créase un Fondo Concursable, destinado al financiamiento de iniciativas que las Asociaciones de Consumidores constituidas según lo dispuesto en la presente ley desarrollen en el cumplimiento de sus objetivos. Dicho Fondo estará compuesto por los aportes que cada año se contemplen en el presupuesto del Servicio Nacional del Consumidor, por las donaciones que realicen para dicho efecto organizaciones sin fines de lucro nacionales o internacionales y por los remanentes no transferidos ni reclamados provenientes de soluciones alcanzadas a través de mediaciones o en el contexto de juicios colectivos, de conformidad a lo establecido en los artículos 53 B, 53 C y 54 P. Un reglamento suscrito por el Ministro de Economía, Fomento y Turismo establecerá la constitución y composición del Consejo de Administración del Fondo, preservando la autonomía de las asociaciones de consumidores y de la gestión del Fondo. La Secretaría Ejecutiva de dicho Consejo estará radicada en el Ministerio de Economía, Fomento y Turismo de acuerdo a lo que se disponga en dicho reglamento. Las bases de los concursos que se lleven a efecto para asignar dichos fondos especificarán los medios de verificación del cumplimiento de las normas de este párrafo 2°. El reglamento establecerá los plazos, condiciones y modalidades conforme a las cuales se destinarán recursos del Fondo a aquellas Asociaciones de Consumidores que ejerzan las funciones señaladas en las letras d) y e) del artículo 8 de la ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 11 ter",
            "idParte": "9949227",
            "texto": "Artículo 11 ter.- Se reconocerá el carácter de asociación nacional de consumidores a aquellas asociaciones que operen en ocho o más regiones del país, lo que deberá ser debidamente acreditado ante el Ministerio de Economía, Fomento y Turismo conforme al procedimiento que establezca el reglamento. El Fondo concursable al que se refiere el artículo anterior considerará una línea especial de financiamiento permanente a dichas asociaciones para el desarrollo de sus funciones."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8542441",
            "texto": "Artículo 12.- Todo proveedor de bienes o servicios estará obligado a respetar los términos, condiciones y modalidades conforme a las cuales se hubiere ofrecido o convenido con el consumidor la entrega del bien o la prestación del servicio."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 12 A",
            "idParte": "8542515",
            "texto": "Artículo 12 A.- En los contratos celebrados por medios electrónicos, y en aquéllos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquiera otra forma de comunicación a distancia, el consentimiento no se entenderá formado si el consumidor no ha tenido previamente un acceso claro, comprensible e inequívoco de las condiciones generales del mismo y la posibilidad de almacenarlos o imprimirlos. La sola visita del sitio de Internet en el cual se ofrece el acceso a determinados servicios, no impone al consumidor obligación alguna, a menos que haya aceptado en forma inequívoca las condiciones ofrecidas por el proveedor. Una vez perfeccionado el contrato, el proveedor estará obligado a enviar confirmación escrita del mismo. Ésta podrá ser enviada por vía electrónica o por cualquier medio de comunicación que garantice el debido y oportuno conocimiento del consumidor, el que se le indicará previamente. Dicha confirmación deberá contener una copia íntegra, clara y legible del contrato."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 12 B",
            "idParte": "9949228",
            "texto": "Artículo 12 B.- Los proveedores de servicios de telecomunicaciones que realicen ofertas conjuntas deberán ofrecer individualmente cada uno de los servicios y planes que componen las mismas. De esta forma, no podrán atar, ligar o supeditar, bajo ningún modo o condición, la contratación de un servicio cualquiera a la contratación de otro."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8542443",
            "texto": "Artículo 13.- Los proveedores no podrán negar injustificadamente la venta de bienes o la prestación de servicios comprendidos en sus respectivos giros en las condiciones ofrecidas."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8542444",
            "texto": "Artículo 14.- Cuando con conocimiento del proveedor se expendan productos con alguna deficiencia, usados o refaccionados o cuando se ofrezcan productos en cuya fabricación o elaboración se hayan utilizado partes o piezas usadas, se deberán informar de manera expresa las circunstancias antes mencionadas al consumidor, antes de que éste decida la operación de compra. Será bastante constancia el usar en los propios artículos, en sus envoltorios, en avisos o carteles visibles en sus locales de atención al público las expresiones \"segunda selección\", \"hecho con materiales usados\" u otras equivalentes. El cumplimiento de lo dispuesto en el inciso anterior eximirá al proveedor de las obligaciones derivadas del derecho de opción que se establece en los artículos 19 y 20, sin perjuicio de aquellas que hubiera contraído el proveedor en virtud de la garantía otorgada al producto."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8542445",
            "texto": "Artículo 15.- Los sistemas de seguridad y vigilancia que, en conformidad a las leyes que los regulan, mantengan los establecimientos comerciales están especialmente obligados a respetar la dignidad y derechos de las personas. En caso que se sorprenda a un consumidor en la comisión flagrante de un delito los gerentes, funcionarios o empleados del establecimiento se limitarán, bajo su responsabilidad, a poner sin demora al presunto infractor a disposición de las autoridades competentes. Cuando la contravención a lo dispuesto en los incisos anteriores no fuere constitutiva de delito, ella será sancionada en conformidad al artículo 24."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 15 A",
            "idParte": "9747329",
            "texto": "Artículo 15 A.- Los proveedores que ofrezcan servicios de estacionamiento de acceso al público general, cualquiera sea el medio de pago utilizado, se regirán por las siguientes reglas: 1. El cobro de uso del servicio de estacionamiento por períodos inferiores a veinticuatro horas, se podrá efectuar optando por alguna de las siguientes modalidades: a) Cobro por minuto efectivo de uso del servicio, quedando prohibido el cargo por períodos, rangos o tramos de tiempo. b) Cobro por tramo de tiempo vencido, no pudiendo establecer un período inicial inferior a media hora. Los siguientes tramos o períodos no podrán ser inferiores a diez minutos cada uno. 2. Cualquiera sea la modalidad de cobro que utilice el proveedor del servicio de estacionamientos, no podrá, bajo circunstancia alguna, redondear o aproximar la tarifa al alza. 3. Los proveedores de servicio de estacionamiento podrán fijar un periodo de uso del servicio sin cobro, de acuerdo a sus políticas comerciales o a las condiciones de uso de dicho servicio. 4. En caso de pérdida del comprobante de ingreso por parte del consumidor, corresponderá al proveedor consultar sus registros con el fin de determinar de manera fehaciente el tiempo efectivo de utilización del servicio, debiendo cobrar, en tal caso, el precio o tarifa correspondiente a éste, quedando prohibido cobrar una tarifa prefijada, multas o recargos. En este caso, el proveedor deberá solicitar al consumidor cualquier antecedente que permita acreditar o identificar al propietario del vehículo. 5. Si, con ocasión del servicio y como consecuencia de la falta de medidas de seguridad adecuadas en la prestación de éste, se producen hurtos o robos de vehículos, o daño en éstos, el proveedor del servicio será civilmente responsable de los perjuicios causados al consumidor, no obstante la responsabilidad infraccional que corresponda de acuerdo a las reglas generales de esta ley. Cualquier declaración del proveedor en orden a eximir o a limitar su responsabilidad por hurtos, robos o daños ocurridos con ocasión del servicio no producirá efecto alguno y se considerará como inexistente. 6. El proveedor deberá exhibir de forma visible y clara, en los puntos donde se realice el pago del estacionamiento, y en los ingresos del recinto, el listado de los derechos y obligaciones establecidos en la ley, haciendo mención del derecho del consumidor de acudir al Servicio Nacional del Consumidor o al juzgado de policía local competente, en caso de infracción."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 15 B",
            "idParte": "9747330",
            "texto": "Artículo 15 B.- Los prestadores institucionales de salud, sean éstos de carácter público o privado, no podrán realizar cobro alguno por los servicios de estacionamiento cuando éstos sean utilizados con ocasión de servicios de urgencia o emergencia, y durante el tiempo que duren éstas, o por pacientes que presenten dificultad física permanente o transitoria para su desplazamiento, circunstancia que deberá ser acreditada por el profesional a cargo del tratamiento o atención de salud."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 15 C",
            "idParte": "9747331",
            "texto": "Artículo 15 C.- A quien administre el servicio de estacionamiento en la vía pública sólo le será aplicable lo dispuesto en los números 1, 2 y 3 del artículo 15 A."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8542446",
            "texto": "Artículo 16.- No producirán efecto alguno en los contratos de adhesión las cláusulas o estipulaciones que: a) Otorguen a una de las partes la facultad de dejar sin efecto o modificar a su solo arbitrio el contrato o de suspender unilateralmente su ejecución, salvo cuando ella se conceda al comprador en las modalidades de venta por correo, a domicilio, por muestrario, usando medios audiovisuales, u otras análogas, y sin perjuicio de las excepciones que las leyes contemplen; b) Establezcan incrementos de precio por servicios, accesorios, financiamiento o recargos, salvo que dichos incrementos correspondan a prestaciones adicionales que sean susceptibles de ser aceptadas o rechazadas en cada caso y estén consignadas por separado en forma específica; c) Pongan de cargo del consumidor los efectos de deficiencias, omisiones o errores administrativos, cuando ellos no le sean imputables; d) Inviertan la carga de la prueba en perjuicio del consumidor; e) Contengan limitaciones absolutas de responsabilidad frente al consumidor que puedan privar a éste de su derecho a resarcimiento frente a deficiencias que afecten la utilidad o finalidad esencial del producto o servicio; f) Incluyan espacios en blanco, que no hayan sido llenados o inutilizados antes de que se suscriba el contrato, y g) En contra de las exigencias de la buena fe, atendiendo para estos efectos a parámetros objetivos, causen en perjuicio del consumidor, un desequilibrio importante en los derechos y obligaciones que para las partes se deriven del contrato. Para ello se atenderá a la finalidad del contrato y a las disposiciones especiales o generales que lo rigen. Se presumirá que dichas cláusulas se encuentran ajustadas a exigencias de la buena fe, si los contratos a que pertenecen han sido revisados y autorizados por un órgano administrativo en ejecución de sus facultades legales. Si en estos contratos se designa árbitro, el consumidor podrá recusarlo sin necesidad de expresar causa y solicitar que se nombre otro por el juez letrado competente. Si se hubiese designado más de un árbitro, para actuar uno en subsidio de otro, podrá ejercer este derecho respecto de todos o parcialmente respecto de algunos. Todo ello de conformidad a las reglas del Código Orgánico de Tribunales. En todo contrato de adhesión en que se designe un árbitro, será obligatorio incluir una cláusula que informe al consumidor de su derecho a recusarlo, conforme a lo establecido en el inciso anterior. Lo que se entiende sin perjuicio del derecho que tiene el consumidor de recurrir siempre ante el tribunal competente."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 16 A",
            "idParte": "8542516",
            "texto": "Artículo 16 A. Declarada la nulidad de una o varias cláusulas o estipulaciones de un contrato de adhesión, por aplicación de alguna de las normas del artículo 16, éste subsistirá con las restantes cláusulas, a menos que por la naturaleza misma del contrato, o atendida la intención original de los contratantes, ello no fuere posible. En este último caso, el juez deberá declarar nulo, en su integridad, el acto o contrato sobre el que recae la declaración."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 16 B",
            "idParte": "8542517",
            "texto": "Artículo 16 B. El procedimiento a que se sujetará la tramitación de las acciones tendientes a obtener la declaración de nulidad de cláusulas contenidas en contratos de adhesión, será el contemplado en el Título IV de la presente ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8542448",
            "texto": "Artículo 17.- Los contratos de adhesión relativos a las actividades regidas por la presente ley deberán estar escritos de modo claramente legible, con un tamaño de letra no inferior a 2,5 milímetros y en idioma castellano, salvo aquellas palabras de otro idioma que el uso haya incorporado al léxico. Las cláusulas que no cumplan con dichos requisitos no producirán efecto alguno respecto del consumidor. Sin perjuicio de lo dispuesto en el inciso anterior, en los contratos impresos en formularios prevalecerán las cláusulas que se agreguen por sobre las del formulario cuando sean incompatibles entre sí. No obstante lo previsto en el inciso primero, tendrán validez los contratos redactados en idioma distinto del castellano cuando el consumidor lo acepte expresamente, mediante su firma en un documento escrito en idioma castellano anexo al contrato, y quede en su poder un ejemplar del contrato en castellano, al que se estará, en caso de dudas, para todos los efectos legales. Tan pronto el consumidor firme el contrato, el proveedor deberá entregarle un ejemplar íntegro suscrito por todas las partes. Si no fuese posible hacerlo en el acto por carecer de alguna firma, entregará de inmediato una copia al consumidor con la constancia de ser fiel al original suscrito por éste. La copia así entregada se tendrá por el texto fidedigno de lo pactado, para todos los efectos legales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 A",
            "idParte": "9210438",
            "texto": "Artículo 17 A.- Los proveedores de bienes y servicios cuyas condiciones estén expresadas en contratos de adhesión deberán informar en términos simples el cobro de bienes y servicios ya prestados, entendiendo por ello que la presentación de esta información debe permitir al consumidor verificar si el cobro efectuado se ajusta a las condiciones y a los precios, cargos, costos, tarifas y comisiones descritos en el contrato. Además, toda promoción de dichos bienes y servicios indicará siempre el costo total de la misma."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 B",
            "idParte": "9210439",
            "texto": "Artículo 17 B.- Los contratos de adhesión de servicios crediticios, de seguros y, en general, de cualquier producto financiero, elaborados por bancos e instituciones financieras o por sociedades de apoyo a su giro, establecimientos comerciales, compañías de seguros, cajas de compensación, cooperativas de ahorro y crédito, y toda persona natural o jurídica proveedora de dichos servicios o productos, deberán especificar como mínimo, con el objeto de promover su simplicidad y transparencia, lo siguiente: a) Un desglose pormenorizado de todos los cargos, comisiones, costos y tarifas que expliquen el valor efectivo de los servicios prestados, incluso aquellos cargos, comisiones, costos y tarifas asociados que no forman parte directamente del precio o que corresponden a otros productos contratados simultáneamente y, en su caso, las exenciones de cobro que correspondan a promociones o incentivos por uso de los servicios y productos financieros. b) Las causales que darán lugar al término anticipado del contrato por parte del prestador, el plazo razonable en que se hará efectivo dicho término y el medio por el cual se comunicará al consumidor. c) La duración del contrato o su carácter de indefinido o renovable automáticamente, las causales, si las hubiere, que pudieren dar lugar a su término anticipado por la sola voluntad del consumidor, con sus respectivos plazos de aviso previo y cualquier costo por término o pago anticipado total o parcial que ello le represente. d) Sin perjuicio de lo establecido en el inciso primero del artículo 17 H, en el caso de que se contraten varios productos o servicios simultáneamente, o que el producto o servicio principal conlleve la contratación de otros productos o servicios conexos, deberá insertarse un anexo en que se identifiquen cada uno de los productos o servicios, estipulándose claramente cuáles son obligatorios por ley y cuáles voluntarios, debiendo ser aprobados expresa y separadamente cada uno de dichos productos y servicios conexos por el consumidor mediante su firma en el mismo. e) Si la institución cuenta con un servicio de atención al cliente que atienda las consultas y reclamos de los consumidores y señalar en un anexo los requisitos y procedimientos para acceder a dichos servicios. f) Si el contrato cuenta o no con sello SERNAC vigente conforme a lo establecido en el artículo 55 de esta ley. g) La existencia de mandatos otorgados en virtud del contrato o a consecuencia de éste, sus finalidades y los mecanismos mediante los cuales se rendirá cuenta de su gestión al consumidor. Se prohíben los mandatos en blanco y los que no admitan su revocación por el consumidor. Los contratos que consideren cargos, comisiones, costos o tarifas por uso, mantención u otros fines deberán especificar claramente sus montos, periodicidad y mecanismos de reajuste. Estos últimos deberán basarse siempre en condiciones objetivas que no dependan del solo criterio del proveedor y que sean directamente verificables por el consumidor. De cualquier forma, los valores aplicables deberán ser comunicados al consumidor con treinta días hábiles de anticipación, al menos, respecto de su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 C",
            "idParte": "9210440",
            "texto": "Artículo 17 C.- Los contratos de adhesión de productos y servicios financieros deberán contener al inicio una hoja con un resumen estandarizado de sus principales cláusulas y los proveedores deberán incluir esta hoja en sus cotizaciones, para facilitar su comparación por los consumidores. Los reglamentos que se dicten de conformidad con esta ley deberán establecer el formato, el contenido y las demás características que esta hoja resumen deberá contener, los que podrán diferir entre las distintas categorías de productos y servicios financieros."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 D",
            "idParte": "9210441",
            "texto": "Artículo 17 D.- Los proveedores de productos o servicios financieros pactados por contratos de adhesión deberán comunicar periódicamente, y dentro del plazo máximo de tres días hábiles cuando lo solicite el consumidor, la información referente al servicio prestado que le permita conocer: el precio total ya cobrado por los servicios contratados, el costo total que implica poner término al contrato antes de la fecha de expiración originalmente pactada, el valor total del servicio, la carga anual equivalente, si corresponde, y demás información relevante que determine el reglamento sobre las condiciones del servicio contratado. El contenido y la presentación de dicha información se determinarán en los reglamentos que se dicten de acuerdo al artículo 62. Los mencionados proveedores deberán entregar al respectivo consumidor un certificado de liquidación para término anticipado, dentro del plazo de cinco días hábiles contado desde que éste lo solicite. El consumidor podrá solicitar el certificado presencialmente o de manera remota al respectivo proveedor de productos o servicios financieros, y requerirle que se le entregue de manera física o virtual. Sin perjuicio de lo anterior, el consumidor podrá solicitar el referido certificado respecto de solo un producto o servicio financiero determinado. En dicho caso, el certificado deberá ser entregado dentro de tres días hábiles desde la respectiva solicitud. Este certificado será gratuito y deberá contener a lo menos la siguiente información relativa a cada uno de los productos o servicios financieros vigentes, según corresponda: a) Plazo o vigencia. b) Valor total del producto o servicio. c) Indicación de si corresponde a deuda rotativa. d) Monto de crédito disponible y efectivamente utilizado. e) Tipo y tasa de interés. f) Carga anual equivalente. g) Valor de última cuota vencida. h) Garantías reales otorgadas, especificando su otorgante, datos de inscripción, datos de escritura pública o de instrumento privado protocolizado, en caso de haber sido otorgada por tales medios, y si contienen cláusulas de garantía general. i) Monto total a pagar para poner término al producto o servicio financiero según la fecha de pago, incluyendo la respectiva comisión de prepago, si corresponde. j) Si el crédito se encuentra en etapa de cobranza judicial. k) La demás información que determine el reglamento. En caso de existir una garantía real con cláusula de garantía general, el certificado de liquidación también deberá especificar el monto a pagar para ponerle término a todas las obligaciones vigentes que el consumidor tenga con el proveedor que no provengan de productos o servicios financieros. Adicionalmente, el certificado deberá contener el monto total a pagar para ponerle término a la totalidad de los productos o servicios financieros y las obligaciones referidas, según la fecha de pago, incluyendo la respectiva comisión de prepago, si corresponde, la fecha de emisión y de vigencia del certificado, la que no podrá ser menor a treinta días corridos, la forma en que el proveedor desea ser notificado y la información necesaria para realizar el pago en caso de iniciarse un proceso de portabilidad financiera o refinanciamiento. El contenido, los requisitos y la presentación de dicho certificado se determinarán en los reglamentos que se dicten de acuerdo al artículo 62. El consumidor podrá requerir al proveedor de productos o servicios financieros, en el momento de solicitar el certificado de liquidación para término anticipado, que bloquee los productos o servicios financieros con créditos disponibles no desembolsados o créditos rotativos, tales como líneas de crédito asociadas a cuentas corrientes o tarjetas de crédito, durante el tiempo de vigencia del certificado, de manera que la información contenida en el certificado de liquidación no se vea modificada durante su vigencia. El certificado deberá señalar expresamente los productos o servicios financieros que han sido bloqueados. Dicho bloqueo será sin costo para el cliente. Los proveedores no podrán efectuar cambios en los precios, tasas, cargos, comisiones, costos y tarifas de un producto o servicio financiero, con ocasión de la renovación, restitución o reposición del soporte físico necesario para el uso del producto o servicio cuyo contrato se encuentre vigente. En ningún caso dichas renovación, restitución o reposición podrán condicionarse a la celebración de un nuevo contrato. Los consumidores tendrán derecho a poner término anticipado a uno o más servicios financieros por su sola voluntad y siempre que extingan totalmente las obligaciones con el proveedor asociadas al o los servicios específicos que el consumidor decide terminar, incluido el costo por término o pago anticipado determinado en el contrato de adhesión. Los proveedores de productos o servicios financieros no podrán retrasar el término de los productos o servicios financieros, su pago anticipado o cualquier otra gestión solicitada por el consumidor que tenga por objeto poner fin a la relación contractual entre éste y la entidad que provee dichos productos y servicios financieros. Se considerará retraso cualquier demora superior a cinco días hábiles una vez extinguidas totalmente las obligaciones con el proveedor asociadas al o los servicios específicos que el consumidor decide terminar, incluido el costo por término o pago anticipado determinado en el contrato de adhesión. Asimismo, los proveedores estarán obligados a entregar, dentro del plazo de cinco días hábiles, a los consumidores que así lo soliciten, los certificados y antecedentes que sean necesarios para renegociar los créditos que tuvieran contratados con dicha entidad. En el caso de los créditos hipotecarios, en cualquiera de sus modalidades, no podrá incluirse en el contrato de mutuo otra hipoteca que no sea la que cauciona el crédito que se contrata, salvo solicitud escrita del deudor efectuada por cualquier medio físico o tecnológico. En el caso de créditos caucionados con hipoteca específica, una vez extinguida totalmente la obligación garantizada, el proveedor del crédito deberá, a su cargo y costo, otorgar la escritura pública de alzamiento de la referida hipoteca y de los demás gravámenes y prohibiciones que se hayan constituido al efecto e ingresarla para su inscripción en el Conservador de Bienes Raíces respectivo, dentro de un plazo que no podrá exceder de cuarenta y cinco días contado desde la extinción total de la deuda. De tal circunstancia y de la realización de los señalados trámites, el proveedor deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, dentro de los treinta días siguientes de practicada la cancelación correspondiente por el Conservador de Bienes Raíces respectivo. Los comprobantes de pago emitidos por el proveedor de un crédito caucionado con hipoteca específica, correspondientes a las tres últimas cuotas pactadas, harán presumir el pago íntegro del crédito caucionado con dicha garantía, debiendo seguirse respecto de su alzamiento y cancelación lo dispuesto precedentemente. En el caso de créditos caucionados con hipoteca general, una vez pagadas íntegramente las deudas garantizadas, tanto en calidad de deudor principal como en calidad de avalista, fiador o codeudor solidario respecto de las cuales dicha caución subsista, el proveedor deberá informar por escrito al deudor tal circunstancia, en el plazo de hasta veinte días corridos, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, de conformidad a lo dispuesto en el Título IV del decreto supremo Nº 42, de 2012, del Ministerio de Economía, Fomento y Turismo, que contiene el Reglamento sobre Información al Consumidor de Créditos Hipotecarios. Efectuada dicha comunicación por parte del proveedor, el deudor podrá requerir, por cualquier medio físico o tecnológico idóneo, el otorgamiento de la escritura pública de alzamiento de la referida hipoteca y de los demás gravámenes y prohibiciones que se hayan constituido al efecto, y su ingreso para inscripción en el Conservador de Bienes Raíces respectivo, gestiones que serán de cargo y costo del proveedor y que éste deberá efectuar dentro de un plazo que no podrá exceder de cuarenta y cinco días, contado desde la solicitud del deudor. El proveedor deberá informar por escrito al deudor, a través de cualquier medio físico o tecnológico idóneo, al último domicilio registrado por el deudor con el proveedor, del alzamiento y cancelación de la hipoteca con cláusula de garantía general y de todo otro gravamen o prohibición constituido en su favor, dentro de los treinta días siguientes de practicada la respectiva cancelación por el Conservador de Bienes Raíces respectivo. Si no existieren obligaciones pendientes para con el proveedor caucionadas con hipoteca general, el deudor no estará obligado a mantener en favor de éste la vigencia de una hipoteca con cláusula de garantía general ni de otros gravámenes o prohibiciones ya constituidos para los efectos de obtener un nuevo crédito, y podrá en todo momento, y sin esperar la comunicación del proveedor de que trata el inciso precedente, solicitar el respectivo alzamiento por cualquier medio físico o tecnológico idóneo, el cual se efectuará en la misma forma y plazo previstos en dicho inciso. Sin perjuicio de lo anterior, el deudor podrá conservar la vigencia de esta garantía general y los demás gravámenes y prohibiciones asociados, a su sola voluntad. Los alzamientos de hipotecas y de cualquier otro gravamen o prohibición constituidos en favor de un proveedor de servicios financieros podrán efectuarse por el respectivo acreedor de forma masiva. Para tales efectos, bastará otorgar una escritura pública que contenga un listado o nómina de gravámenes o prohibiciones, individualizando la foja, número, año, registro y el Conservador de Bienes Raíces a cargo del mismo, sea que tales gravámenes o prohibiciones se refieran a uno o más deudores. En caso de que una o más de las solicitudes no pudieren cursarse, dicha situación no impedirá la tramitación de las restantes, y el o los deudores interesados podrán resolver las insuficiencias o errores que fundaron el rechazo del Conservador de Bienes Raíces y concluir su tramitación. La cancelación de los gravámenes o prohibiciones solicitada deberá ser practicada e inscrita por el Conservador correspondiente en un plazo que no podrá exceder de diez días, contado desde el ingreso a su oficio de la escritura respectiva. Los notarios y Conservadores de Bienes Raíces no podrán oponerse, en su caso, a autorizar y otorgar las escrituras públicas o practicar las cancelaciones que correspondan, tratándose de alzamientos otorgados de forma masiva, sin perjuicio de percibir los respectivos honorarios determinados de acuerdo a la ley Nº16.250 y sus modificaciones. Si el acreedor hipotecario se negare a efectuar los respectivos alzamientos de conformidad al presente artículo, el deudor podrá solicitar judicialmente tales alzamientos ante el tribunal competente, sin perjuicio de las sanciones e indemnizaciones que procedan de conformidad a la presente ley. Los proveedores de créditos que soliciten una tasación o estudio de títulos de un bien sobre el cual se constituirá una garantía en su beneficio deberán entregar al consumidor que solicitó el crédito los respectivos informes de tasación y estudio de títulos del bien, según corresponda. La entrega de dicha documentación deberá realizarse de manera física o virtual, conforme a lo solicitado por el consumidor. Asimismo, el consumidor podrá realizar la referida solicitud de manera presencial o remota. Lo dispuesto en los incisos precedentes se aplicará a los cesionarios de los créditos hipotecarios, cuando proceda. Los proveedores de créditos que ofrezcan la modalidad de pago automático de cuenta o de transferencia electrónica no podrán restringir esta oferta a que dicho medio electrónico o automático sea de su misma institución, debiendo permitir que el convenio de pago automático o transferencia pueda ser realizado también por una institución distinta."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 E",
            "idParte": "9210442",
            "texto": "Artículo 17 E.- El consumidor afectado podrá solicitar la nulidad de una o varias cláusulas o estipulaciones que infrinjan el artículo 17 B. Esta nulidad podrá declararse por el juez en caso de que el contrato pueda subsistir con las restantes cláusulas o, en su defecto, el juez podrá ordenar la adecuación de las cláusulas correspondientes, sin perjuicio de la indemnización que pudiere determinar a favor del consumidor. Esta nulidad sólo podrá invocarse por el consumidor afectado, de manera que el proveedor no podrá invocarla para eximirse o retardar el cumplimiento parcial o total de las obligaciones que le imponen los respectivos contratos a favor del consumidor."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 F",
            "idParte": "9210443",
            "texto": "Artículo 17 F.- Los proveedores de servicios o productos financieros y de seguros al público en general, no podrán enviar productos o contratos representativos de ellos que no hayan sido solicitados, al domicilio o lugar de trabajo del consumidor."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 G",
            "idParte": "9210444",
            "texto": "Artículo 17 G.- Los proveedores deberán informar la carga anual equivalente en toda publicidad de operaciones de crédito en que se informe una cuota o tasa de interés de referencia y que se realice por cualquier medio masivo o individual. En todo caso, deberán otorgar a la publicidad de la carga anual un tratamiento similar a la de la cuota o tasa de interés de referencia, en cuanto a tipografía de la gráfica, extensión, ubicación, duración, dicción, repeticiones y nivel de audición. Con todo, las cotizaciones no podrán tener una vigencia menor a siete días hábiles a contar de su comunicación al público, según determine el reglamento de acuerdo a la naturaleza de cada contrato. Asimismo, deberán informar en toda cotización de crédito todos los precios, tasas, cargos, comisiones, costos, tarifas, condiciones y vigencia de los productos ofrecidos conjuntamente. También deberán informar las comparaciones con esos mismos valores y condiciones en el caso de que se contraten separadamente. Esta información deberá tener un tratamiento similar a la de la cuota o tasa de interés de referencia, en cuanto a tipografía de la gráfica, extensión y ubicación."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 H",
            "idParte": "9210445",
            "texto": "Artículo 17 H.- Los proveedores de productos o servicios financieros no podrán ofrecer o vender productos o servicios de manera atada. Se entiende que un producto o servicio financiero es vendido en forma atada si el proveedor: a) Impone o condiciona al consumidor la contratación de otros productos o servicios adicionales, especiales o conexos, y b) No lo tiene disponible para ser contratado en forma separada cuando se puede contratar de esa manera con otros proveedores, o teniéndolos disponibles de esta forma, esto signifique adquirirlo en condiciones arbitrariamente discriminatorias. Los proveedores no podrán efectuar aumentos en los precios, tasas de interés, cargos, comisiones, costos o tarifas de un producto o servicio financiero que dependa de la mantención de otro, ante el cierre o resolución de este último por parte del consumidor, cuando ello no obedece a causas imputables al consumidor. Tratándose de aquellos contratos con el sello al que se refiere el artículo 55 de esta ley, si el servicio de atención al cliente, el mediador o el árbitro financiero acoge un reclamo interpuesto por el consumidor por incumplimiento del inciso anterior, el proveedor deberá dejar sin efecto el cambio y devolver al consumidor los montos cobrados en exceso. El proveedor de productos o servicios financieros no podrá restringir o condicionar que la compra de bienes o servicios de consumo se realice exclusivamente con un medio de pago administrado u operado por el mismo proveedor, por una empresa relacionada o una sociedad de apoyo al giro. Lo anterior es sin perjuicio del derecho del proveedor a ofrecer descuentos o beneficios adicionales asociados exclusivamente a un medio de pago administrado u operado por cualquiera de los sujetos señalados."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 I",
            "idParte": "9210446",
            "texto": "Artículo 17 I.- Cuando el consumidor haya otorgado un mandato, una autorización o cualquier otro acto jurídico para que se pague automáticamente el todo o parte del saldo de su cuenta, su crédito o su tarjeta de crédito, podrá dejar sin efecto dicho mandato, autorización o acto jurídico en cualquier tiempo, sin más formalidades que aquellas que haya debido cumplir para otorgar el acto jurídico que está revocando. En todo caso, la revocación sólo surtirá efecto a contar del período subsiguiente de pago o abono que corresponda en la obligación concernida. La inejecución de la revocación informada al proveedor del producto o servicio dará lugar a la indemnización de todos los perjuicios y hará presumir la infracción a este artículo. En ningún caso será eximente de la responsabilidad del proveedor la circunstancia de que la revocación deba ser ejecutada por un tercero."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 J",
            "idParte": "9210447",
            "texto": "Artículo 17 J.- Los proveedores de productos o servicios financieros deberán elaborar y disponer, para cada persona natural que se obliga como avalista o como fiador o codeudor solidario de un consumidor, un documento o ficha explicativa sobre el rol de avalista, fiador o codeudor solidario, según sea el caso, que deberá ser firmado por ella. Este folleto deberá explicar en forma simple: a) Los deberes y responsabilidades en que está incurriendo el avalista, fiador o codeudor solidario, según corresponda, incluyendo el monto que debería pagar. b) Los medios de cobranza que se utilizarán para requerirle el pago, en su caso. c) Los fundamentos y las consecuencias de las autorizaciones o mandatos que otorgue a la entidad financiera."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 K",
            "idParte": "9210448",
            "texto": "Artículo 17 K.- El incumplimiento por parte de un proveedor de lo dispuesto en los artículos 17 B a 17 J, en el artículo 17 M, y en los reglamentos dictados para la ejecución de estas normas, será sancionado con una multa de hasta mil quinientas unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 L",
            "idParte": "9210449",
            "texto": "Artículo 17 L.- Los proveedores de servicios o productos financieros que entreguen la información que se exige en esta ley de manera que induzca a error al consumidor o mediante publicidad engañosa, sin la cual no se hubiere contratado el servicio o producto, serán sancionados con las multas previstas en el artículo 24 en sus respectivos casos, sin perjuicio de las indemnizaciones que pueda determinar el juez competente de acuerdo a la presente ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 17 M",
            "idParte": "10127620",
            "texto": "Artículo 17 M.- Los proveedores de productos o servicios financieros pactados por contrato de adhesión garantizados por cualquier tipo de garantía estarán obligados a conservar, a lo menos de manera digital, y durante el tiempo de existencia de la garantía en su favor, todos los documentos en que consten dichas garantías."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8542449",
            "texto": "Artículo 18.- Constituye infracción a las normas de la presente ley el cobro de un precio superior al exhibido, informado o publicitado."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8542451",
            "texto": "Artículo 19.- El consumidor tendrá derecho a la reposición del producto o, en su defecto, a optar por la bonificación de su valor en la compra de otro o por la devolución del precio que haya pagado en exceso, cuando la cantidad o el contenido neto de un producto sea inferior al indicado en el envase o empaque."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8542452",
            "texto": "Artículo 20.- En los casos que a continuación se señalan, sin perjuicio de la indemnización por los daños ocasionados, el consumidor podrá optar entre la reparación gratuita del bien o, previa restitución, su reposición o la devolución de la cantidad pagada: a) Cuando los productos sujetos a normas de seguridad o calidad de cumplimiento obligatorio no cumplan las especificaciones correspondientes; b) Cuando los materiales, partes, piezas, elementos, sustancias o ingredientes que constituyan o integren los productos no correspondan a las especificaciones que ostenten o a las menciones del rotulado; c) Cuando cualquier producto, por deficiencias de fabricación, elaboración, materiales, partes, piezas, elementos, sustancias, ingredientes, estructura, calidad o condiciones sanitarias, en su caso, no sea enteramente apto para el uso o consumo al que está destinado o al que el proveedor hubiese señalado en su publicidad; d) Cuando el proveedor y consumidor hubieren convenido que los productos objeto del contrato deban reunir determinadas especificaciones y esto no ocurra; e) Cuando después de la primera vez de haberse hecho efectiva la garantía y prestado el servicio técnico correspondiente, subsistieren las deficiencias que hagan al bien inapto para el uso o consumo a que se refiere la letra c). Este derecho subsistirá para el evento de presentarse una deficiencia distinta a la que fue objeto del servicio técnico, o volviere a presentarse la misma, dentro de los plazos a que se refiere el artículo siguiente; f) Cuando la cosa objeto del contrato tenga defectos o vicios ocultos que imposibiliten el uso a que habitualmente se destine; g) Cuando la ley de los metales en los artículos de orfebrería, joyería y otros sea inferior a la que en ellos se indique. Para los efectos del presente artículo se considerará que es un solo bien aquel que se ha vendido como un todo, aunque esté conformado por distintas unidades, partes, piezas o módulos, no obstante que éstas puedan o no prestar una utilidad en forma independiente unas de otras. Sin perjuicio de ello, tratándose de su reposición, ésta se podrá efectuar respecto de una unidad, parte, pieza o módulo, siempre que sea por otra igual a la que se restituye."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8542453",
            "texto": "Artículo 21.- El ejercicio de los derechos que contemplan los artículos 19 y 20 deberá hacerse efectivo ante el vendedor dentro de los tres meses siguientes a la fecha en que se haya recibido el producto, siempre que éste no se hubiere deteriorado por hecho imputable al consumidor. Si el producto se hubiere vendido con determinada garantía, prevalecerá el plazo por el cual ésta se extendió, si fuere mayor. El consumidor que, en el ejercicio de los derechos que contempla el artículo 20, opte por la reparación, podrá dirigirse, indistinta o conjuntamente, al vendedor, al fabricante o al importador. Hecha la opción, el requerido no podrá derivar el reclamo. Serán solidariamente responsables por los perjuicios ocasionados al consumidor, el proveedor que haya comercializado el bien o producto y el importador que lo haya vendido o suministrado. En caso de que el consumidor solicite la reparación sólo al vendedor, éste gozará del derecho de resarcimiento señalado en el artículo 22. Las acciones a que se refiere el inciso primero podrán hacerse valer, asimismo, indistintamente en contra del fabricante o el importador, en caso de ausencia del vendedor por haber sido sometido a un procedimiento concursal de liquidación, término de giro u otra circunstancia semejante. Tratándose de la devolución de la cantidad pagada, la acción no podrá intentarse sino respecto del vendedor. El vendedor, fabricante o importador, en su caso, deberá responder al ejercicio de los derechos a que se refieren los artículos 19 y 20 en el mismo local donde se efectuó la venta o en las oficinas o locales en que habitualmente atiende a sus clientes, no pudiendo condicionar el ejercicio de los referidos derechos a efectuarse en otros lugares o en condiciones menos cómodas para el consumidor que las que se le ofreció para efectuar la venta, salvo que éste consienta en ello. En el caso de productos perecibles o que por su naturaleza estén destinados a ser usados o consumidos en plazos breves, el término a que se refiere el inciso primero será el impreso en el producto o su envoltorio o, en su defecto, el término máximo de siete días. El plazo que la póliza de garantía otorgada por el proveedor contemple y aquel a que se refiere el inciso primero de este artículo, se suspenderán durante el tiempo en que el bien esté siendo reparado en ejercicio de la garantía. Tratándose de bienes amparados por una garantía otorgada por el proveedor, el consumidor, antes de ejercer alguno de los derechos que le confiere el artículo 20, deberá hacerla efectiva ante quien corresponda y agotar las posibilidades que ofrece, conforme a los términos de la póliza. La póliza de garantía a que se refiere el inciso anterior producirá plena prueba si ha sido fechada y timbrada al momento de la entrega del bien. Igual efecto tendrá la referida póliza aunque no haya sido fechada ni timbrada al momento de la entrega del bien, siempre que se exhiba con la correspondiente factura o boleta de venta. Tratándose de la devolución de la cantidad pagada, el plazo para ejercer la acción se contará desde la fecha de la correspondiente factura o boleta y no se suspenderá en caso alguno. Si tal devolución se acordare una vez expirado el plazo a que se refiere el artículo 70 del decreto Ley Nº 825, de 1974, el consumidor sólo tendrá derecho a recuperar el precio neto del bien, excluidos los impuestos correspondientes. Para ejercer estas acciones, el consumidor deberá acreditar el acto o contrato con la documentación respectiva, salvo en casos en que el proveedor tribute bajo el régimen de renta presunta, en los cuales el acto o contrato podrá ser acreditado mediante todos los medios de prueba que sean conducentes."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8542454",
            "texto": "Artículo 22.- Los productos que los proveedores, siendo éstos distribuidores o comerciantes, hubieren debido reponer a los consumidores y aquellos por los que devolvieron la cantidad recibida en pago, deberán serles restituidos, contra su entrega, por la persona de quien los adquirieron o por el fabricante o importador, siendo asimismo de cargo de estos últimos el resarcimiento, en su caso, de los costos de restitución o de devolución y de las indemnizaciones que se hayan debido pagar en virtud de sentencia condenatoria, siempre que el defecto que dio lugar a una u otra les fuere imputable."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8542455",
            "texto": "Artículo 23.- Comete infracción a las disposiciones de la presente ley el proveedor que, en la venta de un bien o en la prestación de un servicio, actuando con negligencia, causa menoscabo al consumidor debido a fallas o deficiencias en la calidad, cantidad, identidad, sustancia, procedencia, seguridad, peso o medida del respectivo bien o servicio. Serán sancionados con multa de hasta 2.250 unidades tributarias mensuales, los organizadores de espectáculos públicos, incluidos los artísticos y deportivos, que pongan en venta una cantidad de localidades que supere la capacidad del respectivo recinto. Igual sanción se aplicará a la venta de sobrecupos en los servicios de transporte de pasajeros, con excepción del transporte aéreo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8542456",
            "texto": "Artículo 24.- Las infracciones a lo dispuesto en esta ley serán sancionadas con multa de hasta 300 unidades tributarias mensuales, si no tuvieren señalada una sanción diferente. La publicidad falsa o engañosa difundida por medios de comunicación social, en relación a cualquiera de los elementos indicados en el artículo 28, hará incurrir al infractor en una multa de hasta 1500 unidades tributarias mensuales. En caso de que incida en las cualidades de productos o servicios que afecten la salud o la seguridad de la población o el medio ambiente, hará incurrir al anunciante infractor en una multa de hasta 2.250 unidades tributarias mensuales. Para la determinación del monto de las multas señaladas en esta ley, el tribunal correspondiente deberá aplicar las reglas señaladas en los incisos siguientes, sin perjuicio de las reglas especiales establecidas para determinadas infracciones. Se considerarán circunstancias atenuantes: a) Haber adoptado medidas de mitigación sustantivas, tales como la reparación efectiva del daño causado al consumidor, antes de dictarse la resolución o sentencia sancionatoria, según corresponda, lo que deberá ser debidamente acreditado. b) La autodenuncia, debiendo proporcionarse antecedentes precisos, veraces y comprobables que permitan el inicio de un procedimiento sancionatorio. c) La colaboración sustancial que el infractor haya prestado al Servicio Nacional del Consumidor antes o durante el procedimiento sancionatorio administrativo o aquella que haya prestado en el procedimiento judicial. Se entenderá que existe colaboración sustancial si el proveedor contare con un plan de cumplimiento específico en las materias a que se refiere la infracción respectiva, que haya sido previamente aprobado por el Servicio y se acredite su efectiva implementación y seguimiento. d) No haber sido sancionado anteriormente por la misma infracción durante los últimos treinta y seis meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, no haber sido sancionada por la misma infracción durante los últimos dieciocho meses contados de la misma manera. Se considerarán circunstancias agravantes: a) Haber sido sancionado con anterioridad por la misma infracción durante los últimos veinticuatro meses, contados desde que esté ejecutoriada la resolución o sentencia sancionatoria. En caso de tratarse de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416, si ha sido sancionada por la misma infracción durante los últimos doce meses contados de la misma manera. b) Haber causado un daño patrimonial grave a los consumidores. c) Haber dañado la integridad física o psíquica de los consumidores o, en forma grave, su dignidad. d) Haber puesto en riesgo la seguridad de los consumidores o de la comunidad, aun no habiéndose causado daño. El Servicio o tribunal, según corresponda, deberá ponderar racionalmente cada una de las atenuantes y agravantes a fin de que se aplique al caso concreto una multa proporcional a la intensidad de la afectación provocada en los derechos del consumidor. Efectuada dicha ponderación y para establecer el monto de la multa, se considerarán prudencialmente los siguientes criterios: la gravedad de la conducta, los parámetros objetivos que definan el deber de profesionalidad del proveedor, el grado de asimetría de información existente entre el infractor y la víctima; el beneficio económico obtenido con motivo de la infracción, en caso de que lo hubiere; la duración de la conducta y la capacidad económica del infractor. Cuando la circunstancia contemplada en la letra a) del inciso cuarto consista en la reparación efectiva del daño causado al consumidor antes de dictarse la resolución o sentencia que imponga sanción, se considerará como una atenuante calificada para efectos de la imposición de la multa que corresponda. La resolución o sentencia, según corresponda, señalará los fundamentos que sirvan de base para la determinación de la multa."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 24 A",
            "idParte": "9949229",
            "texto": "Artículo 24 A.- Tratándose de infracciones que afecten el interés colectivo o difuso de los consumidores, el tribunal graduará la multa de acuerdo a lo señalado en el artículo precedente y al número de consumidores afectados. El tribunal podrá, alternativamente, aplicar una multa por cada uno de los consumidores afectados, siempre que se tratare de infracciones que, por su naturaleza, se produzcan respecto de cada uno de ellos. No procederá esta opción en los casos en que conste en el proceso que el proveedor ha reparado de manera íntegra y efectiva el daño causado a todos los consumidores afectados, supuesto en el cual se aplicará, por concepto de multa, un monto global, conforme a lo señalado en el inciso anterior. Con todo, el total de las multas que se impusieren en estos casos no podrá exceder el 30% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción. En caso de tratarse de un proveedor que pertenezca a alguna de las categorías contenidas en el inciso segundo del artículo segundo de la ley N° 20.416, el total de las multas no podrá exceder el 10% de las ventas de la línea de producto o servicio objeto de la infracción, efectuadas durante el período en que ésta se haya prolongado, o el doble del beneficio económico obtenido como resultado de la infracción. El monto de la multa a que se refieren los dos incisos anteriores se determinará tomando en consideración el número de consumidores afectados y los criterios a que se refiere el inciso séptimo del artículo precedente y no podrá exceder de 45.000 unidades tributarias anuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8542457",
            "texto": "Artículo 25.- El que suspendiere, paralizare o no prestare, sin justificación, un servicio previamente contratado y por el cual se hubiere pagado derecho de conexión, de instalación, de incorporación o de mantención será castigado con multa de hasta 750 unidades tributarias mensuales. Cuando el servicio de que trata el inciso anterior fuere de agua potable, gas, alcantarillado, energía eléctrica, telecomunicaciones, teléfono o recolección de basura, residuos o elementos tóxicos, los responsables serán sancionados con multa de hasta 1.500 unidades tributarias mensuales. El proveedor no podrá efectuar cobro alguno por el servicio durante el tiempo en que se encuentre interrumpido y, en todo caso, estará obligado a descontar o reembolsar al consumidor el precio del servicio en la proporción que corresponda."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 25 A",
            "idParte": "9949246",
            "texto": "Artículo 25 A.- En los casos de suspensión, paralización o no prestación injustificada de uno de los servicios señalados en el inciso segundo del artículo 25, el proveedor deberá indemnizar de manera directa y automática al consumidor afectado, por cada día sin suministro, con un monto equivalente a diez veces el valor promedio diario de lo facturado en el estado de cuenta anterior al de la respectiva suspensión, paralización o no prestación del servicio. Dicho monto deberá descontarse del siguiente estado de cuenta. Se entenderá como un día sin suministro cada vez que el servicio haya sido suspendido, paralizado o no prestado por cuatro horas continuas o más dentro de un período de veinticuatro horas contado a partir del inicio del evento. En los demás casos, el cálculo indicado en el inciso anterior se hará de manera proporcional al tiempo de la suspensión, paralización o no prestación del servicio. La indemnización de que trata este artículo sólo tendrá lugar en aquellos casos en que las leyes especiales respectivas no contemplen una indemnización mínima legalmente tasada y se entenderá sin perjuicio del ejercicio por parte de los consumidores del derecho contenido en la letra e) del inciso primero del artículo 3. Con todo, en la determinación de esto último se tomará en consideración lo obtenido por el consumidor por aplicación del presente artículo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8542458",
            "texto": "Artículo 26.- Las acciones que persigan la responsabilidad contravencional que se sanciona por la presente ley prescribirán en el plazo de dos años, contado desde que haya cesado en la infracción respectiva. Con todo, las acciones civiles prescribirán conforme a las normas establecidas en el Código Civil o leyes especiales. El plazo contemplado en el inciso precedente se suspenderá cuando, dentro de éste, el consumidor interponga un reclamo ante el servicio de atención al cliente, el mediador o el Servicio Nacional del Consumidor, según sea el caso. Dicho plazo seguirá corriendo una vez concluida la tramitación del reclamo respectivo. Asimismo, dicho plazo se suspenderá por la intervención del Servicio, entendiendo por ésta la comunicación formal del acto a través del cual se efectúe el primer requerimiento referido a la infracción en cuestión, el que en todo caso deberá ser suscrito por el funcionario competente, por requerir el afectado la intervención del Servicio o por el inicio de oficio de un procedimiento administrativo sancionatorio. Las multas impuestas por dichas contravenciones prescribirán en el término de un año, contado desde que hubiere quedado a firme la sentencia condenatoria."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8542459",
            "texto": "Artículo 27.- Las restituciones pecuniarias que las partes deban hacerse en conformidad a esta ley, serán reajustadas según la variación experimentada por el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas, entre el mes anterior a la fecha en que se produjo la infracción y el precedente a aquél en que la restitución se haga efectiva."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8542460",
            "texto": "Artículo 28.- Comete infracción a las disposiciones de esta ley el que, a sabiendas o debiendo saberlo y a través de cualquier tipo de mensaje publicitario induce a error o engaño respecto de: a) Los componentes del producto y el porcentaje en que concurren; b) la idoneidad del bien o servicio para los fines que se pretende satisfacer y que haya sido atribuida en forma explícita por el anunciante; c) las características relevantes del bien o servicio destacadas por el anunciante o que deban ser proporcionadas de acuerdo a las normas de información comercial; d) El precio del bien o la tarifa del servicio, su forma de pago y el costo del crédito en su caso, en conformidad a la normas vigentes; e) Las condiciones en que opera la garantía, y f) Su condición de no producir daño al medio ambiente, a la calidad de vida y de ser reciclable o reutilizable."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 28 A",
            "idParte": "8542518",
            "texto": "Artículo 28 A.- Asimismo, comete infracción a la presente ley el que, a través de cualquier tipo de mensaje publicitario, produce confusión en los consumidores respecto de la identidad de empresas, actividades, productos, nombres, marcas u otros signos distintivos de los competidores."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 28 B",
            "idParte": "8542519",
            "texto": "Artículo 28 B.- Toda comunicación promocional o publicitaria enviada por correo electrónico deberá indicar la materia o asunto sobre el que versa, la identidad del remitente y contener una dirección válida a la que el destinatario pueda solicitar la suspensión de los envíos, que quedarán desde entonces prohibidos. Los proveedores que dirijan comunicaciones promocionales o publicitarias a los consumidores por medio de correo postal, fax, llamados o servicios de mensajería telefónicos, deberán indicar una forma expedita en que los destinatarios podrán solicitar la suspensión de las mismas. Solicitada ésta, el envío de nuevas comunicaciones quedará prohibido."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8542463",
            "texto": "Artículo 29.- El que estando obligado a rotular los bienes o servicios que produzca, expenda o preste, no lo hiciere, o faltare a la verdad en la rotulación, la ocultare o alterare, será sancionado con multa de hasta 300 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8542464",
            "texto": "Artículo 30.- Los proveedores deberán dar conocimiento al público de los precios de los bienes que expendan o de los servicios que ofrezcan, con excepción de los que por sus características deban regularse convencionalmente. El precio deberá indicarse de un modo claramente visible que permita al consumidor, de manera efectiva, el ejercicio de su derecho a elección, antes de formalizar o perfeccionar el acto de consumo. Igualmente se enunciarán las tarifas de los establecimientos de prestación de servicios. Cuando se exhiban los bienes en vitrinas, anaqueles o estanterías, se deberá indicar allí sus respectivos precios. La misma información, además de las características y prestaciones esenciales de los productos o servicios, deberá ser indicada en los sitios de Internet en que los proveedores exhiban los bienes o servicios que ofrezcan y que cumplan con las condiciones que determine el reglamento. El monto del precio deberá comprender el valor total del bien o servicio, incluidos los impuestos correspondientes. Cuando el consumidor no pueda conocer por sí mismo el precio de los productos que desea adquirir, los establecimientos comerciales deberán mantener una lista de sus precios a disposición del público, de manera permanente y visible."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8542465",
            "texto": "Artículo 31.- En las denuncias que se formulen por publicidad falsa, el tribunal competente, de oficio o previa solicitud del Servicio o del particular afectado, podrá disponer la suspensión de las emisiones publicitarias cuando la gravedad de los hechos y los antecedentes acompañados lo ameriten. Podrá, asimismo, exigir al anunciante que, a su propia costa, realice la publicidad correctiva que resulte apropiada para enmendar errores o falsedades, dentro del plazo fatal de diez días hábiles. Antes que el tribunal competente, actuando de oficio o a petición de parte interesada o del Servicio, aplique la suspensión de una publicidad por ser denunciada como falsa, el denunciado tendrá la oportunidad de hacer valer sus alegaciones en una audiencia citada para tal efecto, dentro de tercero día. En caso de que el denunciado no concurra a dicha audiencia y el tribunal acogiere la denuncia, la resolución que así lo determine será inapelable y se notificará por el estado diario. Si el tribunal la acogiere habiendo concurrido el denunciado a la audiencia, la resolución que así lo determine será apelable en el solo efecto devolutivo y se notificará de la misma forma"
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8542466",
            "texto": "Artículo 32.- La información básica comercial de los servicios y de los productos de fabricación nacional o de procedencia extranjera, así como su identificación, instructivos de uso y garantías, y la difusión que de ellos se haga, deberán efectuarse en idioma castellano, en términos comprensibles y legibles en moneda de curso legal, y conforme al sistema general de pesos y medidas aplicables en el país, sin perjuicio de que el proveedor o anunciante pueda incluir, adicionalmente, esos mismos datos en otro idioma, unidad monetaria o de medida. Tratándose de contratos ofrecidos por medios electrónicos o de aquellos en que se aceptare una oferta realizada a través de catálogos, avisos o cualquier otra forma de comunicación a distancia, el proveedor deberá informar, de manera inequívoca y fácilmente accesible, los pasos que deben seguirse para celebrarlos, e informará, cuando corresponda, si el documento electrónico en que se formalice el contrato será archivado y si éste será accesible al consumidor. Indicará, además, su dirección de correo postal o electrónico y los medios técnicos que pone a disposición del consumidor para identificar y corregir errores en el envío o en sus datos."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8542467",
            "texto": "Artículo 33.- La información que se consigne en los productos, etiquetas, envases, empaques o en la publicidad y difusión de los bienes y servicios deberá ser susceptible de comprobación y no contendrá expresiones que induzcan a error o engaño al consumidor. Expresiones tales como \"garantizado\" y \"garantía\", sólo podrán ser consignadas cuando se señale en qué consisten y la forma en que el consumidor pueda hacerlas efectivas."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8542468",
            "texto": "Artículo 34.- En los casos de publicidad falsa o engañosa, podrá el tribunal competente, de oficio o a solicitud del denunciante, exigir del respectivo medio de comunicación utilizado en la difusión de los anuncios o de la correspondiente agencia de publicidad, la identificación del anunciante, su representante legal o responsable de la emisión publicitaria en los términos del artículo 50 D, dentro del plazo de cuarenta y ocho horas contados desde el requerimiento formal."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8542469",
            "texto": "Artículo 35.- En toda promoción u oferta se deberá informar al consumidor sobre las bases de la misma y el tiempo o plazo de su duración. No se entenderá cumplida esta obligación por el solo hecho de haberse depositado las bases en el oficio de un notario. En caso de rehusarse el proveedor al cumplimiento de lo ofrecido en la promoción u oferta, el consumidor podrá requerir del juez competente que ordene su cumplimiento forzado, pudiendo éste disponer una prestación equivalente en caso de no ser posible el cumplimiento en especie de lo ofrecido."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8542471",
            "texto": "Artículo 36.- Cuando se trate de promociones en que el incentivo consista en la participación en concursos o sorteos, el anunciante deberá informar al público sobre el monto o número de premios de aquéllos y el plazo en que se podrán reclamar. El anunciante estará obligado a difundir adecuadamente los resultados de los concursos o sorteos."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8542472",
            "texto": "Artículo 37.- En toda operación de consumo en que se conceda crédito directo al consumidor, el proveedor deberá poner a disposición de éste la siguiente información: a) El precio al contado del bien o servicio de que se trate, el que deberá expresarse en tamaño igual o mayor que la información acerca del monto de las cuotas a que se refiere la letra d); b) La tasa de interés que se aplique sobre los saldos de precio correspondientes, la que deberá quedar registrada en la boleta o en el comprobante de cada transacción; c) El monto de los siguientes importes, distintos a la tasa de interés: 1. Impuestos correspondientes a la respectiva operación de crédito. 2. Gastos notariales. 3. Gastos inherentes a los bienes recibidos en garantía. 4. Seguros expresamente aceptados por el consumidor. 5. Cualquier otro importe permitido por ley; d) Las alternativas de monto y número de pagos a efectuar y su periodicidad; e) El monto total a pagar por el consumidor en cada alternativa de crédito, correspondiendo dicho monto a la suma de cuotas a pagar, y f) La tasa de interés moratorio en caso de incumplimiento y el sistema de cálculo de los gastos que genere la cobranza extrajudicial de los créditos impagos, incluidos los honorarios que correspondan, y las modalidades y procedimientos de dicha cobranza.\". g) Los efectos del incumplimiento del crédito concedido y los efectos procesales del ejercicio de la acción ejecutiva en los casos que corresponda, tales como el embargo, el retiro y remate de bienes, entre otros, de conformidad al reglamento. Sin perjuicio de lo anterior, cuando se exhiban los bienes en vitrinas, anaqueles o estanterías, se deberán indicar allí las informaciones referidas en las letras a) y b) del inciso anterior. No podrá cobrarse, por concepto de gastos de cobranza extrajudicial, cualesquiera sean la naturaleza de las gestiones, el número, frecuencia y costos en que efectivamente se haya incurrido, incluidos honorarios de profesionales, cantidades que excedan de los porcentajes que a continuación se indican, aplicados sobre el monto de la deuda vencida a la fecha del atraso a cuyo cobro se procede, conforme a la siguiente escala progresiva: en obligaciones de hasta 10 unidades de fomento, 9%; por la parte que exceda de 10 y hasta 50 unidades de fomento, 6%, y por la parte que exceda de 50 unidades de fomento, 3%. Los porcentajes indicados se aplicarán transcurridos los primeros veinte días de atraso, y no corresponderá su imputación respecto de saldos de capital insoluto del monto moroso o de cuotas vencidas que ya hubieren sido objeto de la aplicación de los referidos porcentajes. En ningún caso los gastos de cobranza extrajudicial podrán devengar un interés superior al corriente ni se podrán capitalizar para los efectos de aumentar la cantidad permitida de gastos de cobranza. El proveedor del crédito deberá realizar siempre a lo menos una gestión útil, sin cargo para el deudor, cuyo fin sea el debido y oportuno conocimiento del deudor sobre la mora o retraso en el cumplimiento de sus obligaciones, dentro de los primeros quince días siguientes a cada vencimiento impago. Si el proveedor no realizara oportunamente dicha gestión, la cantidad máxima que podrá cobrar por los gastos de cobranza extrajudicial efectivamente incurridos indicados en el inciso anterior, se reducirá en 0,2 unidades de fomento. Entre las modalidades y procedimientos de la cobranza extrajudicial se indicará si el proveedor la realizará directamente o por medio de terceros y, en este último caso, se identificarán los encargados; los horarios en que se efectuará, y la eventual información sobre ella que podrá proporcionarse a terceros de conformidad a la ley Nº 19.628, sobre protección de los datos de carácter personal. Se informará, asimismo, que tales modalidades y procedimientos de cobranza extrajudicial pueden ser cambiados anualmente en el caso de operaciones de consumo cuyo plazo de pago exceda de un año, en términos de que no resulte más gravoso ni oneroso para los consumidores ni se discrimine entre ellos, y siempre que de tales cambios se avise con una anticipación mínima de dos períodos de pago. Las empresas que realicen cobranza extrajudicial, así como también los proveedores de créditos que efectúen procesos de cobro, al iniciar cualquier gestión destinada a la obtención del pago de la deuda, deberán informar al deudor lo siguiente: 1) Individualización de la persona, empresa mandante o proveedor del crédito, según corresponda; 2) Mención precisa del o de los contratos, de su fecha de suscripción, de la fecha en que debió pagarse la obligación adeudada o de aquella en que se incurrió en mora y del monto adeudado; 3) En el caso que se cobren intereses, la liquidación de los mismos, con mención expresa, clara y precisa de las tasas aplicadas, del tipo de interés y del período sobre el cual aquéllos recaen; 4) En el caso que sean aplicables costos o gastos de cobranza, la mención expresa de éstos, su monto, causa y origen de conformidad a la ley, así como también de los impuestos, de los gastos notariales, si los hubiere, y de cualquier otro importe permitido por la ley; 5) La posibilidad de pagar la obligación adeudada o las modalidades de pago que se ofrezcan, y 6) Los derechos que le asisten en conformidad a esta ley en materia de cobranza extrajudicial, en especial el requerir el envío por escrito de la información señalada en los numerales precedentes. En caso que el consumidor guarde silencio al respecto, y una vez transcurridos quince días desde que la información fue entregada, la empresa deberá enviársela por escrito. 7) El o los medios de contacto para que el consumidor pueda comunicarse, respecto de las actuaciones de cobranza extrajudicial. En ningún caso la comunicación entregada podrá contener menciones a eventuales consecuencias de procedimientos judiciales que no se hayan iniciado o relacionadas a registros o bancos de datos de información de carácter económico, financiero o comercial, debiendo indicar expresamente que no se trata de un procedimiento que persiga la ejecución de los bienes del deudor. El proveedor del crédito o la empresa de cobranza deberán resguardar que la información dispuesta en cumplimiento de los numerales precedentes sólo sea de conocimiento del deudor, evitando cualquier acción que haga pública esta información. Las actuaciones de cobranza extrajudicial, cualquiera sea su naturaleza, medio de comunicación o momento en que se realicen, deberán ajustarse a los principios de proporcionalidad, razonabilidad, justificación, transparencia, veracidad, respeto a la dignidad y a la integridad física y psíquica del consumidor, y privacidad del hogar. Se entenderá que no se da cumplimiento a los principios individualizados en el inciso precedente, cuando el proveedor del crédito o la empresa de cobranza efectúe más de un contacto telefónico o visita por semana, con el objeto de poner en conocimiento del deudor la información a que se refiere el inciso sexto. Del mismo modo, se entenderá que no se da cumplimiento a dichos principios cuando, respecto de otras actuaciones de cobranza extrajudicial realizadas a través de otros medios, tales como correspondencia por correo, mensajes de texto, correos electrónicos o aplicaciones de mensajería instantánea, se realicen más de dos gestiones por semana, las que deberán contar con una separación de, al menos, dos días. Las actuaciones de cobranza extrajudicial no podrán considerar el envío al consumidor de ninguna clase de documento, mensaje o comunicación que sea, aparente ser o haga referencia a un escrito, resolución o actuación judicial de toda especie; comunicaciones a terceros ajenos a la obligación en las que se dé cuenta de la morosidad; visitas a la morada del deudor o llamados telefónicos durante días y horas que no sean los que declara hábiles el artículo 59 del Código de Procedimiento Civil, y, en general, conductas que afecten la privacidad del hogar, la convivencia normal de sus miembros ni la situación laboral del deudor. Los proveedores o las empresas de cobranza deberán registrar, almacenar y mantener disponible el tipo y frecuencia de las gestiones que realicen por cada deudor por un plazo de al menos dos años, contado desde su realización. Se deberá poner término inmediato a las actuaciones de cobranza extrajudicial una vez emplazado el consumidor en un juicio de cobro o iniciado a su respecto un procedimiento concursal. En las denuncias, demandas o querellas que se formulen por infracción a las conductas prohibidas en este artículo, el tribunal competente, de oficio o previa solicitud del Servicio o del particular afectado, podrá disponer la suspensión inmediata de las actuaciones de cobranza extrajudicial, cuando los hechos y los antecedentes acompañados lo ameriten. Sin perjuicio de lo anterior, cuando se exhiban los bienes en vitrinas, anaqueles o estanterías, se deberán indicar allí las informaciones referidas en las letras a) y b). Un reglamento determinará la forma, condiciones y requisitos que deberá reunir el cumplimiento de las obligaciones señaladas en los incisos precedentes."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8542474",
            "texto": "Artículo 38.- Los intereses se aplicarán solamente sobre los saldos insolutos del crédito concedido y los pagos no podrán ser exigidos por adelantado, salvo acuerdo en contrario."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8542475",
            "texto": "Artículo 39.- Cometerán infracción a la presente ley, los proveedores que cobren intereses por sobre el interés máximo convencional a que se refiere la ley Nº 18.010, sin perjuicio de la sanción civil que se contempla en el artículo 8º de la misma ley, y la sanción penal que resulte pertinente."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 39 B",
            "idParte": "8542509",
            "texto": "Artículo 39 B.- Si se cobra extrajudicialmente créditos impagos del proveedor, el consumidor siempre podrá pagar directamente a éste el total de la deuda vencida o de las cuotas impagas, incluidos los gastos de cobranza que procedieren, aunque el proveedor haya conferido diputación para cobrar y recibir el pago, o ambos hayan designado una persona para estos efectos. Lo anterior no obsta a que las partes convengan en que el proveedor reciba por partes lo que se le deba. En esos casos, por la recepción del pago terminará el mandato que hubiere conferido el proveedor, quien deberá dar aviso inmediato al mandatario para que se abstenga de proseguir en el cobro, sin perjuicio del cumplimiento de las obligaciones que establece el artículo 2158 del Código Civil. Lo dispuesto en este artículo, en el inciso primero, letra f), y en los incisos tercero y siguientes del artículo 37, será aplicable, asimismo, a las operaciones de crédito de dinero en que intervengan las entidades fiscalizadas por la Comisión para el Mercado Financiero, sin perjuicio de las atribuciones de este organismo fiscalizador."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 39 C",
            "idParte": "8542510",
            "texto": "Artículo 39-C.- No obstante lo señalado en el epígrafe del presente párrafo 3º, se aplicará lo dispuesto en los incisos tercero y siguientes del artículo 37, y en los artículos 39 y 39 B, a todos los proveedores y a todas las operaciones de consumo regidas por esta ley, aun cuando no involucren el otorgamiento de un crédito al consumidor."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8542476",
            "texto": "Artículo 40.- En los contratos de prestación de servicios cuyo objeto sea la reparación de cualquier tipo de bienes, se entenderá implícita la obligación del prestador del servicio de emplear en tal reparación componentes o repuestos adecuados al bien de que se trate, ya sean nuevos o refaccionados, siempre que se informe al consumidor de esta última circunstancia. El incumplimiento de esta obligación dará lugar, además de las sanciones o indemnizaciones que procedan, a que se obligue al prestador del servicio a sustituir, sin cargo adicional alguno, los componentes o repuestos correspondientes al servicio contratado. En todo caso, cuando el consumidor lo solicite, el proveedor deberá especificar, en la correspondiente boleta o factura, los repuestos empleados, el precio de los mismos y el valor de la obra de mano."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8542478",
            "texto": "Artículo 41.- El prestador de un servicio, incluido el servicio de reparación, estará obligado a señalar por escrito en la boleta, recibo u otro documento, el plazo por el cual se hace responsable del servicio o reparación. En todo caso, el consumidor podrá reclamar del desperfecto o daño ocasionado por el servicio defectuoso dentro del plazo de treinta días hábiles, contado desde la fecha en que hubiere terminado la prestación del servicio o, en su caso, se hubiere entregado el bien reparado. Si el tribunal estimare procedente el reclamo, dispondrá se preste nuevamente el servicio sin costo para el consumidor o, en su defecto, la devolución de lo pagado por éste al proveedor. Sin perjuicio de lo anterior, quedará subsistente la acción del consumidor para obtener la reparación de los perjuicios sufridos. Para el ejercicio de los derechos a que se refiere el presente párrafo, deberá estarse a lo dispuesto en el inciso final del artículo 21 de esta ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8542479",
            "texto": "Artículo 42.- Se entenderán abandonadas en favor del proveedor las especies que le sean entregadas en reparación, cuando no sean retiradas en el plazo de un año contado desde la fecha en que se haya otorgado y suscrito el correspondiente documento de recepción del trabajo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8542480",
            "texto": "Artículo 43.- El proveedor que actúe como intermediario en la prestación de un servicio responderá directamente frente al consumidor por el incumplimiento de las obligaciones contractuales, sin perjuicio de su derecho a repetir contra el prestador de los servicios o terceros que resulten responsables."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8542481",
            "texto": "Artículo 44.- Las disposiciones del presente párrafo sólo se aplicarán en lo no previsto por las normas especiales que regulan la provisión de determinados bienes o servicios."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8542483",
            "texto": "Artículo 45.- Tratándose de productos cuyo uso resulte potencialmente peligroso para la salud o integridad física de los consumidores o para la seguridad de sus bienes, el proveedor deberá incorporar en los mismos, o en instructivos anexos en idioma español, las advertencias e indicaciones necesarias para que su empleo se efectúe con la mayor seguridad posible. En lo que se refiere a la prestación de servicios riesgosos, deberán adoptarse por el proveedor las medidas que resulten necesarias para que aquélla se realice en adecuadas condiciones de seguridad, informando al usuario y a quienes pudieren verse afectados por tales riesgos de las providencias preventivas que deban observarse. El incumplimiento de las obligaciones establecidas en los dos incisos precedentes será sancionado con multa de hasta 2.250 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8542484",
            "texto": "Artículo 46.- Todo fabricante, importador o distribuidor de bienes o prestador de servicios que, con posterioridad a la introducción de ellos en el mercado, se percate de la existencia de peligros o riesgos no previstos oportunamente, deberá ponerlos, sin demora, en conocimiento de la autoridad competente para que se adopten las medidas preventivas o correctivas que el caso amerite, sin perjuicio de cumplir con las obligaciones de advertencia a los consumidores señaladas en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8542485",
            "texto": "Artículo 47.- Declarada judicialmente o determinada por la autoridad competente de acuerdo a las normas especiales a que se refiere el artículo 44, la peligrosidad de un producto o servicio, o su toxicidad en niveles considerados como nocivos para la salud o seguridad de las personas, los daños o perjuicios que de su consumo provengan serán de cargo, solidariamente, del productor, importador y primer distribuidor o del prestador del servicio, en su caso. Con todo, se eximirá de la responsabilidad contemplada en el inciso anterior quien provea los bienes o preste los servicios cumpliendo con las medidas de prevención legal o reglamentariamente establecidas y los demás cuidados y diligencias que exija la naturaleza de aquéllos."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8542486",
            "texto": "Artículo 48.- En el supuesto a que se refiere el inciso primero del artículo anterior, el proveedor de la mercancía deberá, a su costa, cambiarla a los consumidores por otra inocua, de utilidad análoga y de valor equivalente. De no ser ello posible, deberá restituirles lo que hubieren pagado por el bien contra la devolución de éste en el estado en que se encuentre."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8542487",
            "texto": "Artículo 49.- El incumplimiento de las obligaciones contempladas en este párrafo sujetará al responsable a las sanciones contravencionales correspondientes y lo obligará al pago de las indemnizaciones por los daños y perjuicios que se ocasionen, no obstante la pena aplicable en caso de que los hechos sean constitutivos de delito. El juez podrá, en todo caso, disponer el retiro del mercado de los bienes respectivos, siempre que conste en el proceso, por informes técnicos, que se trata de productos peligrosos para la salud o seguridad de las personas, u ordenar el decomiso de los mismos si sus características riesgosas o peligrosas no son subsanables."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 49 BIS",
            "idParte": "9478681",
            "texto": "Artículo 49 bis.- Los fabricantes e importadores de videojuegos deberán colocar en los envases, soportes o plataformas en que comercialicen dichos productos leyendas que señalen claramente el nivel de violencia contenida en el videojuego respectivo, según lo dispuesto en el presente artículo. En el caso de los envases, tal advertencia deberá ocupar, a lo menos, el 25% del espacio de ambas caras del envoltorio del videojuego respectivo. Los fabricantes, importadores, proveedores y comerciantes sólo podrán vender y arrendar videojuegos que fueren calificados como no recomendados para menores de una determinada edad, a quienes acrediten cumplir la edad requerida. En el caso de cada venta o arriendo por medios físicos se deberá exigir la cédula de identidad respectiva. La infracción de las disposiciones del presente artículo será sancionada por el juez de policía local competente, con una multa de hasta 300 unidades tributarias mensuales y comiso de las especies materia de la infracción. Inciso Eliminado."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8542520",
            "texto": "Artículo 50.- Las denuncias y acciones que derivan de esta ley se ejercerán frente a actos, omisiones o conductas que afecten el ejercicio de cualquiera de los derechos de los consumidores. El incumplimiento de las normas contenidas en la presente ley dará lugar a las denuncias o acciones correspondientes, destinadas a sancionar al proveedor que incurra en infracción, a anular las cláusulas abusivas incorporadas en los contratos de adhesión, a obtener la prestación de la obligación incumplida, a hacer cesar el acto que afecte el ejercicio de los derechos de los consumidores, o a obtener la debida indemnización de perjuicios o la reparación que corresponda. El ejercicio de las denuncias puede realizarse a título individual. El ejercicio de las acciones puede efectuarse tanto a título individual como en beneficio del interés colectivo o difuso de los consumidores. Se considerarán de interés individual a las denuncias o acciones que se promueven exclusivamente en defensa de los derechos del consumidor afectado. Se considerarán de interés colectivo a las acciones que se promueven en defensa de derechos comunes a un conjunto determinado o determinable de consumidores, ligados con un proveedor por un vínculo contractual. Son de interés difuso las acciones que se promueven en defensa de un conjunto indeterminado de consumidores afectados en sus derechos. Para los efectos de determinar las indemnizaciones o reparaciones que procedan con motivo de denuncias y acciones será necesario acreditar el daño. Asimismo, en el caso de acciones de interés colectivo se deberá acreditar el vínculo contractual que liga al infractor y a los consumidores afectados."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 A",
            "idParte": "8542523",
            "texto": "Artículo 50 A.- Las denuncias presentadas en defensa del interés individual podrán interponerse, a elección del consumidor, ante el juzgado de policía local correspondiente a su domicilio o al domicilio del proveedor. Se prohíbe la prórroga de competencia por vía contractual. Lo dispuesto en el inciso anterior no se aplicará a las acciones mencionadas en la letra b) del artículo 2 bis, emanadas de esta ley o de leyes especiales, incluidas las acciones de interés colectivo o difuso derivadas de los artículos 16, 16 A y 16 B de la presente ley, en que serán competentes los tribunales ordinarios de justicia, de acuerdo a las reglas generales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 B",
            "idParte": "8542524",
            "texto": "Artículo 50 B.- En lo no previsto por el procedimiento establecido en el párrafo 2° de este Título, se estará a lo dispuesto en las leyes N°s. 18.287 y 15.231 y, en subsidio, a lo dispuesto en las normas contenidas en el Código de Procedimiento Civil. En el caso del procedimiento contemplado en el párrafo 3° de este Título, en lo no previsto se estará a lo dispuesto en las normas del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 C",
            "idParte": "8542525",
            "texto": "Artículo 50 C.- La denuncia, querella o demanda ante el juzgado de policía local no requerirán de patrocinio de abogado habilitado. Las partes o interesados podrán comparecer personalmente, sin intervención de letrado. Tratándose del procedimiento contemplado en el párrafo 4° del presente Título, las partes deberán comparecer representadas por abogado habilitado, sin perjuicio de la comparecencia de los consumidores interesados en las instancias que correspondan, en cuyo caso podrán comparecer personalmente. En caso de que el consumidor no cuente con los medios para costear su defensa, será asistido por la Corporación de Asistencia Judicial correspondiente. Asimismo, podrá ser asistido por cualquier institución pública o privada, entre ellas, las asociaciones de consumidores que desarrollen programas de asistencia judicial gratuita. Las partes podrán realizar todas las gestiones destinadas a acreditar la infracción y a probar su derecho, pudiendo valerse de cualquier medio de prueba admisible en derecho. Para los efectos previstos en esta ley, se presume que representa al proveedor la persona que ejerce habitualmente funciones de dirección o administración por cuenta o representación del proveedor a que se refiere el artículo 50 D. La prueba se apreciará siempre conforme a las reglas de la sana crítica."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 D",
            "idParte": "8542526",
            "texto": "Artículo 50 D.- En aquellos casos en los que en virtud de esta ley se interponga demanda en contra de una persona jurídica, su notificación se efectuará al representante legal de ésta o bien al jefe del local donde se compró el producto o se prestó el servicio. Será obligación de todos los proveedores exhibir en un lugar visible del local la individualización completa de quien cumpla la función de jefe del local, indicándose al menos el nombre completo y su domicilio."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 E",
            "idParte": "8542527",
            "texto": "Artículo 50 E.- En aquellos casos en los que, en virtud de esta ley, se interponga ante tribunales una denuncia o demanda que carezca de fundamento plausible, el juez, en la sentencia y a petición de parte, podrá declararla como temeraria. Realizada tal declaración, los responsables serán sancionados en la forma que señala el artículo 24 de esta ley, salvo que se trate de acciones iniciadas de conformidad a lo señalado en el Nº 1 del artículo 51. En este último caso, la multa podrá ascender hasta 200 unidades tributarias mensuales, pudiendo el juez, además, sancionar al abogado, conforme a las facultades disciplinarias contenidas en los artículos 530 y siguientes del Código Orgánico de Tribunales. Lo dispuesto en el inciso anterior se entenderá sin perjuicio de las responsabilidades penal y civil solidaria de los autores por los daños que hubieren producido."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 F",
            "idParte": "8542528",
            "texto": "Artículo 50 F.- Si durante un procedimiento el juez que conoce del mismo tomare conocimiento de la existencia de bienes susceptibles de causar daño, ordenará su custodia en dependencias del Servicio Nacional del Consumidor, del tribunal, o en algún otro lugar que señale al efecto, si lo estimare necesario. En caso de que ello no fuere factible, atendida la naturaleza y características de los bienes, el juez ordenará las pericias que permitan acreditar el estado, la calidad y la aptitud de causar daño y dispondrá las medidas que fueren necesarias para la seguridad de las personas o de los bienes. Tratándose de servicios susceptibles de causar grave daño, el juez podrá ordenar la suspensión de su prestación a los consumidores."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 G",
            "idParte": "8542529",
            "texto": "Artículo 50 G.- Las causas cuya cuantía, de acuerdo al monto de lo pedido, no exceda de diez unidades tributarias mensuales, se tramitarán conforme a las normas de este Párrafo, como procedimiento de única instancia, por lo que todas las resoluciones que se dicten en él serán inapelables. En las causas que se sustancien de acuerdo a este procedimiento de única instancia, la multa impuesta por el juez no podrá superar el monto de lo otorgado por la sentencia definitiva."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 H",
            "idParte": "9958400",
            "texto": "Artículo 50 H.- El conocimiento de la acción ejercida a título individual para obtener la debida indemnización de los perjuicios que tuvieren lugar por infracción a esta ley corresponderá a los juzgados de policía local, siendo competente aquel que corresponda al domicilio del consumidor o del proveedor, a elección del primero, sin que sea admisible la prórroga de competencia por la vía contractual. El procedimiento se iniciará por demanda del consumidor, la que deberá presentarse por escrito. En los casos en que no resulte posible practicar la primera notificación personalmente, por no ser habida la persona a quien se debe notificar, y siempre que el ministro de fe encargado de la diligencia deje constancia de cuál es su habitación o el lugar donde habitualmente ejerce su industria, profesión o empleo y éste se encuentre en el lugar del juicio, se procederá a su notificación en el mismo acto y sin necesidad de nueva orden del tribunal, en la forma señalada en los incisos segundo y tercero del artículo 44 del Código de Procedimiento Civil. El ministro de fe dará aviso de esta notificación a ambas partes el mismo día en que se efectúe o a más tardar el día hábil siguiente, dirigiéndoles carta certificada. La omisión en el envío de la carta no invalidará la notificación, pero hará responsable al infractor de los daños y perjuicios que se originen y el tribunal, previa audiencia del afectado, deberá imponerle alguna de las medidas que se señalan en los números 2), 3) y 4) del inciso tercero del artículo 532 del Código Orgánico de Tribunales. En este procedimiento no será admisible la reconvención del proveedor demandado. Las excepciones que se hayan opuesto se tramitarán conjuntamente y se fallarán en la sentencia definitiva. En su comparecencia, las partes podrán realizar todas las gestiones procesales destinadas a acreditar la infracción y probar su derecho, incluidas la presentación y el examen de testigos, cuya lista podrá presentarse hasta el inicio de la audiencia de contestación, conciliación y prueba. En el aludido comparendo, el tribunal podrá distribuir la carga de la prueba conforme a la disponibilidad y facilidad probatoria que posea cada una de las partes en el litigio, lo que comunicará a ellas para que asuman las consecuencias que les pueda generar la ausencia o insuficiencia de material probatorio que hayan debido aportar o el no rendir la prueba correspondiente de que dispongan en su poder. Para efectos de rendir la prueba ordenada conforme a este inciso, el juez citará a una nueva audiencia con ese único fin, la que deberá ser citada a la brevedad posible. Los incidentes deberán promoverse y tramitarse en la misma audiencia, conjuntamente con la cuestión principal y sin paralizar su curso, cualquiera sea la naturaleza de la cuestión que en ellos se plantee. El tribunal deberá dictar sentencia definitiva dentro de los treinta días siguientes a la última audiencia, a menos que exista un plazo pendiente para realizar diligencias. Las causas cuya cuantía no exceda de veinticinco unidades tributarias mensuales se tramitarán como procedimiento de única instancia, por lo que todas las resoluciones que se dicten en él serán inapelables. La cuantía se determinará de acuerdo al monto de lo denunciado o demandado por el consumidor, sin considerar para estos efectos el monto de la multa aplicable. Las causas que versen sobre materias que no tienen una determinada apreciación pecuniaria se considerarán para estos efectos de cuantía superior a veinticinco unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 50 I",
            "idParte": "9958401",
            "texto": "Artículo 50 I.- El mismo procedimiento señalado en el artículo precedente se aplicará en caso de que el consumidor escoja perseguir la responsabilidad contravencional del proveedor ante el juzgado de policía local competente, de conformidad a lo dispuesto en el inciso primero del artículo 50 A."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8542530",
            "texto": "Artículo 51.- El procedimiento señalado en este párrafo se aplicará cuando se vea afectado el interés colectivo o difuso de los consumidores. En este procedimiento especial la prueba se apreciará de acuerdo a las reglas de la sana crítica y se sujetará a las siguientes normas: 1.- Se iniciará por demanda presentada por: a) El Servicio Nacional del Consumidor; b) Una Asociación de Consumidores constituida, a lo menos, con seis meses de anterioridad a la presentación de la acción, y que cuente con la debida autorización de su directorio para hacerlo, o c) Un grupo de consumidores afectados en un mismo interés, en número no inferior a 50 personas, debidamente individualizados. El tribunal ordenará la notificación al demandado y, para los efectos de lo señalado en el Nº 9, al Servicio Nacional del Consumidor, cuando éste no hubiera iniciado el procedimiento. 2.- Sin perjuicio de los requisitos generales de la demanda, en lo que respecta a las peticiones relativas a perjuicios, bastará señalar el daño sufrido y solicitar la indemnización que el juez determine, conforme al mérito del proceso, la que deberá ser la misma para todos los consumidores que se encuentren en igual situación. Con este fin , el juez procederá de acuerdo a lo dispuesto en el artículo 53 A. No habrá lugar a la reserva prevista en el inciso segundo del artículo 173 del Código de Procedimiento Civil. Las indemnizaciones que se determinen en este procedimiento podrán extenderse al daño moral siempre que se haya afectado la integridad física o síquica o la dignidad de los consumidores. Si los hechos invocados han provocado dicha afectación, será un hecho sustancial, pertinente y controvertido en la resolución que reciba la causa a prueba. Con el objeto de facilitar el acceso a la indemnización por daño moral en este procedimiento, el Servicio pondrá a disposición de los consumidores potencialmente afectados un sistema de registro rápido y expedito, que les permita acogerse al mecanismo de determinación de los mínimos comunes reglamentados en los párrafos siguientes. Lo anterior, sin perjuicio del ejercicio del derecho consagrado en el párrafo 4°. En la determinación del daño moral sufrido por los consumidores, el juez podrá establecer un monto mínimo común, para lo cual, de oficio o a petición de parte, podrá ordenar un peritaje, sin perjuicio de poder considerarse otros medios de prueba. Dicho peritaje será de cargo del infractor en caso de haberse establecido su responsabilidad. De no ser así, se estará a lo dispuesto en los incisos segundo y tercero del artículo 411 del Código de Procedimiento Civil. En caso de que se estableciere un monto mínimo común, aquellos consumidores que consideren que su afectación supera dicho monto mínimo podrán perseguir la diferencia en un juicio posterior que tendrá como único objeto dicha determinación, sin que pueda discutirse en él la procedencia de la indemnización. Este procedimiento se llevará a cabo ante el mismo tribunal que conoció de la causa principal, de acuerdo a las normas del procedimiento sumario, en el que no será procedente la reconvención; o ante el juzgado de policía local competente de acuerdo a las reglas generales, a elección del consumidor. El proveedor podrá efectuar una propuesta de indemnización o reparación del daño moral, la que, de conformidad a los párrafos anteriores, considerará un monto mínimo común para todos los consumidores afectados. Dicha propuesta podrá diferenciar por grupos o subgrupos de consumidores, en su caso, y podrá realizarse durante todo el juicio. 3.- Iniciado el juicio señalado, cualquier legitimado activo podrá hacerse parte en el mismo. Asimismo, podrá comparecer cualquier consumidor que se considere afectado para el solo efecto de hacer reserva de sus derechos. 4.- Cuando se trate del Servicio Nacional del Consumidor o de una Asociación de Consumidores, la parte demandante no requerirá acreditar la representación de consumidores determinados del colectivo en cuyo interés actúa. 5.- El demandante que sea parte en un procedimiento de los regulados en el presente Párrafo, no podrá, mientras el procedimiento se encuentra pendiente, deducir demandas de interés individual fundadas en los mismos hechos. 6.- La presentación de la demanda producirá el efecto de interrumpir la prescripción de las acciones indemnizatorias que correspondan a los consumidores afectados. Respecto de las personas que reservaren sus derechos conforme al artículo 54 C el cómputo del nuevo plazo de prescripción se contará desde que la sentencia se encuentre firme y ejecutoriada. 7.- En el caso que el juez estime que las actuaciones de los abogados entorpecen la marcha regular del juicio, solicitará a los legitimados activos que son parte en él que nombren un procurador común de entre sus respectivos abogados, dentro del plazo de diez días. En subsidio, éste será nombrado por el juez de entre los mismos abogados. Las facultades y actuaciones del procurador común, así como los derechos de las partes representadas por él y las correspondientes al tribunal, se regirán por lo dispuesto en el Título II del Libro I del Código de Procedimiento Civil. Con todo, la resolución que al efecto dicte el tribunal conforme al artículo 12 del Código de Procedimiento Civil, se notificará por avisos, en la forma que determine el tribunal. Estos avisos serán redactados por el secretario. No obstante lo anterior, el juez podrá disponer una forma distinta de notificación en aquellos casos en que el número de afectados permita asegurar el conocimiento de todos y cada uno de ellos por otro medio. El juez regulará prudencialmente los honorarios del procurador común, previa propuesta de éste, considerando las facultades económicas de los demandantes y la cuantía del juicio. Para los efectos de lo establecido en el inciso anterior, el juez fijará los honorarios en la sentencia definitiva o bien una vez definidos los miembros del grupo o subgrupo. El juez, de oficio o a petición de parte y por resolución fundada, podrá revocar el mandato judicial, cuando la representación del interés colectivo o difuso no sea la adecuada para proteger eficazmente los intereses de los consumidores o cuando exista otro motivo que justifique la revocación. 8.- Todas las apelaciones que se concedan en este procedimiento se agregarán como extraordinarias a la tabla del día siguiente al ingreso de los autos a la respectiva Corte de Apelaciones, con excepción de lo señalado en el artículo 53 C, caso en el que la causa se incluirá en la tabla de la semana subsiguiente a la de su ingreso a la Corte. 9.- Las acciones cuya admisibilidad se encuentre pendiente, se acumularán de acuerdo a las reglas generales. Para estos efectos, el Servicio Nacional del Consumidor oficiará al juez el hecho de encontrarse pendiente la declaración de admisibilidad de otra demanda por los mismos hechos. 10.- De conformidad con lo dispuesto en el Título V del Libro II del Código de Procedimiento Civil, en casos calificados y sólo una vez admitida a tramitación la demanda, el juez podrá ordenar como medida precautoria que el proveedor cese provisionalmente en el cobro de cargos cuya procedencia esté siendo controvertida en juicio. Para tal efecto, el demandante deberá acompañar antecedentes que constituyan a lo menos presunción grave del derecho que se reclama. No obstante lo dispuesto en el artículo 30 del decreto con fuerza de ley N° 1, de 2004, del Ministerio de Economía, Fomento y Reconstrucción, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 211, de 1973, y sin perjuicio de las acciones individuales que procedan, la acción de indemnización de perjuicios que se ejerza ante el Tribunal de Defensa de la Libre Competencia, con ocasión de infracciones a dicho cuerpo normativo, declaradas por una sentencia definitiva ejecutoriada, podrá tramitarse por el procedimiento establecido en este Párrafo cuando se vea afectado el interés colectivo o difuso de los consumidores. Las resoluciones que dicho tribunal dicte en este procedimiento, salvo la sentencia definitiva, sólo serán susceptibles del recurso de reposición, al que podrá darse tramitación incidental o ser resuelto de plano. Sólo serán susceptibles de recurso de reclamación en este caso, para ante la Corte Suprema, la sentencia definitiva y aquellas resoluciones que pongan término al procedimiento o hagan imposible su continuación. Para interponer la acción a que se refiere el inciso anterior, no será necesario que los legitimados activos señalados en el numeral 1 de este artículo se hayan hecho parte en el procedimiento que dio lugar a la sentencia condenatoria. Los consumidores afectados en cualquier caso podrán declarar como testigos sin que les sea aplicable la causal de inhabilidad establecida en el numeral 6° del artículo 358 del Código de Procedimiento Civil. Los proveedores demandados estarán obligados a entregar al tribunal todos los instrumentos que éste ordene, de oficio o a petición de parte, siempre que tales instrumentos obren o deban obrar en su poder y que tengan relación directa con la cuestión debatida. En caso de que el proveedor se negare a entregar tales instrumentos y el tribunal estimare infundada la negativa por haberse aportado pruebas acerca de su existencia o por ser injustificadas las razones dadas, el juez podrá tener por probado lo alegado por la parte contraria respecto del contenido de tales instrumentos."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8542532",
            "texto": "Artículo 52.- El tribunal examinará la demanda, la declarará admisible y le dará tramitación, una vez que verifique la concurrencia de los siguientes elementos: a) Que la demanda ha sido deducida por uno de los legitimados activos individualizados en el artículo 51. b) Que la demanda cumpla con los requisitos establecidos en el artículo 254 del Código de Procedimiento Civil, los que sólo se verificarán por el juez, sin que puedan discutirse en esta etapa. La resolución que declare admisible la demanda conferirá traslado al demandado, para que la conteste dentro de diez días fatales contados desde su notificación. En contra de la resolución que declare admisible la demanda no procederá el recurso de casación, procediendo el recurso de reposición y el de apelación en el solo efecto devolutivo, los que deberán interponerse dentro de diez días fatales contados desde la notificación de la demanda. La apelación sólo podrá interponerse con el carácter de subsidiaria de la solicitud de reposición y para el caso que ésta no sea acogida. El recurso de reposición interrumpe el plazo para contestar la demanda. Del recurso de reposición se concederá traslado por tres días fatales a la demandante, transcurridos los cuales el tribunal deberá resolver si acoge o rechaza la reposición. Notificada por el estado diario la resolución que rechaza la reposición, el demandado deberá contestar la demanda en el plazo de diez días fatales. En contra de la resolución que acoja la reposición de aquella que declaró admisible la demanda, procederá el recurso de apelación en ambos efectos, el que deberá ser interpuesto dentro de cinco días fatales contados desde la notificación de la resolución respectiva. La resolución que conceda la apelación en el solo efecto devolutivo deberá determinar las piezas del expediente que, además de la resolución apelada, deban fotocopiarse para enviarlas al tribunal superior para resolver el recurso. El apelante, dentro de los cinco días siguientes a la fecha de notificación de esta resolución, deberá depositar en la secretaría del tribunal la suma que el secretario estime necesaria para cubrir el valor de las fotocopias. El secretario deberá dejar constancia de esta circunstancia en el proceso, señalando la fecha y el monto del depósito. Si el apelante no da cumplimiento a esta obligación, se le tendrá por desistido del recurso, sin más trámite. Respecto de la resolución que declara inadmisible la demanda procederá el recurso de reposición y, subsidiariamente, el de apelación en ambos efectos, los que se deducirán en el plazo indicado en el inciso tercero, contado desde la notificación por el estado diario de la resolución respectiva. En el evento que se declare inadmisible la demanda colectiva, la acción respectiva sólo podrá deducirse individualmente ante el juzgado competente, de conformidad con lo señalado en la letra c) del artículo 2º bis. Lo anterior es sin perjuicio del derecho de todo legitimado activo de iniciar una nueva demanda colectiva, fundada en nuevos antecedentes. Contestada la demanda o en rebeldía del demandado, el juez citará a las partes a una audiencia de conciliación, para dentro de quinto día. A esta audiencia las partes deberán comparecer representadas por apoderado con poder suficiente y deberán presentar bases concretas de arreglo. El juez obrará como amigable componedor y tratará de obtener una conciliación total o parcial en el litigio. Las opiniones que emita no lo inhabilitan para seguir conociendo de la causa. La audiencia se llevará a cabo con las partes que asistan. Si los interesados lo piden, la audiencia se suspenderá para facilitar la deliberación de las partes. Si el tribunal lo estima necesario postergará la audiencia para dentro de tercero día, se dejará constancia de ello y a la nueva audiencia las partes concurrirán sin necesidad de nueva notificación. De la conciliación total o parcial se levantará un acta que consignará sólo las especificaciones del arreglo, la cual subscribirán el juez, las partes que lo deseen y el secretario, y tendrá el valor de sentencia ejecutoriada para todos los efectos legales, en especial para los establecidos en el artículo 54. Si se rechaza la conciliación o no se efectúa la audiencia, y si el tribunal estima que hay hechos sustanciales, pertinentes y controvertidos, recibirá la causa a prueba por el lapso de veinte días. Sólo podrán fijarse como puntos de prueba los hechos sustanciales controvertidos en los escritos anteriores a la resolución que ordena recibirla. En caso contrario, se citará a las partes a oír sentencia. En todo caso, si el demandado ha solicitado en su contestación que la demanda sea declarada temeraria por carecer de fundamento plausible o por haberse deducido de mala fe, para que se apliquen al demandante las sanciones previstas en el artículo 50 E, el juez deberá incluir este punto como hecho sustancial y controvertido en la resolución que recibe la causa a prueba."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8542533",
            "texto": "Artículo 53.- En la misma resolución en que se rechace la reposición interpuesta contra la resolución que declaró admisible la demanda y se ordene contestar o se tenga por contestada la misma, cuando dicho recurso no se haya interpuesto, el juez ordenará al demandante que, dentro de décimo día, informe a los consumidores que puedan considerarse afectados por la conducta del proveedor demandado, mediante la publicación de un aviso en un medio de comunicación nacional, regional o local, escrito, electrónico o de otro tipo, que asegure su adecuada difusión y en el sitio Web del Servicio Nacional del Consumidor, para que comparezcan a hacerse parte o hagan reserva de sus derechos. El aviso en el sitio Web del Servicio Nacional del Consumidor se deberá mantener publicado hasta el último día del plazo señalado en el inciso cuarto de este artículo. Corresponderá al secretario del tribunal fijar el contenido del aviso, el que contendrá, a lo menos, las siguientes menciones: a) El tribunal de primera instancia que declaró admisible la demanda; b) La fecha de la resolución que declaró admisible la demanda; c) El nombre, rol único tributario o cédula nacional de identidad, profesión u oficio y domicilio del representante del o de los legitimados activos; d) El nombre o razón social, rol único tributario o cédula nacional de identidad, profesión, oficio o giro y domicilio del proveedor demandado; e) Una breve exposición de los hechos y peticiones concretas sometidas a consideración del tribunal; f) El llamado a los afectados por los mismos hechos para hacerse parte o para que hagan reserva de sus derechos, expresando que los resultados del juicio empecerán también a aquellos afectados que no se hicieran parte en él, y g) La información de que el plazo para comparecer es de veinte días hábiles a contar de la fecha de la publicación. Desde la publicación del aviso a que se refiere el inciso segundo, ninguna persona podrá iniciar otro juicio en contra del demandado fundado en los mismos hechos, sin perjuicio de lo señalado en el inciso siguiente y de lo dispuesto en el artículo 54 C respecto de la reserva de derechos. El plazo para hacer uso de los derechos que confiere el inciso primero de este artículo será de veinte días hábiles contados desde la publicación del aviso en el medio de circulación nacional, y el efecto de la reserva de derechos será la inoponibilidad de los resultados del juicio. Aquellos juicios que se encuentren pendientes contra el mismo proveedor al momento de publicarse el aviso y que se funden en los mismos hechos, deberán acumularse de conformidad a lo previsto en el Código de Procedimiento Civil, con las siguientes reglas especiales: 1) Se acumularán al juicio colectivo los juicios individuales. Si una o más de las partes hubiere comparecido personalmente al juicio individual, deberá designar abogado patrocinante una vez producida la acumulación, y 2) No procederá acumular al colectivo el juicio individual en que se haya citado a las partes para oír sentencia."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 53 A",
            "idParte": "8542534",
            "texto": "Artículo 53 A.- Durante el juicio y hasta la dictación de la sentencia definitiva inclusive, el juez podrá ordenar, de acuerdo a las características que les sean comunes, la formación de grupos y, si se justificare, de subgrupos, para los efectos de lo señalado en las letras c) y d) del artículo 53 C. El juez podrá ordenar también la formación de tantos subgrupos como estime conveniente."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 53 B",
            "idParte": "8542535",
            "texto": "Artículo 53 B.- El juez podrá llamar a conciliación cuantas veces estime necesario durante el proceso. Por su parte, el demandado podrá realizar ofertas de avenimiento, las que deberán ser públicas. Estas ofertas deberán entregar, a lo menos, antecedentes suficientes sobre el hecho que las motiva, el monto global del daño causado a los consumidores y las bases objetivas utilizadas para su determinación, la individualización de los grupos o subgrupos de consumidores afectados, los montos de las indemnizaciones y devoluciones, y la forma como se harán efectivas las indemnizaciones, devoluciones y reparaciones. Asimismo, deberá indicar cómo acreditará el cálculo íntegro del monto global del daño causado a los grupos y subgrupos de consumidores así como la ejecución de las indemnizaciones, devoluciones y reparaciones equivalentes a dicho monto global. Todo avenimiento, conciliación o transacción deberá ser sometido a la aprobación del juez. Para aprobarlo, el juez deberá verificar su conformidad con las normas de protección de los derechos de los consumidores. La aprobación se entenderá sin perjuicio de la eventual aplicación de multas en caso de infracciones de la presente ley. Con todo, el tribunal deberá considerar la reparación del daño causado por parte del proveedor para rebajar el monto de la multa hasta en el 50%. En caso del desistimiento del legitimado activo, el tribunal dará traslado al Servicio Nacional del Consumidor, quien podrá hacerse parte del juicio dentro de quinto día. Esta resolución se notificará de conformidad al artículo 48 del Código de Procedimiento Civil. Igual procedimiento se hará en caso que el legitimado activo pierda la calidad de tal. Los avenimientos, conciliaciones o transacciones que contemplen la entrega a los consumidores de sumas de dinero deberán establecer un conjunto mínimo de acciones destinadas a informar a quienes resulten alcanzados por el respectivo acuerdo las acreencias que tienen a su favor, facilitar su cobro y, en definitiva conseguir la entrega efectiva del monto correspondiente a cada consumidor. Asimismo, estos acuerdos deberán designar a un tercero independiente mandatado para ejecutar, a costa del proveedor, las diligencias previamente señaladas, salvo que otros medios resulten preferibles, en el caso concreto, para lograr la transferencia efectiva del dinero que a cada consumidor corresponde. Para el cumplimiento de dicho mandato, el proveedor deberá transferir la totalidad de los fondos al tercero encargado de su entrega a los consumidores. Estos acuerdos deberán establecer, a su vez, un plazo durante el cual las diligencias referidas en este inciso deberán ejecutarse. Transcurridos dos años desde que se cumpla dicho plazo, los remanentes que no hayan sido transferidos ni reclamados por los consumidores caducarán y se extinguirán a su respecto los derechos de los respectivos titulares, debiendo el proveedor, o el tercero a cargo de la entrega, enterar las cantidades correspondientes al fondo establecido en el artículo 11 bis."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 53 C",
            "idParte": "8542536",
            "texto": "Artículo 53 C.- En la sentencia que acoja la demanda, el juez, además de lo dispuesto en el artículo 170 del Código de Procedimiento Civil, deberá: a) Declarar la forma en que tales hechos han afectado el interés colectivo o difuso de los consumidores. b) Declarar la responsabilidad del o los proveedores demandados en los hechos denunciados y la aplicación de la multa o sanción que fuere procedente. La suma de las multas que se apliquen por cada consumidor afectado tomará en consideración en su cálculo los elementos descritos en el artículo 24 A y especialmente el daño potencialmente causado a todos los consumidores afectados por la misma situación. c) Declarar la procedencia de las correspondientes indemnizaciones o reparaciones y el monto de la indemnización o la reparación a favor del grupo o de cada uno de los subgrupos, cuando corresponda. En aquellos casos en que concurran las circunstancias a que se refiere el inciso quinto del artículo 24, el tribunal podrá aumentar en el 25% el monto de la indemnización correspondiente. d) Disponer la devolución de lo pagado en exceso y la forma en que se hará efectiva, en caso de tratarse de procedimientos iniciados en virtud de un cobro indebido de determinadas sumas de dinero. En el caso de productos defectuosos, se dispondrá la restitución del valor de aquéllos al momento de efectuarse el pago. e) Disponer la publicación de los avisos a que se refiere el inciso tercero del artículo 54, con cargo al o a los infractores. En todo caso, el juez podrá ordenar que algunas o todas las indemnizaciones, reparaciones o devoluciones que procedan respecto de un grupo o subgrupo, se efectúen por el demandado sin necesidad de la comparecencia de los interesados establecida en el artículo 54 C, cuando el juez determine que el proveedor cuenta con la información necesaria para individualizarlos y proceder a ellas. En este último caso, la sentencia deberá establecer un conjunto mínimo de acciones destinadas a informar a quienes resulten alcanzados por el respectivo acuerdo las acreencias que tienen a su favor, facilitar su cobro y, en definitiva conseguir la entrega efectiva del monto correspondiente a cada consumidor, pudiendo imponer al proveedor la carga de mandatar a un tercero independiente para la ejecución de dichas acciones, a su costa y con la aprobación del tribunal. El proveedor deberá transferir la totalidad de los fondos al tercero encargado de su entrega a los consumidores. La sentencia deberá establecer, además, un plazo durante el cual las diligencias referidas en este inciso deberán ejecutarse. Transcurridos dos años desde que se cumpla dicho plazo, los remanentes que no hayan sido transferidos ni reclamados por los consumidores caducarán y se extinguirán a su respecto los derechos de los respectivos titulares, debiendo el proveedor, o el tercero a cargo de la entrega, enterar las cantidades correspondientes al fondo establecido en el artículo 11 bis. Contra la sentencia definitiva procederá el recurso de apelación, en ambos efectos. Los recursos que se dedujeren en contra de la sentencia definitiva gozarán de preferencia para su vista y fallo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8542537",
            "texto": "Artículo 54.- La sentencia ejecutoriada que declare la responsabilidad del o los demandados producirá efecto erga omnes, con excepción de aquellos procesos que no hayan podido acumularse conforme al número 2) del inciso final del artículo 53, y de los casos en que se efectúe la reserva de derechos que admite el mismo artículo. La sentencia será dada a conocer para que todos aquellos que hayan sido perjudicados por los mismos hechos puedan reclamar el cobro de las indemnizaciones o el cumplimiento de las reparaciones que correspondan. Ello se hará por avisos publicados, a lo menos en dos oportunidades distintas, en los diarios locales, regionales o nacionales que el juez determine, con un intervalo no inferior a tres ni superior a cinco días entre ellas. No obstante lo anterior, el juez podrá disponer una forma distinta de dar a conocer la información referida en el inciso primero, en aquellos casos en que el número de afectados permita asegurar el conocimiento de todos y cada uno de ellos por otro medio. Si se ha rechazado la demanda cualquier legitimado activo podrá interponer, dentro del plazo de prescripción de la acción, ante el mismo tribunal y valiéndose de nuevas circunstancias, una nueva acción, entendiéndose suspendida la prescripción a su favor por todo el plazo que duró el juicio colectivo. El tribunal declarará encontrarse frente a nuevas circunstancias junto con la declaración de admisibilidad de la acción dispuesta en el artículo 52."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 A",
            "idParte": "8542538",
            "texto": "Artículo 54 A.- Corresponderá al secretario del tribunal fijar el contenido de los avisos, procurando que su texto sea claro y comprensible para los interesados. Dichos avisos contendrán, a lo menos, las siguientes menciones: a) El rol de la causa, el tribunal que la dictó, la fecha de la sentencia y el nombre, profesión u oficio y domicilio del o los infractores y de sus representantes. Se presumirá que conserva esa calidad y su domicilio la persona que compareció como tal en dicho proceso; b) Los hechos que originaron la responsabilidad del o los infractores y la forma en que ellos afectaron los derechos de los consumidores; c) La identificación del grupo, si está o no dividido en subgrupos y la forma y plazo en que los interesados deberán hacer efectivos sus derechos; d) Las instituciones donde los afectados pueden obtener información y orientación, tales como el Servicio Nacional del Consumidor, las oficinas municipales de información al consumidor y las Asociaciones de Consumidores, entre otras."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 B",
            "idParte": "8542539",
            "texto": "Artículo 54 B.- Los interesados podrán comparecer al juicio ejerciendo sus derechos, con el patrocinio de abogado o personalmente. Sin perjuicio de lo dispuesto en el inciso anterior, habiéndose designado procurador común, los interesados actuarán a través de él, de acuerdo a las reglas generales. En caso contrario, se procederá a designarlo para que represente a aquellos interesados que hubieran comparecido personalmente, una vez vencido el plazo de noventa días establecido en el artículo 54 C."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 C",
            "idParte": "8542540",
            "texto": "Artículo 54 C.- Los interesados deberán presentarse a ejercer sus derechos establecidos en la sentencia, ante el mismo tribunal en que se tramitó el juicio, dentro del plazo de noventa días corridos, contados desde el último aviso. Dentro del mismo plazo, los interesados podrán hacer reserva de sus derechos para perseguir la responsabilidad civil, tanto por daño patrimonial como moral, derivada de la infracción en un juicio distinto, sin que sea posible discutir la existencia de la infracción ya declarada. Esta presentación se tramitará de acuerdo al procedimiento establecido en el párrafo 2° del presente Título IV. En este juicio, la sentencia dictada conforme al artículo 53 C producirá plena prueba respecto de la existencia de la infracción y del derecho del demandante a la indemnización de perjuicios, limitándose el nuevo juicio a la determinación del monto de éstos. Quién ejerza sus derechos conforme al inciso primero de este artículo, no tendrá derecho a iniciar otra acción basada en los mismos hechos. Del mismo modo, quienes no efectúen la reserva de derechos a que se refiere el inciso anterior, no tendrán derecho a iniciar otra acción basada en los mismos hechos."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 D",
            "idParte": "8542541",
            "texto": "Artículo 54 D.- La presentación que efectúe el interesado en el juicio, ejerciendo sus derechos conforme al inciso primero del artículo anterior, se limitará únicamente a hacer presente y acreditar su condición de miembro del grupo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 E",
            "idParte": "8542542",
            "texto": "Artículo 54 E.- Vencido el plazo de noventa días establecido en el artículo 54 C, y designado el procurador común, si corresponde, se dará traslado al demandado de las presentaciones de todos los interesados, sólo para que dentro del plazo de diez días corridos controvierta la calidad de miembro del grupo de uno o más de ellos. La resolución que confiera el traslado se notificará por el estado diario. Este plazo podrá ampliarse, por una sola vez, a petición de parte y por resolución fundada, si el juez lo considera necesario. Si el juez estima que existen hechos sustanciales, pertinentes y controvertidos, abrirá un término de prueba, que se regirá por las reglas de los incidentes. Contra la resolución que falle el incidente procederá el recurso de reposición, con apelación en subsidio. Una vez fallado el incidente promovido conforme a este artículo, quedará irrevocablemente fijado el monto global de las indemnizaciones o las reparaciones que deba satisfacer el demandado."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 F",
            "idParte": "8542543",
            "texto": "Artículo 54 F.- El demandado deberá efectuar las reparaciones o consignar íntegramente en la cuenta corriente del tribunal el monto de las indemnizaciones, dentro de un plazo de treinta días corridos, contado desde aquel en que se haya fallado el incidente promovido conforme al artículo 54 E. Cuando el monto global de la indemnización pueda producir, a juicio del tribunal, un detrimento patrimonial significativo en el demandado, de manera tal que pudiera estimarse próximo a la insolvencia, el juez podrá establecer un programa mensual de pago de indemnizaciones completas para cada demandante, reajustadas, con interés corriente, según su fecha de pago. No obstante, en el caso del inciso anterior, el juez podrá determinar una forma de cumplimiento alternativo del pago. Para autorizar el pago de la indemnización en alguna de las formas señaladas en los incisos precedentes, el juez podrá, dependiendo de la situación económica del demandado, exigir una fianza u otra forma de caución. Las resoluciones que dicte el juez en conformidad a este artículo no serán susceptibles de recurso alguno."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 G",
            "idParte": "8542544",
            "texto": "Artículo 54 G.- Si la sentencia no es cumplida por el demandado, la ejecución se efectuará, a través del procurador común, en un único procedimiento, por el monto global a que se refiere el inciso final del artículo 54 E, o por el saldo total insoluto. El pago que corresponda hacer en este procedimiento a cada consumidor se efectuará a prorrata de sus respectivos derechos declarados en la sentencia definitiva."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 H",
            "idParte": "9951892",
            "texto": "Artículo 54 H.- El procedimiento a que se refiere este párrafo tiene por finalidad la obtención de una solución expedita, completa y transparente, en caso de conductas que puedan afectar el interés colectivo o difuso de los consumidores. Estará a cargo de una subdirección independiente y especializada dentro del Servicio, de conformidad a lo dispuesto en el inciso décimo del artículo 58. Los principios básicos que lo regulan son la indemnidad del consumidor, la economía procesal, la publicidad, la integridad y el debido proceso. El procedimiento se iniciará por resolución del Servicio, la que será dictada de oficio, a solicitud del proveedor, o en virtud de una denuncia fundada de una asociación de consumidores, y será notificada al proveedor involucrado. Esta resolución indicará los antecedentes que fundamentan la posible afectación del interés colectivo o difuso de los consumidores y las normas potencialmente infringidas. En la resolución que dé inicio al procedimiento, el Servicio informará al proveedor y a la asociación de consumidores, en su caso, acerca del carácter voluntario del procedimiento, los hechos que le dan origen y su finalidad. El Servicio no podrá iniciar este procedimiento una vez que se hayan ejercido acciones colectivas respecto de los mismos hechos y mientras éstas se encuentren pendientes. Asimismo, una vez iniciado el procedimiento, ni el Servicio ni quienes se encuentren legitimados para ello de conformidad a esta ley podrán ejercer acciones para proteger el interés colectivo o difuso de los consumidores respecto de los mismos hechos mientras el procedimiento se encuentre en tramitación. Se suspenderá el plazo de prescripción de las denuncias y acciones establecidas en la presente ley durante el tiempo que medie entre la notificación al proveedor de la resolución que da inicio al procedimiento, y la notificación de la resolución de término."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 I",
            "idParte": "9951893",
            "texto": "Artículo 54 I.- La resolución que dé inicio al procedimiento, cuando haya sido dictada en virtud de una denuncia fundada de una asociación de consumidores, ordenará su participación, salvo manifestación en contrario de ésta en la misma denuncia."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 J",
            "idParte": "9951894",
            "texto": "Artículo 54 J.- El plazo máximo de duración del procedimiento será de tres meses, contado a partir del tercer día de la notificación al proveedor de la resolución que le da inicio. Este plazo podrá ser prorrogado por una sola vez, de oficio o a solicitud del proveedor, hasta por tres meses, por resolución fundada, en la que se justifique la prórroga por la existencia de una negociación avanzada o por la necesidad de mayor tiempo de revisión de antecedentes o para el análisis de las propuestas formuladas. Este plazo no podrá ser extendido cuando la necesidad de la prórroga se explique por un comportamiento negligente del proveedor involucrado en la negociación. Si dentro del plazo original o prorrogado no hubiere acuerdo, se entenderá fracasado el procedimiento, circunstancia que será certificada por el Servicio en la resolución de término."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 K",
            "idParte": "9951895",
            "texto": "Artículo 54 K.- Notificada la resolución que dé inicio al procedimiento, el proveedor tendrá un plazo de cinco días para manifestar por escrito al Servicio su voluntad de participar en éste. Este plazo podrá prorrogarse por igual término, por una sola vez, si el proveedor lo solicita fundadamente antes de su vencimiento. Si al término del plazo original o prorrogado el proveedor no expresa su voluntad, el procedimiento se entenderá fallido y el Servicio certificará dicha circunstancia mediante la dictación de una resolución de término. El proveedor en cualquier momento podrá expresar su voluntad de no perseverar en el procedimiento. Por su parte, el Servicio podrá no perseverar en el procedimiento en cualquier momento, fundando su decisión. Estas circunstancias serán certificadas por el Servicio en la resolución de término respectiva."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54  L",
            "idParte": "9951896",
            "texto": "Artículo 54 L.- La manifestación por la que el proveedor acepte someterse al procedimiento será informada en el sitio web del Servicio en el plazo de cinco días contado desde que ella hubiere tenido lugar. A través del mismo medio se informará el estado en que se encuentra el procedimiento y se publicará la solución ofrecida por el proveedor."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 M",
            "idParte": "9951897",
            "texto": "Artículo 54 M.- Durante el procedimiento, el Servicio podrá solicitar los antecedentes que sean necesarios para el cumplimiento de los fines del primero, especialmente aquellos que se requieran para determinar el monto de las compensaciones que procedieren para los consumidores. La negativa en la entrega de los antecedentes antes mencionados por parte del proveedor no generará sanción, incluso si en virtud de dicha negativa se declarare fallido el procedimiento. Una vez concluido el procedimiento, cada parte podrá requerir la devolución de todos los instrumentos que haya presentado. Cuando el procedimiento hubiese concluido por falta de acuerdo entre las partes o por haber ejercido el Servicio su derecho a no perseverar en el proceso, éste no podrá presentar en juicio los instrumentos requeridos en virtud de este artículo y que hayan sido entregados por el proveedor en respuesta a dicha solicitud, a menos que haya tenido acceso a ellos por otro medio."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 N",
            "idParte": "9951898",
            "texto": "Artículo 54 N.- Durante la tramitación del procedimiento, las asociaciones de consumidores que participen y los consumidores potencialmente afectados podrán formular las observaciones que estimen pertinentes. Asimismo, cualquiera de ellos podrá, de manera justificada, sugerir ajustes a la solución ofrecida por el proveedor, dentro de los cinco días posteriores a la publicación a que se refiere el artículo 54 L."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 Ñ",
            "idParte": "9951899",
            "texto": "Artículo 54 Ñ.- La comparecencia de los proveedores a las audiencias que se fijen deberá realizarse por un apoderado facultado expresamente para transigir. En el caso de que el apoderado del proveedor no contare con facultades suficientes, el Servicio citará a una nueva audiencia que deberá tener lugar dentro de quinto día. Si en dicha nueva audiencia no se subsanare la situación, el procedimiento se entenderá fallido y el Servicio certificará dicha circunstancia mediante la dictación de una resolución de término."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 O",
            "idParte": "9951900",
            "texto": "Artículo 54 O.- A solicitud del proveedor, el Servicio decretará reserva de aquellos antecedentes que contengan fórmulas, estrategias o secretos comerciales, siempre que su revelación pueda afectar el desenvolvimiento competitivo de su titular. Los demás participantes del procedimiento no podrán acceder a estos antecedentes, sino a través de los documentos que contengan el análisis general que de ellos haga el Servicio, los que en ningún caso podrán comprometer la reserva decretada a su respecto. Los funcionarios encargados de la tramitación deberán guardar reserva de aquellos antecedentes que hayan conocido con ocasión del procedimiento y hayan sido declarados reservados de acuerdo al inciso primero. Asimismo, este deber de reserva alcanza a los terceros que intervinieren a través de la emisión de informes. El funcionario del Servicio que infringiere el deber de reserva, revelando en perjuicio del proveedor aquellos antecedentes, fórmulas, estrategias o secretos que haya conocido con ocasión del procedimiento y respecto de los cuales se haya decretado reserva, será sancionado con las penas indicadas en el artículo 247 del Código Penal, sin perjuicio de la responsabilidad administrativa que corresponda. Si la infracción la cometieren aquellos terceros que han intervenido en el procedimiento mediante la emisión de informes, sufrirán la pena de reclusión menor en su grado mínimo y multa de una a cinco unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 P",
            "idParte": "9951901",
            "texto": "Artículo 54 P.- En caso de llegar a un acuerdo, el Servicio dictará una resolución que establecerá los términos de éste y las obligaciones que asume cada una de las partes. La resolución señalada en el inciso anterior deberá contemplar, al menos, los siguientes aspectos: 1. El cese de la conducta que pudiere haber afectado el interés colectivo o difuso de los consumidores. 2. El cálculo de las devoluciones, compensaciones o indemnizaciones respectivas por cada uno de los consumidores afectados, cuando proceda. 3. Una solución que sea proporcional al daño causado, que alcance a todos los consumidores afectados y que esté basada en elementos objetivos. 4. La forma en la que se harán efectivos los términos del acuerdo y el procedimiento por el cual el proveedor efectuará las devoluciones, compensará o indemnizará a los consumidores afectados. 5. Los procedimientos a través de los cuales se cautelará el cumplimiento del acuerdo, a costa del proveedor. La resolución podrá contemplar la presentación por parte del proveedor de un plan de cumplimiento, el que contendrá, como mínimo, la designación de un oficial de cumplimiento, la identificación de acciones o medidas correctivas o preventivas, los plazos para su implementación y un protocolo destinado a evitar los riesgos de incumplimiento. La solución propuesta por el proveedor no implicará su reconocimiento de los hechos constitutivos de la eventual infracción. Cuando el acuerdo contemple la entrega a los consumidores de sumas de dinero, se estará a lo dispuesto en el inciso final del artículo 53 B."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 Q",
            "idParte": "9951902",
            "texto": "Artículo 54 Q.- Para que el acuerdo contenido en la resolución dictada por el Servicio produzca efecto erga omnes, deberá ser aprobado por el juez de letras en lo civil correspondiente al domicilio del proveedor. El tribunal sólo podrá rechazar el efecto erga omnes si el acuerdo no cumple con los aspectos mínimos establecidos en el inciso segundo del artículo precedente. El tribunal fallará de plano y sólo será procedente el recurso de reposición con apelación en subsidio en contra de la resolución que rechace el acuerdo. Ejecutoriada la resolución judicial señalada en el inciso anterior y efectuada la publicación indicada en el inciso siguiente, el acuerdo surtirá los efectos de una transacción extrajudicial respecto de todos los consumidores potencialmente afectados, con excepción de aquellos que hayan hecho valer sus derechos ante los tribunales con anterioridad, hayan suscrito avenimientos o transacciones de carácter individual con el proveedor o hayan efectuado reserva de sus acciones de acuerdo al inciso penúltimo. La copia autorizada de la resolución del Servicio en que conste el acuerdo tendrá mérito ejecutivo transcurridos treinta días desde la publicación del extracto de la resolución en el Diario Oficial y en un medio de circulación nacional, a costa del proveedor, así como en el sitio web institucional del Servicio, contándose el plazo desde la última publicación. Las publicaciones deberán efectuarse a más tardar dentro de décimo día desde la fecha de la resolución administrativa en la que conste el acuerdo o desde que quede ejecutoriada la resolución judicial que lo aprueba, según sea el caso. En aquellos casos en que el acuerdo tenga efecto erga omnes, durante el plazo a que hace referencia el inciso anterior, los consumidores afectados que no estén conformes con la solución alcanzada, para no quedar sujetos a ésta, deberán efectuar reserva expresa de sus acciones individuales ante el tribunal que aprobó el acuerdo, lo que podrán realizar sin patrocinio de abogado, concurriendo personalmente al tribunal o ingresando a la Oficina Judicial Virtual del Poder Judicial o al sistema que lo reemplace. El incumplimiento de los términos del acuerdo constituye una infracción de la presente ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 R",
            "idParte": "9951903",
            "texto": "Artículo 54 R.- La notificación de las resoluciones que este párrafo establece se efectuará por carta certificada, entendiéndose practicada al tercer día hábil siguiente del despacho de correos. Podrá también efectuarse por correo electrónico, para lo cual deberá enviarse a la dirección registrada ante el Servicio, y se entenderá practicada el día hábil siguiente a su despacho. El procedimiento deberá constar en un expediente, escrito o electrónico, en el que se asentarán todos los documentos que lo conformen, con expresión de la fecha y hora de su recepción o envío, respetando su orden de ingreso o egreso respectivamente."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 54 S",
            "idParte": "9951904",
            "texto": "Artículo 54 S.- Un reglamento dictado por el Ministerio de Economía, Fomento y Turismo establecerá las normas que sean necesarias para la adecuada aplicación del procedimiento a que se refiere este párrafo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "9210451",
            "texto": "Artículo 55.- El Servicio Nacional del Consumidor deberá otorgar un sello SERNAC a los contratos de adhesión de bancos e instituciones financieras, establecimientos comerciales, compañías de seguros, cajas de compensación, cooperativas de ahorro y crédito y otros proveedores de servicios crediticios, de seguros y, en general, de cualquier producto financiero, cuando dichas entidades lo soliciten y demuestren cumplir con las siguientes condiciones: 1.- Que el Servicio Nacional del Consumidor constate que todos los contratos de adhesión que ofrezcan y que se señalan en el inciso siguiente se ajustan a esta ley y a las disposiciones reglamentarias expedidas conforme a ella; 2.- Que cuenten con un servicio de atención al cliente que atienda las consultas y reclamos de los consumidores, y 3.- Que permitan al consumidor recurrir a un mediador o a un árbitro financiero que resuelva las controversias, quejas o reclamaciones, en el caso de que considere que el servicio de atención al cliente no ha respondido satisfactoriamente sus consultas o reclamos por cualquier producto o servicio financiero del proveedor que se otorgue en virtud de un contrato de adhesión de los señalados en el inciso siguiente. Los proveedores de productos y servicios financieros que deseen obtener el sello SERNAC deberán someter a la revisión del Servicio Nacional del Consumidor todos los contratos de adhesión que ofrezcan, relativos a los siguientes productos y servicios financieros: 1.- Tarjetas de crédito y de débito. 2.- Cuentas corrientes, cuentas vista y líneas de crédito. 3.- Cuentas de ahorro. 4.- Créditos hipotecarios. 5.- Créditos de consumo. 6.- Condiciones generales y condiciones particulares de los contratos colectivos de seguros de desgravamen, cesantía, incendio y sismo, asociados a los productos y servicios financieros indicados en los números anteriores, sea que se encuentren o no sujetos al régimen de depósito de modelos de pólizas, conforme a lo dispuesto en la letra e) del artículo 3° del decreto con fuerza de ley N° 251, de 1931, del Ministerio de Hacienda. 7.- Los demás productos y servicios financieros de características similares a los enumerados precedentemente que señale el reglamento."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 55 A",
            "idParte": "9210452",
            "texto": "Artículo 55 A.- El Servicio Nacional del Consumidor tendrá sesenta días para pronunciarse sobre una solicitud de otorgamiento de sello SERNAC, contados desde la fecha de recepción del o los contratos respectivos, en la forma que determine dicho Servicio mediante resolución exenta. Excepcionalmente, y previa solicitud fundada del Servicio Nacional del Consumidor, el Ministro de Economía, Fomento y Turismo, mediante resolución exenta, podrá extender este plazo hasta por ciento ochenta días adicionales, si el número de contratos sometidos a su consideración excede la capacidad de revisión detallada del referido Servicio. Si el Servicio Nacional del Consumidor no se pronuncia en el plazo indicado en el inciso primero o, en su caso, dentro del plazo extendido conforme al inciso anterior, el o los contratos sometidos a su conocimiento contarán con sello SERNAC por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 55 B",
            "idParte": "9210453",
            "texto": "Artículo 55 B.- El proveedor que tenga contratos con sello SERNAC y ofrezca a los consumidores la contratación de un producto o servicio financiero de los enumerados en el inciso segundo del artículo 55 mediante un nuevo contrato de adhesión, deberá someterlo previamente al Servicio Nacional del Consumidor para que éste verifique el cumplimiento de las condiciones establecidas en dicho artículo. El proveedor de productos y servicios financieros que modifique un contrato de adhesión con sello SERNAC deberá someterlo previamente al Servicio Nacional del Consumidor, para que éste constate, dentro del plazo indicado en el inciso primero del artículo anterior, que las modificaciones cumplen las condiciones señaladas en el inciso primero del artículo 55, en caso de que quisiera mantener el sello SERNAC."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 55 C",
            "idParte": "9210454",
            "texto": "Artículo 55 C.- El sello SERNAC se podrá revocar mediante resolución exenta del Director del Servicio Nacional del Consumidor. La pérdida o revocación del sello SERNAC se deberá fundar en que por causas imputables al proveedor de productos o servicios financieros se ha infringido alguna de las condiciones previstas en este Título; en que se han dictado sentencias definitivas ejecutoriadas que declaren la nulidad de una o varias cláusulas o estipulaciones de un contrato de adhesión relativo a productos o servicios financieros de los enumerados en el inciso segundo del artículo 55, según lo dispuesto en el artículo 17 E; en que se le han aplicado multas por infracciones a lo dispuesto en esta ley en relación con los productos o servicios financieros ofrecidos a través de un contrato con sello SERNAC; en que se le han aplicado multas por organismos fiscalizadores con facultades sancionadoras respecto de infracciones previstas en leyes especiales; en el número y naturaleza de reclamos de los consumidores contra la aplicación de los referidos productos o servicios; o, finalmente, en que el proveedor, sea persona natural o jurídica, o alguno de sus administradores, ha sido formalizado por un delito que afecta a un colectivo de consumidores. El reglamento previsto en el número 4 del inciso segundo del artículo 62 establecerá parámetros objetivos, cuantificables y proporcionales al tamaño de los proveedores y el número de sus clientes sujetos a contratos con sello SERNAC que permitan determinar la procedencia de las causales señaladas. La resolución del Director del Servicio Nacional del Consumidor que niegue el otorgamiento del sello SERNAC o que lo revoque, será reclamable ante el Ministro de Economía, Fomento y Turismo, en el plazo de diez días hábiles, contado desde su notificación al proveedor. La reclamación deberá resolverse en el plazo de quince días hábiles desde su interposición. La resolución que ordene la pérdida o revocación, obligará al proveedor a suspender inmediatamente toda publicidad relacionada con el sello y toda distribución de sus contratos con referencias gráficas o escritas al sello, según lo dispuesto en el reglamento."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 55 D",
            "idParte": "9210455",
            "texto": "Artículo 55 D.- Los proveedores que promocionen o distribuyan un contrato de adhesión de un producto o servicio financiero con sello SERNAC, sin tenerlo, o que no cumplan las obligaciones establecidas en el inciso final del artículo 55 C, serán sancionados con multa de hasta 2.250 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "9210456",
            "texto": "Artículo 56.- El servicio de atención al cliente requerido para dar cumplimiento a la condición dispuesta en el número 2 del inciso primero del artículo 55 será organizado por los proveedores indicados en este Título, en forma exclusiva o conjunta, y será gratuito para el consumidor que haya suscrito un contrato de adhesión de los señalados en el inciso segundo del artículo 55, con un proveedor que cuente con el sello SERNAC. El servicio de atención al cliente deberá responder fundadamente los reclamos de los consumidores, en el plazo de diez días hábiles contado desde su presentación. Esta respuesta se comunicará al consumidor por escrito o mediante cualquier medio físico o tecnológico y se enviará copia de ella al Servicio Nacional del Consumidor. El proveedor deberá dar cumplimiento a lo señalado en la respuesta del servicio de atención al cliente en el plazo de cinco días hábiles, contado desde la comunicación al consumidor. En caso de incumplimiento de las obligaciones indicadas en los dos incisos anteriores, el Servicio Nacional del Consumidor deberá denunciar al proveedor ante el juez de policía local competente, para que, si procediere, se le sancione con una multa de hasta cincuenta unidades tributarias mensuales, sin perjuicio del derecho del consumidor afectado para denunciar el incumplimiento de las obligaciones referidas."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 A",
            "idParte": "9210457",
            "texto": "Artículo 56 A.- El mediador y el árbitro financiero requeridos para dar cumplimiento a la condición dispuesta en el número 3 del inciso primero del artículo 55, sólo podrán intervenir en una controversia, queja o reclamación presentada por un consumidor que no se conforme con la respuesta del servicio de atención al cliente y que no hubiere ejercido las acciones que le confiere esta ley ante el tribunal competente. El mediador y el árbitro financiero deberán estar inscritos en una nómina elaborada por el Servicio Nacional del Consumidor, que deberá mantenerse actualizada y disponible en su sitio web. Esta nómina deberá dividirse regionalmente, especificando las comunas y oficinas en las que cada mediador y árbitro financiero estará disponible para realizar su función. La inscripción del mediador y del árbitro financiero durará cinco años y para su renovación deberá acreditar que mantiene los requisitos previstos en este Título. El mediador o el árbitro financiero, según corresponda, será elegido de la nómina señalada en el inciso segundo, por el proveedor y el consumidor de común acuerdo, dentro de los cinco días hábiles siguientes a la presentación de la controversia, queja o reclamación del consumidor respecto de la respuesta del Servicio de Atención al Cliente. En caso de que no haya acuerdo o venza el plazo indicado sin que se haya producido la elección de común acuerdo, el consumidor podrá requerir al Servicio Nacional del Consumidor para que éste lo designe, dentro de los miembros inscritos en la nómina a que se refiere el inciso segundo de este artículo, mediante un sistema automático que permita repartir equitativamente la carga de trabajo de los mediadores y árbitros financieros inscritos en la nómina. Los recursos para el pago de los honorarios del mediador y del árbitro financiero serán de cargo de los proveedores, quienes ingresarán, de conformidad a lo que señale el reglamento, semestralmente su cuota respectiva al Servicio Nacional del Consumidor, la que corresponderá a los honorarios de los mediadores y de los árbitros financieros que hayan conocido reclamos respecto de ese proveedor durante el semestre inmediatamente anterior. Los servicios del mediador y del árbitro financiero serán gratuitos para el consumidor y sus honorarios serán pagados semestralmente por el Servicio Nacional del Consumidor, de acuerdo a un arancel fijado por resolución exenta del Ministro de Economía, Fomento y Turismo, el que podrá establecer honorarios diferentes para mediaciones y arbitrajes, según el tipo de servicios o productos financieros."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 B",
            "idParte": "9210458",
            "texto": "Artículo 56 B.- Para integrar la nómina indicada en el artículo anterior, los postulantes a mediadores deberán acreditar al Servicio Nacional del Consumidor que poseen título profesional de una carrera de a lo menos ocho semestres de duración, otorgado por un establecimiento de educación superior reconocido por el Estado, y experiencia no inferior a dos años en materias financieras, contables o jurídicas. Además, no podrán tener relaciones de dependencia o subordinación o de asesoría, con alguno de los proveedores señalados en este Título, ni haber sido condenados por delito que merezca pena aflictiva. Los postulantes a árbitros financieros deberán poseer el título de abogado, acreditar cinco años de experiencia profesional y no podrán tener relaciones de dependencia o subordinación o de asesoría, con alguno de los proveedores señalados en este Título, ni haber sido condenados por delito que merezca pena aflictiva. El reglamento establecerá los plazos que deberán cumplir los interesados, así como la forma de presentación y los medios que éstos deberán utilizar para acreditar las circunstancias enumeradas en este artículo, y los antecedentes que con tal fin deban acompañar a las solicitudes de inscripción. Los mediadores y los árbitros financieros deberán informar al Servicio Nacional del Consumidor cualquier cambio o modificación de los antecedentes o condiciones que permitieron su incorporación a la nómina. El modo y periodicidad en que deberán informar estas modificaciones serán establecidos en el reglamento. La resolución que inscribe a un mediador o a un árbitro financiero en la nómina podrá revocarse cuando aquél incurra en alguna de las siguientes causales: 1.- Pérdida sobreviniente de los requisitos señalados en este artículo. 2.- Incumplimiento reiterado de la obligación establecida en el inciso primero del artículo 56 F, de notificar al consumidor, al proveedor y al Servicio Nacional del Consumidor sus mediaciones o sentencias definitivas, según corresponda, dentro del plazo que se señala. 3.- Incumplimiento de la obligación de inhabilitarse establecida en el inciso quinto del artículo 56 C. Sin perjuicio de lo anterior, el Director Nacional del Servicio Nacional del Consumidor podrá suspender al mediador o al árbitro financiero que haya sido formalizado por un delito que merezca pena aflictiva, y mientras no se dicte sentencia definitiva. El Director del Servicio Nacional del Consumidor deberá inscribir al solicitante que cumpla con los requisitos de inscripción mediante resolución fundada exenta. La resolución que rechace o la que revoque la inscripción serán reclamables ante el Ministro de Economía, Fomento y Turismo, en el plazo de diez días hábiles, contado desde su notificación al postulante, mediador o árbitro financiero, en su caso. La reclamación deberá resolverse en el plazo de quince días hábiles desde su interposición. El procedimiento de inscripción, el de revocación y el recurso de reclamación se sujetarán a la ley N° 19.880 en lo no previsto en este artículo. En todo caso, el postulante a quien se le hubiere rechazado la inscripción, y el mediador o el árbitro financiero a quienes se les hubiere revocado su inscripción, podrán ejercer las acciones jurisdiccionales que estimen procedentes."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 D",
            "idParte": "9210460",
            "texto": "Artículo 56 D.- El consumidor que no hubiere aceptado la respuesta del servicio de atención al cliente, podrá solicitar la designación de un mediador o de un árbitro financiero ante este servicio, para lo cual formulará su controversia, queja o reclamación por escrito o por cualquier medio tecnológico apto para dar fe de su presentación y que permita su reproducción. El servicio de atención al cliente la comunicará inmediatamente al proveedor, dejando constancia escrita de la comunicación y de su fecha, para que acuerde con el consumidor dentro del plazo señalado en el inciso cuarto del artículo 56 A, el mediador o el árbitro financiero que asumirá la función, según corresponda. De no haber acuerdo en el plazo referido, el consumidor podrá requerir directamente al Servicio Nacional del Consumidor para que proceda a su designación. La mediación deberá concluir dentro de los treinta días hábiles siguientes a la aceptación del nombramiento por parte del mediador y, en su caso, la propuesta de acuerdo aceptada por las partes deberá cumplirse en el plazo de quince días hábiles contado desde la suscripción por ambas partes del documento que dé cuenta de las condiciones del acuerdo y de su fecha, el que deberá otorgarse ante un funcionario del Servicio Nacional del Consumidor que se encuentre investido de la calidad de ministro de fe, conforme al artículo 58 bis de esta ley, o ante el oficial del Registro Civil correspondiente al domicilio del consumidor. Transcurrido el plazo indicado sin que las partes hubieren aceptado la propuesta de acuerdo, el consumidor podrá ejercer las acciones que le confiere la ley ante el juez competente o solicitar al Servicio Nacional del Consumidor que se designe a un árbitro financiero dentro del plazo previsto en el inciso cuarto del artículo 56 A. Sin perjuicio de las alternativas del consumidor señaladas en el inciso anterior, si al término del plazo en que debe concluir la mediación el mediador no hubiere formulado una propuesta de acuerdo a las partes, el consumidor podrá requerir al Servicio Nacional del Consumidor que lo reemplace por otro mediador que figure en la nómina, y dicho Servicio podrá eliminarlo de ésta mediante resolución fundada exenta."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 E",
            "idParte": "9210464",
            "texto": "Artículo 56 E.- El árbitro financiero se sujetará a las reglas aplicables a los árbitros de derecho con facultades de arbitrador en cuanto al procedimiento, el que se deberá iniciar necesariamente con una audiencia que se celebrará con ambas partes dentro de los cinco días hábiles siguientes a la aceptación de su designación. En esta audiencia, el árbitro financiero dará lectura a la reclamación o queja del consumidor, a la respuesta del servicio de atención al cliente y a la propuesta del mediador, si correspondiere; escuchará de inmediato y sin más trámite a las partes que asistan y recibirá los documentos que éstas acompañen, otorgando un plazo mínimo de tres días hábiles para que hagan presentes sus observaciones. La citación a esta audiencia y las resoluciones del árbitro financiero se notificarán por correo electrónico o carta certificada según acuerden las partes, debiendo dar cuenta de las actuaciones realizadas y de su fecha. El consumidor podrá comparecer personalmente ante el árbitro financiero, pero éste podrá ordenar, en cualquier momento, la intervención de abogado o de un apoderado habilitado para intervenir en juicio, en caso que lo considere indispensable para garantizar el derecho a defensa del consumidor. El árbitro financiero dictará sentencia definitiva dentro de los noventa días hábiles siguientes a la aceptación del cargo. Transcurrido el plazo indicado sin que hubiere dictado su sentencia definitiva, el Servicio Nacional del Consumidor deberá reemplazarlo por otro árbitro financiero y podrá eliminarlo de la nómina mediante resolución fundada exenta. Toda sentencia definitiva que acoja la controversia, queja o reclamación del consumidor deberá condenar al proveedor a pagar las costas del arbitraje, determinando los honorarios del abogado o del apoderado habilitado del consumidor según el arancel del Colegio de Abogados de Chile. En cambio, sólo la sentencia definitiva que rechace la controversia, queja o reclamación por haberse acogido la excepción de cosa juzgada interpuesta por el proveedor, podrá condenar al consumidor a pagar los honorarios del árbitro financiero establecidos en el arancel señalado en el inciso sexto del artículo 56 A. En contra de la sentencia interlocutoria que ponga término al juicio o haga imposible su continuación, y de la sentencia definitiva, sólo procederá el recurso de apelación, el que deberá interponerse al árbitro financiero para ante la Corte de Apelaciones competente, dentro del plazo de cinco días hábiles contado desde la notificación de la sentencia que se apela. Presentado el recurso, el árbitro financiero enviará los antecedentes a la Corte de Apelaciones dentro del plazo de cinco días hábiles para que ésta se pronuncie sobre su admisibilidad. No será aplicable a este recurso lo dispuesto en los artículos 200, 202 y 211 del Código de Procedimiento Civil y sólo procederá su vista en cuenta. No procederá el recurso de casación en el procedimiento a que se refiere este artículo. Si no se interpusiere el recurso señalado en contra de la sentencia definitiva o éste fuere rechazado, dicha sentencia deberá cumplirse en el plazo de quince días hábiles, contado desde el vencimiento del plazo para interponer el recurso o desde la notificación de la sentencia que lo rechaza, según corresponda."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 F",
            "idParte": "9210465",
            "texto": "Artículo 56 F.- El mediador y el árbitro financiero notificarán la propuesta de acuerdo o la sentencia, según corresponda, al consumidor, al proveedor a través de su servicio de atención al cliente y al Servicio Nacional del Consumidor, en el plazo de tres días hábiles, contado desde su adopción. La notificación de la propuesta de acuerdo del mediador y la sentencia del árbitro financiero, según corresponda, se efectuará por correo electrónico o por carta certificada enviada al domicilio indicado en el reclamo, a elección del consumidor expresada en el documento en que formule su controversia, queja o reclamación. La notificación se entenderá efectuada a contar del tercer día hábil siguiente al de su envío. El mediador o el árbitro financiero, según corresponda, deberán dejar constancia en los antecedentes del reclamo de la fecha de envío de la notificación, mediante copia del correo electrónico o del certificado correspondiente en caso que se efectúe mediante carta certificada. Adicionalmente, el mediador o el árbitro financiero, según corresponda, enviará por correo electrónico, al consumidor que lo solicite, todos los antecedentes que forman parte de su reclamo."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 G",
            "idParte": "9210466",
            "texto": "Artículo 56 G.- Los servicios de atención al cliente deberán comunicar a los administradores de los proveedores señalados en este Título y, en el caso de proveedores constituidos como sociedades anónimas, a su directorio, al menos trimestralmente, una cuenta sobre los reclamos recibidos, los acuerdos suscritos por las partes en las mediaciones efectuadas y las sentencias definitivas de los árbitros financieros que les hayan sido notificadas."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 56 H",
            "idParte": "9210467",
            "texto": "Artículo 56 H.- En caso de que el proveedor no cumpla con la propuesta de acuerdo de un mediador debidamente aceptada por las partes, o con la sentencia definitiva de un árbitro financiero en el plazo establecido en los artículos 56 D o 56 E, según corresponda, el Servicio podrá revocar el Sello SERNAC otorgado al proveedor de productos y servicios financieros, sin que pueda éste solicitarlo nuevamente antes de transcurrido un año desde la revocación. El deber de denuncia del Servicio Nacional del Consumidor no obsta al derecho del consumidor afectado para denunciar el incumplimiento, por parte del proveedor, de la propuesta de acuerdo o sentencia definitiva, según corresponda."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8542496",
            "texto": "Artículo 57.- El Servicio Nacional del Consumidor (en esta ley también el \"Servicio\") será un servicio público descentralizado, con personalidad jurídica y patrimonio propio, sujeto a la supervigilancia del Presidente de la República a través del Ministerio de Economía, Fomento y Turismo. El Servicio será una institución fiscalizadora en los términos del decreto ley N° 3.551, de 1981. Asimismo, estará afecto al Sistema de Alta Dirección Pública establecido en la ley N° 19.882 y se someterá al decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado. El Servicio se desconcentrará territorialmente a través de las direcciones regionales. En cada región del país habrá un director regional, quien estará afecto al Sistema de Alta Dirección Pública previsto en el Título VI de la ley N° 19.882 y deberá acreditar título de abogado. También estará afecto a dicho sistema el segundo nivel jerárquico del Servicio Nacional del Consumidor. Adicionalmente, las direcciones regionales se considerarán funcionalmente desconcentradas para efectos de ejercer las funciones señaladas en la letra d) del artículo 58 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8542498",
            "texto": "Artículo 58.- El Servicio Nacional del Consumidor deberá velar por el cumplimiento de las disposiciones de la presente ley y demás normas que digan relación con el consumidor, difundir los derechos y deberes del consumidor y realizar acciones de información y educación del consumidor. Corresponderán especialmente al Servicio Nacional del Consumidor las siguientes funciones: a) Fiscalizar el cumplimiento de las disposiciones de la presente ley y de toda la normativa de protección de los derechos de los consumidores. Durante los procedimientos de fiscalización, los proveedores y sus representantes deberán otorgar todas las facilidades para que estos se lleven a efecto y no podrán negarse a proporcionar la información requerida sobre los aspectos materia de la fiscalización. En el ejercicio de la labor fiscalizadora, los funcionarios del Servicio deberán siempre informar al sujeto fiscalizado de la materia específica objeto de la fiscalización y de la normativa pertinente, y dejar copia íntegra de las actas levantadas, realizando las diligencias estrictamente indispensables y proporcionales al objeto de la fiscalización. Los sujetos fiscalizados podrán denunciar conductas abusivas de funcionarios ante el director regional del Servicio que corresponda territorialmente. Los funcionarios del Servicio estarán facultados, en el cumplimiento de sus labores inspectivas, para ingresar a inmuebles en que se desarrollen actividades objeto de fiscalización, tomar registros del sitio o bienes fiscalizados, levantar actas y dejar testimonio en ellas de quienes se encontraren en el lugar de la fiscalización y, en general, proceder a la ejecución de cualquier otra medida tendiente a hacer constar el estado y circunstancias de las actividades fiscalizadas. Cuando se trate de fiscalización de sitios web, los proveedores estarán obligados a facilitar los antecedentes relativos a éste que sean solicitados por el respectivo funcionario del Servicio, los que deberán ser entregados en formato digital. Para el cumplimiento de lo dispuesto en el párrafo anterior, los funcionarios del Servicio podrán solicitar, previa autorización del juez de policía local correspondiente al local objeto de la fiscalización, el auxilio de la fuerza pública, cuando exista oposición a la fiscalización debidamente certificada por el fiscalizador. Sin perjuicio de lo señalado en el párrafo anterior, la negativa injustificada a dar cumplimiento a los requerimientos durante las acciones de fiscalización será castigada con multa de hasta 750 unidades tributarias mensuales. La procedencia de la justificación de la negativa será calificada por el Servicio. Cuando con ocasión de una fiscalización el Servicio constate, respecto de una micro o pequeña empresa en los términos del inciso segundo del artículo segundo de la ley N° 20.416 que no haya sido sancionada por la misma infracción en los últimos doce meses, una infracción legal o reglamentaria en que no concurra alguna de las circunstancias agravantes previstas en el artículo 24, podrá conceder un plazo de hasta diez días hábiles para dar cumplimiento a las normas respectivas, lo que deberá ser acreditado ante el Servicio. El Servicio desarrollará sus actividades de fiscalización en conformidad a un plan que elaborará anualmente, en el que priorizará aquellas áreas que involucren un mayor nivel de riesgo para los derechos de los consumidores. Las directrices generales de dicho plan serán públicas. b) Interpretar administrativamente la normativa de protección de los derechos de los consumidores que le corresponde vigilar. Dichas interpretaciones sólo serán obligatorias para los funcionarios del Servicio. c) Proponer fundadamente al Presidente de la República, a través del Ministerio de Economía, Fomento y Turismo, la dictación, modificación o derogación de preceptos legales o reglamentarios en la medida que ello sea necesario para la adecuada protección de los derechos de los consumidores. El Servicio acompañará a la propuesta un informe técnico que exprese los antecedentes y razones en que se funda. d) Citar a declarar a los representantes legales, administradores, asesores y dependientes de las entidades sometidas a su fiscalización, así como a toda persona que haya tenido participación o conocimiento respecto de algún hecho que estime necesario para resolver un procedimiento sancionatorio, o tomar la declaración respectiva por medios que permitan asegurar su fidelidad. Si el citado debidamente apercibido no comparece, sin mediar justificación plausible, el juzgado de policía local competente podrá ordenar su arresto hasta su comparecencia. e) Proporcionar información y absolver las consultas del Ministerio de Economía, Fomento y Turismo, del Tribunal de Defensa de la Libre Competencia, de la Fiscalía Nacional Económica y demás organismos relacionados con la protección de los derechos de los consumidores. f) Llevar a cabo el procedimiento consagrado en el párrafo 4° del Título IV de esta ley. g) Velar por el cumplimiento de las disposiciones legales y reglamentarias relacionadas con la protección de los derechos de los consumidores y hacerse parte en aquellas causas que comprometan los intereses generales de los consumidores, según los procedimientos que fijan las normas generales o los que se señalen en leyes especiales. La facultad de velar por el cumplimiento de normas establecidas en leyes especiales que digan relación con la protección de los derechos de los consumidores, incluye la atribución del Servicio Nacional del Consumidor de denunciar los posibles incumplimientos ante los organismos o instancias jurisdiccionales respectivas y de hacerse parte en las causas en que estén afectados los intereses generales de los consumidores, según los procedimientos que fijan las normas generales o los que se señalen en esas leyes especiales. h) Formular, realizar y fomentar programas de información y educación al consumidor. i) Realizar, a través de laboratorios o entidades especializadas, de reconocida solvencia, análisis selectivos de los productos que se ofrezcan en el mercado en relación a su composición, contenido neto y otras características. Aquellos análisis que excedan en su costo de 250 unidades tributarias mensuales, deberán ser efectuados por laboratorios o entidades elegidas en licitación pública. El Servicio deberá dar cuenta detallada y pública de los procedimientos y metodología utilizada para llevar a cabo las funciones contenidas en esta letra. j) Reunir, elaborar, procesar, divulgar y publicar información para facilitar al consumidor un mejor conocimiento de las características de la comercialización de los bienes y servicios que se ofrecen en el mercado. En el ejercicio de esta facultad, se deberá tener especial consideración con lo establecido en el decreto ley N° 211, de 1973, que fija normas sobre la defensa de la libre competencia. k) Realizar y promover estudios en el área del consumo. l) Llevar el registro público a que se refiere el artículo 58 bis. m) Solicitar la entrega de cualquier documento, libro o antecedente que sea necesario para fines de fiscalización, procurando no alterar el desenvolvimiento normal de las actividades del afectado. n) Celebrar convenios con municipalidades para que éstas coordinen y gestionen las audiencias de conciliación obligatorias respecto de los casos de denuncias presentadas en defensa del interés individual. ñ) Las demás funciones y atribuciones que le asigne esta ley u otras. Inciso Eliminado. En el caso de la letra e) del artículo 2º, la intervención del Servicio Nacional del Consumidor estará limitada a aquellos contratos de venta de viviendas a que se refiere el artículo 1º del decreto con fuerza de ley Nº 2, de 1959, sobre plan habitacional, cuyo texto definitivo fue fijado en el decreto Nº 1.101, de 1960, del Ministerio de Obras Públicas. Los proveedores estarán obligados a proporcionar al Servicio Nacional del Consumidor los antecedentes y documentación que les sean solicitados por escrito y que digan relación con la información básica comercial, definida en el artículo 1º de esta ley, de los bienes y servicios que ofrezcan al público, dentro del plazo que se determine en el respectivo requerimiento, el que no podrá ser inferior a diez días hábiles. Los proveedores también estarán obligados a proporcionar al Servicio Nacional del Consumidor toda otra documentación que se les solicite por escrito y que sea estrictamente indispensable para ejercer las atribuciones que le corresponden al referido Servicio, dentro del plazo que se determine en el respectivo requerimiento, que no podrá ser inferior a diez días hábiles. Para estos efectos el Servicio Nacional del Consumidor publicará en su sitio web un manual de requerimiento de información, el cual deberá señalar pormenorizadamente los antecedentes que podrán solicitarse. El proveedor requerido en virtud de este inciso podrá interponer los recursos administrativos que le franquea la ley. El requerimiento de documentación que se ejerza de acuerdo al inciso anterior podrá contener todas aquellas solicitudes de información y datos que sean necesarios para el debido cumplimiento de las funciones del Servicio Nacional del Consumidor, de conformidad a lo señalado en la presente ley. Lo anterior no obstará a que el Servicio Nacional del Consumidor ejerza el derecho a requerir en juicio la exhibición o entrega de documentos, de acuerdo a las disposiciones generales y especiales sobre medidas precautorias y medios de prueba, aplicables según el procedimiento de que se trate. La negativa o demora injustificada en la remisión de los antecedentes requeridos en virtud de este artículo será sancionada con multa de hasta cuatrocientas unidades tributarias mensuales, por el juez de policía local. Asimismo, el juez de policía local podrá ordenar la incautación de la documentación requerida. Las funciones de fiscalizar, llevar a cabo el procedimiento voluntario para la protección del interés colectivo o difuso de los consumidores y demandar para proteger el interés colectivo o difuso de los consumidores, estarán a cargo de distintas subdirecciones, independientes entre sí. Los subdirectores a cargo de las subdirecciones referidas en el inciso precedente estarán afectos al Sistema de Alta Dirección Pública previsto en el Título VI de la ley N° 19.882. Los funcionarios que realicen labores de fiscalización no podrán asumir como responsables de la instrucción de procedimientos sancionatorios. Del mismo modo, los directores regionales no podrán intervenir en funciones de fiscalización, ni participar de ningún modo en la instrucción de procedimientos sancionatorios en relación a hechos respecto de los cuales después pudieran aplicar sanción. Asimismo, los funcionarios que realicen labores relativas al procedimiento voluntario para la protección del interés colectivo o difuso de los consumidores no podrán intervenir en las demandas para la protección del interés colectivo o difuso de los consumidores y viceversa. Los funcionarios que infrinjan los deberes asociados a la división estricta de funciones a la que se refiere este artículo incurrirán en una contravención grave a sus deberes funcionarios. El Director Nacional dictará las instrucciones de orden interno que sean necesarias a fin de que en los distintos procedimientos en que participen funcionarios del Servicio se garantice la división estricta de funciones que ordena esta ley, especialmente en lo que se refiere al resguardo y traspaso de la información obtenida por los funcionarios en el ejercicio de sus funciones."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 58 BIS",
            "idParte": "8542547",
            "texto": "Artículo 58 bis.- Los jueces de letras y de policía local deberán remitir al Servicio Nacional del Consumidor copia autorizada de las sentencias definitivas que se pronuncien sobre materias propias de la presente ley y de las sentencias interlocutorias que fallen cuestiones de competencia una vez que se encuentren ejecutoriadas. Adicionalmente, deberán remitir un listado con información referente a las causas iniciadas por infracción de la presente ley, que contenga, como mínimo, el rol o número de ingreso de la causa, el proveedor denunciado, los artículos que fundan la denuncia y las sentencias cuya multa no ha sido pagada por el proveedor. La información señalada será remitida cada dos meses, debiendo el Servicio llevar un registro de aquella, el que deberá ponerse a disposición del público a través de su sitio web institucional. Un reglamento determinará la forma en que será llevado el registro por parte del Servicio. Asimismo, los organismos fiscalizadores sectoriales que tengan facultades sancionatorias respecto de sectores regulados por leyes especiales, según lo dispuesto en el artículo 2 bis de esta ley, deberán remitir al Servicio Nacional del Consumidor copia de las resoluciones que impongan sanciones."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8542499",
            "texto": "Artículo 59.- El Director Nacional será el jefe superior del Servicio y tendrá su representación judicial y extrajudicial. Será nombrado por el Presidente de la República a partir de una terna propuesta por el Consejo de Alta Dirección Pública con el voto favorable de cuatro quintos de sus miembros. Durará cuatro años en su cargo y podrá renovarse su nombramiento por una sola vez. El cargo de Director Nacional será incompatible con el de diputado, senador, integrante del Poder Judicial o del Tribunal Constitucional, consejero del Banco Central, fiscal del Ministerio Público, miembro de las Fuerzas Armadas y de las Fuerzas de Orden y Seguridad Pública, ministro de Estado, subsecretario, intendente, gobernador, alcalde, concejal, consejero regional, miembro del Tribunal Calificador de Elecciones, funcionario de la Administración del Estado, miembro de los órganos de dirección de los partidos políticos, y con el de representante de asociaciones gremiales, organizaciones sindicales y asociaciones de consumidores. El Director Nacional no podrá ser gerente, administrador o director, ni podrá tener participación en la propiedad de una empresa o sociedad, junto a sus filiales y coligadas, de acuerdo a las normas contenidas en el Título VIII de la ley N° 18.046, sobre Sociedades Anónimas, que sea proveedora en los términos del numeral 2 del inciso segundo del artículo 1 de la presente ley. Esta incompatibilidad será extensiva a su cónyuge o conviviente civil y a sus parientes hasta el primer grado de consanguinidad. Una vez que el Director Nacional haya cesado en su cargo por cualquier motivo, no podrá ser gerente, administrador o director, ni podrá tener participación en la propiedad de una empresa o sociedad, junto a sus filiales y coligadas, de acuerdo a las normas contenidas en el Título VIII de la ley N° 18.046, sobre Sociedades Anónimas, que sea proveedora en los términos del numeral 2 del inciso segundo del artículo 1 de la presente ley, por el plazo de seis meses después de haber expirado en funciones. El Director Nacional no podrá ser candidato a cargos de elección popular hasta un año después de haber cesado en su cargo. El ex Director Nacional afecto a la prohibición contenida en el inciso anterior deberá"
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 59 BIS",
            "idParte": "9210468",
            "texto": "Artículo 59 bis.- El personal del Servicio habilitado como fiscalizador tendrá el carácter de ministro de fe respecto de los hechos constitutivos de infracciones que consignen en el cumplimiento de sus funciones y que consten en el acta de fiscalización. Los hechos establecidos por dicho ministro de fe constituirán presunción legal en cualquiera de los procedimientos contemplados en el párrafo 2° del Título IV de esta ley."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 59 TER",
            "idParte": "9951905",
            "texto": "Artículo 59 ter.- Los funcionarios y demás personas que presten servicios en el Servicio Nacional del Consumidor estarán obligados a guardar reserva sobre toda información, dato o antecedente de que puedan imponerse con motivo u ocasión del ejercicio de sus labores, incluso después de haber dejado el cargo. Sin perjuicio de lo anterior, tales antecedentes podrán utilizarse para el cumplimiento de las funciones del Servicio y el ejercicio de las acciones ante los tribunales de justicia. La infracción de esta prohibición se castigará con las penas indicadas en los artículos 246, 247 y 247 bis del Código Penal, y con las sanciones disciplinarias que puedan aplicarse administrativamente por la misma falta. Asimismo, serán aplicables las normas de responsabilidad funcionaria y del Estado contempladas en la ley N° 19.880; en el decreto con fuerza de ley N° 29, de 2005, del Ministerio de Hacienda, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.834, sobre Estatuto Administrativo, y en el decreto con fuerza de ley N° 1-19.653, de 2000, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8542500",
            "texto": "Artículo 60.- El patrimonio del Servicio Nacional del Consumidor estará formado por: a) Los bienes muebles e inmuebles, corporales e incorporales, de la ex-Dirección de Industria y Comercio, que por Ley Nº 18.959 pasó a denominarse Servicio Nacional del Consumidor; b) Los aportes que anualmente le asigne la Ley de Presupuestos de la Nación; c) Los aportes de cooperación internacional que reciba para el desarrollo de sus actividades; d) El producto de la venta de las publicaciones que realice, cuyo valor será determinado por resolución de su Director Nacional; e) Las herencias, legados y donaciones que acepte el Servicio, siempre que provengan de personas o entidades sin fines de lucro y no regidas por esta ley, y f) Los frutos de tales bienes. Las donaciones en favor del Servicio estarán exentas del trámite de insinuación judicial a que se refiere el artículo 1.401 del Código Civil, así como de cualquier contribución o impuesto."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8542501",
            "texto": "Artículo 61.- Las multas a que se refiere esta ley serán de beneficio fiscal."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "9210469",
            "texto": "Artículo 62.- El Ministerio de Economía, Fomento y Turismo dictará uno o más reglamentos para regular las disposiciones de esta ley. Tratándose de materias regidas por leyes especiales, el reglamento correspondiente llevará, además, la firma del ministro del respectivo sector. En el ejercicio de esta facultad, se dictarán, a lo menos, los siguientes reglamentos: 1. Sobre información al consumidor de tarjetas de crédito bancarias y no bancarias. 2. Sobre información al consumidor de créditos hipotecarios. 3. Sobre información al consumidor de créditos de consumo. 4. Sobre la organización y funcionamiento para la constatación de las condiciones de otorgamiento, mantención y revocación del sello SERNAC por el Servicio Nacional del Consumidor, incluyendo las normas necesarias para la organización y funcionamiento del servicio de atención al cliente y del Sistema de Solución de Controversias. Los proveedores que deban modificar los contratos de adhesión suscritos con antelación a la entrada en vigencia de los reglamentos señalados en este artículo, para adecuarlos a las disposiciones de éstos, en aquellas materias que no afecten la esencia de los derechos adquiridos bajo el régimen legal anterior, deberán, a su costa, enviar por cualquier medio físico o tecnológico a los consumidores un anexo que detalle las modificaciones, en un plazo que no exceda de noventa días contado desde la publicación de dichos reglamentos, o de su modificación, en su caso."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8542503",
            "texto": "Artículo 1º.- La presente ley entrará en vigencia noventa días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8542505",
            "texto": "Artículo 2º.- Derógase la ley Nº 18.223, con excepción de sus artículos 5º y 13, así como toda otra disposición legal contraria a lo preceptuado por la presente ley, a contar de su fecha de vigencia.\"."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "8542548",
            "texto": "Artículo 3º.- Las organizaciones de consumidores existentes a la fecha de entrada en vigencia de la presente ley, serán consideradas asociaciones de consumidores para todos los efectos legales y podrán, en cualquier tiempo, adecuarse al nuevo régimen jurídico según el procedimiento establecido en el artículo 4º transitorio de la ley Nº 19.250."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "8542549",
            "texto": "Artículo 4º.- Las normas establecidas en el artículo 17 de la presente ley, entrarán en vigencia después de un año, contado desde su publicación en el Diario Oficial, y las de las letras b), c) y e) del artículo 37, noventa días después de la misma fecha."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 5 TRANSITORIO",
            "idParte": "8542550",
            "texto": "Artículo 5º.- Facúltase al Presidente de la República, para que dentro del plazo de 180 días contados desde la publicación de la presente ley, mediante un decreto con fuerza de ley, fije el texto refundido, coordinado y sistematizado de la ley Nº 19.496, que establece normas sobre protección de los derechos de los consumidores."
        },
        {
            "tituloNorma": "Ley 19496",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "10220654",
            "texto": "Artículo 6°.- Durante la vigencia del estado de excepción constitucional de catástrofe por calamidad pública, a propósito de la pandemia de COVID-19, declarado por el decreto supremo N°104, de 18 de marzo de 2020, y sus sucesivas prórrogas, y por los sesenta días posteriores al término de la última de ellas, las llamadas o visitas de cobranza extrajudicial a que se refiere el artículo 37 de esta ley podrán realizarse sólo dos veces al mes, respecto de cada deudor."
        }
    ],
    "tipo_numero": [
        "Ley-19496"
    ],
    "resumenes": [
        "<p>Establece normas sobre protección de los derechos de los consumidores.</p>\n<p>Esta normativa legal permite que todos los reclamos por compras de bienes o servicios se resuelvan en un solo juicio.Existen tres tipos de juicios según el derecho que se pretende amparar: juicios que protegen derechos individuales; juicios colectivos que protegen los intereses de un conjunto de consumidores determinados y aquellos en donde se protegen intereses difusos, esto es, de un conjunto indeterminado de consumidores.</p>\n<p>En el primer caso, el juicio puede ser de única o doble instancia, dependiendo de si la cuantía en litigio es inferior o superior a 10 UTM (Unidades Tributarias Mensuales), y se lleva a cabo ante los juzgados de policía local. En caso de juicios colectivos o aquellos destinados a proteger intereses difusos, éstos son de doble instancia y están a cargo de los juzgados de letras, que deben instruirlos como juicios sumarios. Las acciones, a su vez, pueden ser iniciadas por el <a target=\"_blank\" href=\"http://www.sernac.cl/\">Servicio Nacional del Consumidor</a> (Sernac), las asociaciones de consumidores o 50 o más consumidores afectados.</p>\n<p>Asimismo, la ley fija, para ciertos casos, el derecho de los consumidores a poner término unilateralmente a un contrato, denominado derecho de retracto, antes de 10 días contados desde la recepción del bien comprado. Tal posibilidad se aplica, por ejemplo, a las compras efectuadas en reuniones en las que el consumidor debe dar su consentimiento, las realizadas por Internet o a distancia y a los contratos de educación.</p>\n<p>La normativa también consagra la obligación de las casas comerciales de señalar en las boletas el interés real que cobran por sus ventas a crédito y regula el tamaño de la letra en que deben escriturarse los contratos, de modo que ésta sea legible para la mayoría de las personas. Por su parte, la norma regula en detalle las cláusulas de los contratos de adhesión para evitar abusos que atenten contra los derechos de los consumidores.</p>\n<p>La ley crea un fondo concursable destinado al financiamiento de iniciativas que las asociaciones de consumidores desarrollen en el cumplimiento de sus objetivos. Además, en el caso de que exista publicidad engañosa se contemplan multas de hasta 750 UTM, en los casos generales, y hasta 1.000 UTM, cuando esté comprometida la salud, la seguridad de la población o el medio ambiente.</p>\n<p> <a target=\"_blank\" href=\"http://www.bcn.cl/guias/derechos-del-consumidor\">Ver más</a></p>\n"
    ],
    "terminos_libres": [
        "DERECHOS DEL CONSUMIDOR",
        "LEY DE PROTECCION AL CONSUMIDOR",
        "LEY DEL CONSUMIDOR",
        "WEBMEC",
        "NORMAS"
    ],
    "categorias_norma": [
        "Derechos de los consumidores"
    ],
    "nombres_uso_comun": []
}