{
    "idNorma": "6254",
    "titulo": "incorpora y crea subsecretaria de investigaciones en el ministerio de defensa nacional",
    "encabezado": "     DECRETO LEY N° 646     (Publicado en el Diario Oficial N° 28.956, de 17 de Septiembre de 1974)     INCORPORA Y CREA SUBSECRETARIA DE INVESTIGACIONES EN EL MINISTERIO DE DEFENSA NACIONAL     Santiago, 9 de Septiembre de 1974._ La Junta de Gobierno de la República de Chile ha dictado lo siguiente:      Núm. 646._ Considerando:     1° Que es de imprescindible necesidad unificar criterios directivos acerca de las misiones y cometidos de las Fuerza Armadas y de los Servicios Policiales, a fin de preservar la seguridad interior y exterior del Estado y el Orden Público, para desarrollar una acción centralizada que garantice la seguridad y tranquilidad ciudadanas, fundamento esencial para el progreso del país;     2° Que la Policía Civil, representada por el Servicio de Investigaciones, constituye un factor muy eficaz como un organismo de control social, cuyas funciones comprenden no solamente el cumplimiento de las órdenes emanadas de los Tribunales de Justicia, sino que reviste especial importancia su actuación en la prevención de los actos atentatorios contra los Organismos Fundamentales del Estado y en el control del ingreso, permanencia y egreso de extranjeros, como asimismo de chilenos que tienen impedimentos de salida o entrada al país;     3° Que el Servicio de Investigaciones, conforme a la ley, está dotado de armas, medios técnicos y materiales que lo diferencian notoriamente del resto de los Servicios Públicos; su personal requiere una preparación profesional científica y técnica especial y está sujeto a un sistema jerárquico y disciplinario estricto.     4° Que su dependencia del Ministerio del Interior colocó a la institución en situaciones inconvenientes en atención a que dicha Secretaría de Estado ha constituído tradicionalmente el nexo entre el Gobierno imperante y los partidos políticos, lo que significó, en el pasado, que la Policía Civil fuese utilizada con fines diferentes a sus funciones específicas, con deterioro de la imagen que debe tener ante la comunidad;     5° Que siendo el objetivo primordial del Ministerio de Defensa Nacional la preservación de la Soberanía y la Seguridad Exterior e Interior del Estado, es de la mayor conveniencia para los intereses nacionales, concretar en este Ministerio la dirección y coordinación de las Fuerzas Armadas y Policiales, incorporando a esta Secretaría de Estado a Investigaciones de Chile, excluyéndola, en consecuencia, de la dependencia del Ministerio del Interior;     Que la incorporación al Ministerio de Defensa no importa, de modo alguno, sustraer a la Policía Civil de sus funciones profesionales permanentes.     Vistos: lo dispuesto en los decretos leyes N.os 1,128,444 y 527, de 11 de Septiembre y 12 de Noviembre de 1973, 27 de Abril y 17 Junio de 1974, respectivamente,     La Junta de Gobierno de la República de Chile ha acordado y dicta el siguiente.      Decreto ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 646",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8256480",
            "texto": "Artículo 1°._ Investigaciones de Chile, organismo policial de carácter profesional, técnico y científico, con régimen jerárquico y disciplinario estricto, dependerá del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 646",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8256481",
            "texto": "Artículo 2°- Créase en el Ministerio de Defensa Nacional la Subsecretaría de Investigaciones, cuya organización, funcionamiento, planta y atribuciones serán determinados por su Ley Orgánica."
        },
        {
            "tituloNorma": "Decreto Ley 646",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8256482",
            "texto": "Artículo 3°._ Se designará por decreto supremo la Comisión Asesora que estudie y proponga todo lo relacionado con la nueva dependencia de Investigaciones de Chile y las modificaciones legales y reglamentarias que sean pertinentes. Asimismo, el Ministerio de Defensa Nacional designará una comisión consultiva destinada a estudiar las modificaciones del Código de Justicia Militar y demás disposiciones legales vigentes relativas al funcionamiento de los Tribunales Militares. Integrará esta comisión el Asesor Jurídico de Investigaciones de Chile."
        },
        {
            "tituloNorma": "Decreto Ley 646",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8256483",
            "texto": "Artículo transitorio.- Mientras se dictan las modificaciones correspondientes de acuerdo con el presente decreto ley, todas las leyes y disposiciones reglamentarias que se refieran a Investigaciones, en que se mencione el Ministro o Ministerio del Interior se entenderán referidas al Ministro o Ministerio de Defensa Nacional, respectivamente,"
        }
    ],
    "tipo_numero": [
        "DL-646"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SUBSECRETARIA INVESTIGACIONES",
        "CREA",
        "MINISTERIO DEFENSA NACIONAL",
        "INCORPORA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}