{
    "idNorma": "6369",
    "titulo": "ley sobre impuesto a las ventas y servicios",
    "encabezado": "    ESTABLECE, A BENEFICIO FISCAL, UN IMPUESTO SOBRE LAS VENTAS Y SERVICIOS      Núm. 825.- Santiago, 27 de Diciembre de 1974.- Vistos: lo dispuesto en los decretos leyes N.os 1 y 128, de 1973, y 527, de 1974,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente      Decreto ley:      LEY SOBRE IMPUESTO A LAS VENTAS Y SERVICIOS",
    "materias": [
        "IMPUESTO SOBRE LAS VENTAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8675256",
            "texto": "Artículo 1°- Establécese, a beneficio fiscal, un impuesto sobre las ventas y servicios, que se regirá por las normas de la presente ley"
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8675259",
            "texto": "Artículo 2°- Para los efectos de esta ley, salvo que la naturaleza del texto implique otro significado, se entenderá: 1°) Por \"venta\", toda convención independiente de la designación que le den las partes, que sirva para transferir a título oneroso el dominio de bienes corporales muebles, bienes corporales inmuebles construidos, de una cuota de dominio sobre dichos bienes o de derechos reales constituidos sobre ellos, como, asimismo, todo acto o contrato que conduzca al mismo fin o que la presente ley equipare a venta. Los terrenos no se encontrarán afectos al impuesto establecido en esta ley. 2°) Por \"servicio\", la acción o prestación que una persona realiza para otra y por la cual percibe un interés, prima, comisión o cualquiera otra forma de remuneración. Tratándose de un servicio que comprenda conjuntamente prestaciones tanto afectas como no afectas o exentas del impuesto establecido en esta ley, sólo se gravarán aquellas que, por su naturaleza, se encuentren afectas. En consecuencia, cada prestación será gravada, o no, de forma separada y atendiendo a su naturaleza propia, para lo cual se deberá determinar el valor de cada una independientemente. No obstante, si un servicio comprende un conjunto de prestaciones tanto afectas, como no afectas o exentas, que no puedan individualizarse unas de otras, se afectará con el impuesto de esta ley la totalidad de dicho servicio. Para efectos de la determinación de los valores respectivos el Servicio de Impuestos Internos podrá aplicar lo establecido en el artículo 64 del Código Tributario. 3°) Por \"vendedor\" cualquier persona natural o jurídica, incluyendo las comunidades y las sociedades de hecho, que se dedique en forma habitual a la venta de bienes corporales muebles e inmuebles, sean ellos de su propia producción o adquiridos de terceros. Corresponderá al Servicio de Impuestos Internos calificar la habitualidad. Con todo, no se considerará habitual la enajenación de inmuebles que se efectúe como consecuencia de la ejecución de garantías hipotecarias así como la enajenación posterior de inmuebles adjudicados o recibidos en pago de deudas y siempre que exista una obligación legal de vender dichos inmuebles dentro de un plazo determinado; y los demás casos de ventas forzadas en pública subasta autorizadas por resolución judicial. Se considera también \"vendedor\" al productor, fabricante o vendedor habitual de bienes corporales inmuebles que venda materias primas o insumos que, por cualquier causa, no utilice en sus procesos productivos. 4°) Por \"prestador de servicios\" cualquier persona natural o jurídica, incluyendo las comunidades y las sociedades de hecho, que preste servicios en forma habitual o esporádica. 5°) Por \"periodo tributario\", un mes calendario, salvo que esta ley o la Dirección Nacional de Impuestos Internos señale otro diferente."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8675261",
            "texto": "Artículo 3°- Son contribuyentes, para los efectos de esta ley, las personas naturales o jurídicas, incluyendo las comunidades y las sociedades de hecho, que realicen ventas, que presten servicios o efectúen cualquier otra operación gravada con los impuestos establecidos en ella. En el caso de las comunidades y sociedades de hecho, los comuneros y socios serán solidariamente responsables de todas las obligaciones de esta ley que afecten a la respectiva comunidad o sociedad de hecho. No obstante lo dispuesto en el inciso primero, el tributo afectará al adquirente, beneficiario del servicio o persona que deba soportar el recargo o inclusión, en los casos que lo determine esta ley o las normas generales que imparta la Dirección Nacional del Servicio de Impuestos Internos, a su juicio exclusivo, para lo cual podrá considerar, entre otras circunstancias, el volumen de ventas y servicios o ingresos registrados, por los vendedores y prestadores de servicios y,o los adquirentes y beneficiarios o personas que deban soportar el recargo o inclusión. En virtud de esta facultad, la Dirección referida podrá disponer el cambio de sujeto del tributo también sólo por una parte de la tasa del impuesto, como asimismo autorizar a los vendedores o prestadores de servicios, que por la aplicación de lo dispuesto en este inciso no puedan recuperar oportunamente sus créditos fiscales, a imputar el respectivo impuesto soportado o pagado a cualquier otro impuesto fiscal incluso de retención o de recargo que deban pagar por el mismo período tributario, a darle el carácter de pago provisional mensual de la ley de la renta, o a que les sea devuelto por el Servicio de Tesorerías en el plazo de treinta días de presentada la solicitud, la cual deberá formularse dentro del mes siguiente al de la retención del tributo efectuado por el adquirente o beneficiario del servicio; pero en todos los casos hasta el monto del débito fiscal correspondiente. Igualmente, la Dirección podrá determinar que las obligaciones que afecten a los contribuyentes a que se refieren los incisos primero y segundo correspondan a un vendedor o prestador del servicio, o al mandatario, también respecto del impuesto que debe recargar el adquirente o beneficiario, por las ventas o servicios que estos últimos a su vez efectúen o presten a terceros cuando se trate de contribuyentes de difícil fiscalización. En los casos a que se refiere el inciso anterior, la Dirección podrá, para los efectos de la aplicación del Impuesto al Valor Agregado, determinar la base imponible correspondiente a la transferencia o prestación de servicio que efectúe el adquirente o beneficiario, cuando se trate de especies no sujetas al régimen de fijación de precios. Asimismo, la Dirección a su juicio exclusivo, podrá imponer a los vendedores o prestadores de servicios exentos, la obligación de retener, declarar y pagar el tributo que corresponda a los adquirentes afectos o a determinadas personas que importen desde los recintos de Zonas Francas. La Dirección podrá disponer, mediante una o más resoluciones fundadas, que los emisores de tarjetas de pago con provisión de fondos, débito, crédito u otros sistemas de pago análogos retengan el total o una parte de los impuestos contemplados en esta ley, respecto de todo o parte de las operaciones realizadas por prestadores domiciliados o residentes en el extranjero que no se hayan sujetado al régimen de tributación simplificada establecido en el párrafo 7° bis y que se solucionen por su intermedio. En el caso de ventas de bienes corporales muebles ubicados fuera del territorio nacional, la Dirección podrá autorizar, a solicitud de parte, mediante una o más resoluciones fundadas, que el vendedor o el intermediario retenga y entere en arcas fiscales, en forma anticipada, el impuesto que afectará su importación, cuando dichos bienes tengan por destino el territorio nacional y sean comprados por personas domiciliadas o residentes en Chile que no tengan la calidad de contribuyentes del Título II de esta ley. Para este efecto, será aplicable el régimen simplificado establecido en el párrafo 7° bis."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8675263",
            "texto": "Artículo 4°- Estarán gravadas con el impuesto de esta ley las ventas de bienes corporales muebles e inmuebles ubicados en territorio nacional, independientemente del lugar en que se celebre la convención respectiva. Para los efectos de este artículo se entenderán ubicados en territorio nacional, aún cuando al tiempo de celebrarse la convención se encuentren transitoriamente fuera de él, los bienes cuya inscripción, matrícula, patente o padrón hayan sido otorgados en Chile. Asimismo, se entenderán ubicados en territorio nacional los bienes corporales muebles adquiridos por una persona que no tenga el carácter de vendedor o de prestador de servicios, cuando a la fecha en que se celebre el contrato de compraventa, los respectivos bienes ya se encuentren embarcados en el país de procedencia."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8675265",
            "texto": "Artículo 5°- El impuesto establecido en esta ley gravará los servicios prestados o utilizados en el territorio nacional, sea que la remuneración correspondiente se pague o perciba en Chile o en el extranjero. Se entenderá que el servicio es prestado en el territorio nacional cuando la actividad que genera el servicio es desarrollada en Chile, independientemente del lugar donde éste se utilice. Tratándose de los servicios del artículo 8 letra n) que sean prestados en forma digital, se presumirá que el servicio es utilizado en el territorio nacional si, al tiempo de contratar dichos servicios o realizar los pagos correspondientes a ellos, concurriesen al menos dos de las siguientes situaciones: i. Que la dirección IP del dispositivo utilizado por el usuario u otro mecanismo de geolocalización indiquen que este se encuentra en Chile; ii. Que la tarjeta, cuenta corriente bancaria u otro medio de pago utilizado para el pago se encuentre emitido o registrado en Chile; iii. Que el domicilio indicado por el usuario para la facturación o la emisión de comprobantes de pago se encuentre ubicado en el territorio nacional; o, iv. Que la tarjeta de módulo de identidad del suscriptor (SIM) del teléfono móvil mediante el cual se recibe el servicio tenga como código de país a Chile."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8675266",
            "texto": "Artículo 6°- Los impuestos de la presente ley afectarán también al Fisco, instituciones semifiscales, organismos de administración autónoma, municipales y a las empresas de todos ellos, o en que ellos tengan participación, aún en los casos en que las leyes por que se rijan los eximan de toda clase de impuestos o contribuciones, presentes o futuros."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8675267",
            "texto": "Artículo 7°- Los impuestos que establece esta ley se aplicarán sin perjuicio de los tributos especiales contemplados en otras leyes que gravan la venta, producción o importación de determinados productos o mercaderías o la prestación de ciertos servicios."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8675268",
            "texto": "Artículo 8°- El impuesto de este Título afecta a las ventas y servicios. Para estos efectos serán consideradas también como ventas y servicios según corresponda: a) Las importaciones, sea que tengan o no el carácter de habituales. Asimismo se considerará venta la primera enajenación de los vehículos automóviles importados al amparo de las partidas del Capítulo 0 del Arancel Aduanero, en cuya virtud gozan de exención total o parcial de derechos e impuestos con respecto a los que les afectarían en el régimen general. Los Notarios no podrán autorizar ningún documento ni las firmas puestas en él, tratándose de un contrato afecto al impuesto que grava la operación establecida en el inciso anterior, sin que se les acredite previamente el pago del mismo, debiendo dejar constancia de este hecho en el instrumento respectivo. A su vez, el Servicio de Registro Civil e Identificación no inscribirá en su Registro de Vehículos Motorizados ninguna transferencia de los vehículos señalados, si no constare, en el Título respectivo el hecho de haberse pagado el impuesto; b) Los aportes a sociedades y otras transferencias de dominio de bienes corporales muebles e inmuebles, efectuados por vendedores, que se produzcan con ocasión de la constitución, ampliación o modificación de sociedades, en la forma que lo determine, la Dirección Nacional de Impuestos Internos; c) Las adjudicaciones de bienes corporales muebles e inmuebles de su giro, realizadas en liquidaciones de sociedades civiles y comerciales. Igual norma se aplicará respecto de las sociedades de hecho y comunidades, salvo las comunidades hereditarias y provenientes de la disolución de la sociedad conyugal; d) Los retiros de bienes corporales muebles e inmuebles efectuados por un vendedor o por el dueño, socios, directores o empleados de la empresa, para su uso o consumo personal o de su familia, ya sean de su propia producción o comprados para la reventa, o para la prestación de servicios, cualquiera que sea la naturaleza jurídica de la empresa. Para estos efectos, se considerarán retirados para su uso o consumo propio todos los bienes que faltaren en los inventarios del vendedor o prestador de servicios y cuya salida de la empresa no pudiere justificarse con documentación fehaciente, salvo los casos de fuerza mayor, calificada por el Servicio de Impuestos Internos, u otros que determine el Reglamento. Igualmente serán considerados como ventas los retiros de bienes corporales muebles e inmuebles destinados a rifas y sorteos, aún a título gratuito, y sean o no de su giro, efectuados con fines promocionales o de propaganda por los vendedores afectos a este impuesto. Lo establecido en el inciso anterior será aplicable, del mismo modo, a toda entrega o distribución gratuita de bienes corporales muebles e inmuebles que los vendedores efectuén con iguales fines. No se considerarán comprendidas en esta letra, las entregas gratuitas a que se refiere el N° 3 del artículo 31 de la Ley sobre Impuesto a la Renta que cumplan con los requisitos que para cada caso establece la citada disposición. El contribuyente respectivo no perderá el derecho al uso del crédito fiscal por el impuesto que se le haya recargado en la adquisición de los bienes respectivos ni se aplicarán las normas de proporcionalidad para el uso del crédito fiscal que establece esta ley. Los impuestos que se recarguen en razón de los retiros a que se refiere esta letra, no darán derecho al crédito establecido en el artículo 23°. e) Los contratos de instalación o confección de especialidades y los contratos generales de construcción; f) La venta de establecimientos de comercio y, en general, la de cualquier otra universalidad que comprenda bienes corporales muebles e inmuebles de su giro o que formen parte del activo inmovilizado del contribuyente, estos últimos, siempre que cumplan los requisitos señalados en la letra m) del presente artículo. Este tributo no se aplicará a la cesión del derecho de herencia; g) El arrendamiento, subarrendamiento, usufructo o cualquiera otra forma de cesión del uso o goce temporal de bienes corporales muebles, inmuebles amoblados, inmuebles con instalaciones o maquinarias que permitan el ejercicio de alguna actividad comercial o industrial y de todo tipo de establecimientos de comercio. Para calificar que se trata de un inmueble amoblado o un inmueble con instalaciones o maquinarias que permitan el ejercicio de alguna actividad comercial o industrial se deberá tener presente que los bienes muebles o las instalaciones y maquinarias sean suficientes para su uso para habitación u oficina, o para el ejercicio de la actividad industrial o comercial, respectivamente. Para estos efectos, el Servicio, mediante resolución, determinará los criterios generales y situaciones que configurarán este hecho gravado; h) El arrendamiento, subarrendamiento o cualquier otra forma de cesión del uso o goce temporal de marcas, patentes de invención, procedimientos o fórmulas industriales y otras prestaciones similares; i) El estacionamiento de automóviles y otros vehículos en playas de estacionamiento u otros lugares destinados a dicho fin; j) Las primas de seguros de las cooperativas de servicios de seguros, sin perjuicio de las exenciones contenidas en el artículo 12; k) SUPRIMIDA l) Los contratos de arriendo con opción de compra que recaigan sobre bienes corporales inmuebles realizados por un vendedor; m) La venta de bienes corporales muebles e inmuebles que formen parte del activo inmovilizado de la empresa, siempre que, por estar sujeto a las normas de este título, el contribuyente haya tenido derecho a crédito fiscal por su adquisición, importación, fabricación o construcción. No obstante lo dispuesto en el párrafo precedente, no se considerará, para los efectos del presente artículo, la venta de bienes corporales muebles que formen parte del activo inmovilizado de la empresa, efectuada después de transcurrido un plazo de treinta y seis meses contado desde su adquisición, importación, fabricación o término de construcción, según proceda, siempre que dicha venta haya sido efectuada por o a un contribuyente acogido a lo dispuesto en el artículo 14 letra D) de la ley sobre Impuesto a la Renta, a la fecha de dicha venta. n) Los siguientes servicios remunerados realizados por prestadores domiciliados o residentes en el extranjero: 1. La intermediación de servicios prestados en Chile, cualquiera sea su naturaleza, o de ventas realizadas en Chile o en el extranjero siempre que estas últimas den origen a una importación; 2. El suministro o la entrega de contenido de entretenimiento digital, tal como videos, música, juegos u otros análogos, a través de descarga, streaming u otra tecnología, incluyendo para estos efectos, textos, revistas, diarios y libros; 3. La puesta a disposición de software, almacenamiento, plataformas o infraestructura informática; y 4. La publicidad, con independencia del soporte o medio a través del cual sea entregada, materializada o ejecutada."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8675439",
            "texto": "ARTICULO 9°- El impuesto establecido en este Título se devengará: a) En las ventas de bienes corporales muebles y prestaciones de servicios, en la fecha de emisión de la factura o boleta. En la venta de bienes corporales muebles, en caso que la entrega de las especies sea anterior a dicha fecha o bien, cuando por la naturaleza del acto que da origen a la transferencia no se emitan dichos documentos, el impuesto se devengará en la fecha de la entrega real o simbólica de las especies. En las prestaciones de servicios, si no se hubieren emitido facturas o boletas, según corresponda, o no correspondiere emitirlas, el tributo se devengará en la fecha en que la remuneración se perciba o se ponga, en cualquier forma, a disposición del prestador del servicio. b) En las importaciones, al momento de consumarse legalmente la importación o tramitarse totalmente la importación condicional. Las Aduanas no autorizarán el retiro de los bienes del recinto aduanero sin que se les acredite previamente la cancelación del respectivo tributo, salvo en el caso de las importaciones con cobertura diferida a que se refiere el inciso cuarto del artículo 64 y las indicadas en los incisos segundo y siguientes del artículo 104 de la Ordenanza de Aduanas. Las especies que ingresen al país acogidas a regímenes aduaneros especiales causarán, al momento de quedar a la libre disposición de sus dueños, el impuesto que corresponda por la diferencia de base imponible que se produzca, salvo en el caso de las importaciones a que se refiere la letra B del artículo 12°; c) En los retiros de mercaderías e inmuebles previstos en la letra d) del artículo 8°, en el momento del retiro del bien respectivo; d) Cuando se trate de intereses o reajustes pactados por los saldos a cobrar, a medida que el monto de dichos intereses o reajustes sean exigibles o a la fecha de su percepción, si ésta fuere anterior. El impuesto que afecte a los mencionados intereses o reajustes se declarará y pagará en conformidad a las normas señaladas en el artículo 64°. e) En las prestaciones de servicios periódicos, al término de cada período fijado para el pago del precio, si la fecha de este período antecediere a la de los hechos señalados en la letra a) del presente artículo. Sin embargo, tratándose de los suministros y servicios domiciliarios periódicos mensuales de gas combustible, energía eléctrica, telefónicos y de agua potable, el impuesto se devengará al término de cada período fijado para el pago del precio, independiente del hecho de su cancelación. También se aplicará lo dispuesto en el inciso anterior a los servicios periódicos mensuales de alcantarillado, siempre que éstos, por disposición legal o reglamentaria, usen el procedimiento de cobranza establecido para los suministros y servicios domiciliarios referidos, y f) En los contratos referidos en la letra e) del artículo 8°, en las ventas y en los contratos de arriendo con opción de compra de bienes corporales inmuebles, en el momento de emitirse la o las facturas."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8675440",
            "texto": "Artículo 10°- El impuesto establecido en el presente Título afectará al vendedor, sea que celebre una convención que esta ley defina como venta o equipare a venta. Igualmente, el impuesto afectará a quien realice la prestación en aquellas operaciones definidas como servicios o que la ley equipare a tales."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8675274",
            "texto": "Artículo 11°- Sin perjuicio de lo dispuesto en el artículo anterior, serán considerados sujetos del impuesto: a) El importador, habitual o no; b) El comprador o adquirente, cuando el vendedor o tradente no tenga residencia en Chile, o se trate de la operación descrita en el inciso segundo de la letra a) del artículo 8º; c) La sociedad o la comunidad, en los casos contemplados en la letra c) del artículo 8°, pero cada socio o comunero será solidariamente responsable del pago del tributo en la parte correspondiente a los bienes que le sean adjudicados; d) El aportante, en el caso de aportes a sociedades; e) El beneficiario del servicio que sea un contribuyente del impuesto de este Título, siempre que la prestación sea realizada por un prestador domiciliado o residente en el extranjero; f) Los contratistas o subcontratistas en el caso de los contratos a que se refiere la letra e) del artículo 8°, y g) El comprador o el beneficiario del servicio, cuando reciba del vendedor o del prestador, según corresponda, por ventas y servicios gravados con IVA, facturas de inicio, de acuerdo a lo señalado en el inciso segundo del artículo 8° quáter del Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8675488",
            "texto": "Artículo 13°- Estarán liberadas del impuesto de este Título las siguientes empresas e instituciones: 1) Las empresas radioemisoras y concesionarios de canales de televisión por los ingresos que perciban dentro de su giro, con excepción de los avisos y propaganda de cualquier especie; 2) Las agencias noticiosas, entendiéndose por tales las definidas en el artículo 1° de la ley N° 10.621. Esta exención se limitará a la venta de servicios informativos, con excepción de los avisos y propaganda de cualquier especie. 3) Las empresas navieras, aéreas, ferroviarias y de movilización urbana, interurbana, interprovincial y rural, sólo respecto de los ingresos provenientes del transporte de pasajeros; 4) Los establecimientos de educación. Esta exención se limitará a los ingresos que perciban en razón de su actividad docente propiamente tal; 5) Los hospitales, dependientes del Estado o de las universidades reconocidas por éste, por los ingresos que perciban dentro de su giro; 6) Las siguientes instituciones, por los servicios que presten a terceros: a) Derogada. b) Derogada. c) Derogada. d) La Casa de Moneda de Chile por la confección de cospeles, billetes, monedas y otras especies valoradas. De la misma exención gozarán las personas que efectúen dicha elaboración total o parcial, por encargo de la Casa de Moneda de Chile, solamente respecto de las remuneraciones que perciban por dicho trabajo; e) La Empresa de Correos de Chile. y f) Derogada. 7) Los Servicios de Salud y las personas naturales o jurídicas que en virtud de un contrato o una autorización los sustituyan en la prestación de los beneficios establecidos por ley; y 8) La Polla Chilena de Beneficencia y la Lotería de Concepción por los intereses, primas, comisiones u otras formas de remuneraciones que paguen a personas naturales o jurídicas en razón de negocios, servicios o prestaciones de cualquier especie."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8675278",
            "texto": "Artículo 14°- Los contribuyentes afectos a las disposiciones del presente Título pagarán el impuesto con una tasa de 19% sobre la base imponible."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8675280",
            "texto": "Artículo 15°- Para los efectos de este impuesto, la base imponible de las ventas o servicios estará constituida, salvo disposición en contrario de la presente ley, por el valor de las operaciones respectivas, debiendo adicionarse a dicho valor, si no estuvieren comprendidos en él, los siguientes rubros: 1°.- El monto de los reajustes, intereses y gastos de financiamiento de la operación a plazo, incluyendo los intereses moratorios, que se hubieren hecho exigibles o percibido anticipadamente en el período tributario. En todo caso deberá excluirse el monto de los reajustes de valores que ya pagaron el impuesto de este Título, en la parte que corresponda a la variación de la unidad de fomento determinada por el período respectivo de la operación a plazo; 2°.- El valor de los envases y de los depósitos constituidos por los compradores para garantizar su devolución; El Servicio de Impuestos Internos, sin embargo, podrá autorizar en casos calificados la exclusión de tales depósitos del valor de venta e impuesto, y 3°.- El monto de los impuestos, salvo el de este Título. Los rubros señalados en los números precedentes se entenderán comprendidos en el valor de la venta o del servicio prestado aun cuando se facturen o contabilicen en forma separada, y se presumirá que están afectos al impuesto de este Título, salvo que se demuestre fehacientemente, ante el Servicio de Impuestos Internos, que dichos rubros corresponden o acceden a operaciones exentas o no gravadas con este tributo. No formarán parte de la base imponible el impuesto de este Título, los de los Párrafos 1°, 3° y 4° del Título III, el establecido en el Decreto Ley N° 826, de 1974, sobre impuesto a los Alcoholes y Bebidas Alcohólicas, y aquellos que se fijen en virtud de la facultad contenida en el artículo 48, sobre impuestos específicos a los combustibles, que graven la misma operación."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8675281",
            "texto": "Artículo 16°- En los casos que a continuación se señalan, se entenderá por base imponible: a) En las importaciones, el valor aduanero de los bienes que se internen o, en su defecto, el valor CIF de los mismos bienes. En todo caso, formarán parte de la base imponible los gravámenes aduaneros que se causen en la misma importación. Para determinar el impuesto que afecta la operación establecida en el inciso segundo de la letra a) del artículo 8º, se considerará la misma base imponible de las importaciones menos la depreciación por uso. Dicha depreciación ascenderá a un diez por ciento por cada año completo transcurrido entre el 1º de enero del año del modelo y el momento en que se pague el impuesto, salvo que en el valor aduanero ya se hubiese considerado rebaja por uso, caso en el cual sólo procederá depreciación por los años no tomados en cuenta; b) En los casos contemplados en la letra d) del artículo 8° el valor que el propio contribuyente tenga asignado a los bienes o sobre el valor que tuvieren los mismos en plaza, si este último fuere superior, según lo determine el Servicio de Impuestos Internos; c) En los contratos a que se refiere la letra e) del artículo 8°, el valor total del contrato incluyendo los materiales. En los contratos de construcción de obras de uso público cuyo precio se pague con la concesión temporal de la explotación de la obra - sea que la construcción la efectúe el concesionario original, el concesionario por cesión o un tercero -, el costo total de la construcción de la obra, considerando todas las partidas y desembolsos que digan relación a la construcción de ella, tales como mano de obra, materiales, utilización de servicios, gastos financieros y subcontratación por administración o suma alzada de la construcción de la totalidad o parte de la obra. En el caso de que la construcción la efectúe el concesionario por cesión, la base imponible estará constituida por aquella parte del costo en que efectivamente hubiere incurrido el cesionario, sin considerar el costo facturado por el cedente, en la fecha de la cesión respectiva. d) En el caso contemplado en la letra f) del artículo 8°, el valor de los bienes corporales muebles e inmuebles comprendidos en la venta, sin que sea admisible deducir de dicho valor el monto de las deudas que puedan afectar a tales bienes. Si la venta de las universalidades a que se refiere el inciso anterior se hiciere por suma alzada, el Servicio de Impuestos Internos tasará, para los efectos de este impuesto, el valor de los diferentes bienes corporales muebles e inmuebles del giro del vendedor o que formen parte de su activo inmovilizado, en la medida que hayan dado derecho a crédito fiscal en su adquisición, importación, fabricación o construcción, comprendidos en la venta. Lo dispuesto en el inciso anterior será aplicable, asimismo, respecto de todas aquellas convenciones en que los interesados no asignaren un valor determinado a los bienes corporales muebles e inmuebles que enajenen o el fijado fuere notoriamente inferior al corriente en plaza; e) Respecto de las prestaciones de servicios y los productos vendidos o transferidos en hoteles, residenciales, hosterías, casas de pensión, restaurantes, clubes sociales, fuentes de soda, salones de té y café, bares, tabernas, cantinas, boites, cabarets, discotheques, drive-in y otros negocios similares, el valor total de las ventas, servicios y demás prestaciones que se efectúen. Sin embargo, el impuesto no se aplicará al valor de la propina que por disposición de la ley deba recargarse en los precios de los bienes transferidos y servicios prestados en estos establecimientos; f) Tratándose de peluquerías y salones de belleza no formará parte de la base imponible el porcentaje adicional establecido en el artículo 6° de la ley N° 9.613, de 7 de Julio de 1950, y sus modificaciones posteriores, y g) En el caso de venta de bienes corporales inmuebles, en cuya adquisición no se haya soportado impuesto al valor agregado, realizada por un vendedor habitual, la base imponible será la diferencia entre los precios de venta y compra. Para estos efectos deberá reajustarse el valor de adquisición del inmueble de acuerdo con el porcentaje de variación que experimente el índice de precios al consumidor en el período comprendido entre el mes anterior al de la adquisición y el mes anterior a la fecha de la venta. Con todo, en la determinación de la base imponible a que se refiere el párrafo anterior deberá descontarse del precio de compra y del precio de venta, el valor del terreno que se encuentre incluido en ambas operaciones. Para estos efectos, el vendedor deberá deducir del precio de venta el valor comercial de éste a la fecha de la operación. Efectuada esta deducción, el vendedor deberá deducir del precio de adquisición del inmueble una cantidad equivalente al porcentaje que representa el valor comercial del terreno en el precio de venta. El Servicio podrá tasar el valor asignado al terreno, de conformidad con lo dispuesto en el artículo 64 del Código Tributario. h) Tratándose de los servicios de conservación, reparación y explotación de una obra de uso público prestados por el concesionario de ésta y cuyo precio se pague con la concesión temporal de la explotación de dicha obra, la base imponible estará constituída por los ingresos mensuales totales de explotación de la concesión, deducidas las cantidades que deban imputarse, en la proporción que se determine en el decreto o contrato que otorgue la concesión, al pago de la construcción de la obra respectiva. La parte facturada que no sea base imponible del impuesto, no será considerada operación exenta o no gravada para los efectos de la recuperación del crédito fiscal. En el caso de que dichos servicios de conservación, reparación y explotación sean prestados por el concesionario por cesión, la base imponible estará constituida por los ingresos mensuales de explotación de la concesión de la obra, deducidas las cantidades que deban imputarse a la amortización de la adquisición de la concesión, en la proporción establecida en el decreto o contrato que otorgó la concesión. Si la cesión se hubiere efectuado antes del término de la construcción de la obra respectiva, la base imponible será equivalente a los ingresos mensuales obtenidos por la explotación de la concesión, deducidas las cantidades que deban imputarse a la construcción de la obra y al valor de adquisición de la concesión, según la misma proporción señalada anteriormente. En el caso de adjudicaciones de bienes corporales inmuebles a que se refiere la letra c) del artículo 8°, la base imponible será el valor de los bienes adjudicados, la cual en ningún caso podrá ser inferior al avalúo fiscal de la construcción determinado de conformidad a las normas de la ley N° 17.235. Las normas generales sobre base imponible establecidas en el artículo anterior, serán aplicables también, cuando proceda, para el cálculo de las bases imponibles especiales a que se refiere el presente artículo. i) En los contratos a que se refiere la letra l) del artículo 8º, el valor de cada cuota incluida en el contrato, debiendo rebajarse la parte que corresponda a la utilidad o interés comprendido en la operación. El Servicio podrá aplicar lo dispuesto en el artículo 64 del Código Tributario cuando el monto de la utilidad o interés que se cobre o pacte en la operación sea notoriamente superior al valor que se obtenga, cobre o pacte en convenciones de similar naturaleza considerando las circunstancias en que se realiza la operación. La diferencia que se determine entre la utilidad o interés de la operación y el fijado por el Servicio quedará afecta al Impuesto al Valor Agregado. La tasación, liquidación o giro, podrá reclamarse en la forma, plazo y de acuerdo al procedimiento a que se refiere dicha disposición."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8675282",
            "texto": "Artículo 17°- En el caso de arrendamiento de inmuebles amoblados, inmuebles con instalaciones o maquinarias que permitan el ejercicio de alguna actividad comercial o industrial, y de todo tipo de establecimientos o de comercio que incluya un bien raíz, deberá deducirse de la renta, para los efectos de este párrafo, una cantidad equivalente al 11% anual del avalúo fiscal del inmueble propiamente tal, o la proporción correspondiente si el arrendamiento fuere parcial o por períodos distintos de un año. Tratándose de la venta de bienes inmuebles gravados por esta ley, deberá deducirse del precio estipulado en el contrato el monto total o la proporción que corresponda, del valor de adquisición del terreno que se encuentre incluído en la operación. En el caso de los contratos de arriendo con opción de compra de bienes corporales inmuebles, podrá deducirse del monto de cada cuota, incluyendo la opción de compra, la proporción correspondiente al valor de adquisición del terreno que se encuentre incluido en la operación, la que resultará de calcular la proporción que representa el valor de adquisición del terreno en el valor total del contrato. Para estos efectos, deberá reajustarse el valor de adquisición del terreno de acuerdo con el porcentaje de variación experimentado por el índice de precios al consumidor en el período comprendido entre el mes anterior al de la adquisición y el mes anterior al de la fecha del contrato. No obstante, en reemplazo del valor de adquisición del terrreno podrá rebajarse el avalúo fiscal de éste, o la proporción que corresponda, cuando el terreno se encuentre incluído en la operación. Para estos efectos, el contribuyente podrá solicitar una nueva tasación, la cual se sujetará a las normas de la ley N° 17.235, sin perjuicio de la vigencia que tenga el nuevo avalúo para los efectos del Impuesto Territorial, pero deberán excluirse las construcciones que den derecho a crédito fiscal. El Servicio fijará mediante resolución el procedimiento para solicitar esta nueva tasación. En las facturas que deban emitirse por los pagos que se efectúen en cumplimiento de alguno de los contratos señalados en el inciso segundo de este artículo, deberá indicarse separadamente el valor del terreno determinado de acuerdo con las normas precedentes, en la forma pactada a la fecha de celebrarse el contrato de venta o de arriendo con opción de compra del inmueble. Cuando no exista esta constancia en el contrato de venta, se presumirá que en cada uno de los pagos correspondientes se comprenderá parte del valor del terreno en la misma proporción que se determine respecto del total del precio de la operación a la fecha del contrato. En los contratos de venta o de arriendo con opción de compra de un bien inmueble, ya sea que el terreno se transfiera o se considere en la misma operación o no, y en los contratos generales de construcción, gravados por esta ley, el Servicio de Impuestos Internos podrá aplicar lo dispuesto en el artículo 64 del Código Tributario cuando el valor de enajenación del terreno sea notoriamente superior al valor comercial de aquellos de características y ubicación similares en la localidad respectiva, como asimismo, cuando el valor de la construcción sea notoriamente inferior a las de igual naturaleza considerando el costo incurrido y los precios de otras construcciones similares. La diferencia de valor que se determine entre el de la enajenación y el fijado por el Servicio de Impuestos Internos quedará afecta al Impuesto al Valor Agregado. La tasación y giro que se realicen con motivo de la aplicación del citado artículo 64 del Código Tributario, podrá reclamarse en la forma y en los plazos que esta disposición señala y de acuerdo con los procedimientos que indica."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8675283",
            "texto": "Artículo 18°- En los casos de permutas o de otras convenciones por las cuales las partes se obligan a transferirse recíprocamente el dominio de bienes corporales muebles o inmuebles, se considerará que cada parte que tenga el carácter de vendedor, realiza una venta gravada con el impuesto de este Título, teniéndose como base imponible de cada prestación, si procediere, el valor de los bienes comprendidos en ella. Lo dispuesto en este inciso será igualmente aplicable a las ventas en que parte del precio consiste en un bien corporal mueble o inmueble, y a los préstamos de consumo. Si se tratare de una convención que involucre el cambio de bienes gravados por esta ley, el impuesto de este Título se determinará en base al valor de los bienes corporales muebles e inmuebles incluidos en ella, sin perjuicio de la aplicación de los tributos establecidos en ésta u otras leyes que puedan gravar la misma convención. En estos casos, y en los del artículo 19, se aplicará lo dispuesto en la letra g) del artículo 16 y en los incisos segundo y siguientes del artículo 17."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8675284",
            "texto": "Artículo 19°- Cuando se dieren en pago de un servicio bienes corporales muebles o inmuebles, se tendrá como precio del servicio, para los fines del impuesto de este Título, el valor que las partes hubieren asignado a los bienes transferidos o el que, en su defecto, fijare el Servicio de Impuestos Internos. En los casos a que se refiere este artículo, el beneficiario del servicio será tenido como vendedor de los bienes para los efectos de la aplicación del impuesto cuando proceda. Igual tratamiento se aplicará en los casos de ventas de bienes corporales muebles o inmuebles que se paguen con servicios."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8675285",
            "texto": "Artículo 20°- Constituye débito fiscal mensual la suma de los impuestos recargados en las ventas y servicios efectuados en el período tributario respectivo. El impuesto a pagarse se determinará, estableciendo la diferencia entre el débito fiscal y el crédito fiscal, determinado según las normas del párrafo 6°. Respecto de las importaciones, el impuesto se determinará aplicando la tasa sobre el valor de la operación señalado en la letra a) del artículo 16° y teniendo presente, cuando proceda, lo dispuesto en el inciso final de ese mismo artículo. En aquellos casos en que no pueda determinarse el débito fiscal del contribuyente por falta de antecedentes o cualquiera otra circunstancia imputable al contribuyente, el Servicio, mediante resolución fundada, podrá tasar el impuesto a pagar, tomando como base los márgenes observados para contribuyentes de similar actividad, negocio, segmento o localidad. En la determinación del impuesto a pagar, el Servicio deberá estimar un monto de crédito fiscal imputable a un monto estimado como débito fiscal, conforme a los parámetros señalados u otros que permitan hacer una estimación razonable del monto a pagar en cada uno de los periodos tributarios en cuestión. Si la imposibilidad de determinar el débito fiscal proviene de caso fortuito o fuerza mayor, el contribuyente dispondrá de un plazo de 6 meses para reunir los antecedentes que le permitan realizar la declaración de los períodos tributarios involucrados de conformidad al artículo 35 de la Ley sobre Impuesto a la Renta, para lo cual deberá presentar ante el Servicio de Impuestos Internos una petición en la forma que este determine mediante resolución. Los plazos de prescripción se entenderán aumentados por igual tiempo. No podrán acogerse a este procedimiento los contribuyentes que se encuentren formalizados, querellados o sancionados por delito tributario. Con todo, cuando el contribuyente fundadamente señale que no está en condiciones de determinar su impuesto a pagar, podrá solicitar al Servicio de Impuestos Internos que efectúe la tasación a que se refiere el inciso cuarto de este artículo."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8675497",
            "texto": "Artículo 21°- Del impuesto determinado, o débito fiscal, se deducirán los impuestos de este Título correspondientes a: 1°.- Las bonificaciones y descuentos otorgados a los compradores o beneficiarios del servicio sobre operaciones afectas, con posterioridad a la facturación; 2°.- Las cantidades restituidas a los compradores o beneficiarios del servicio en razón de bienes devueltos y servicios resciliados por los contratantes, siempre que correspondan a operaciones afectas y la devolución de las especies o resciliación del servicio se hubiere producido dentro del plazo de seis meses establecido en el inciso segundo del artículo 70°. Igual procedimiento corresponderá aplicar por las cantidades restituídas cuando una venta o arriendo con opción de compra de bienes corporales inmuebles, gravadas con esta ley, queden sin efecto por resolución, resciliación, nulidad u otra causa; pero el plazo de seis meses para efectuar la deducción del impuesto se contará desde la fecha en que se produzca la resolución, o desde la fecha de la escritura pública de resciliación y, en el caso que la venta o arriendo con opción de compra quede sin efecto por sentencia judicial, desde la fecha que ésta se encuentre ejecutoriada, y 3°.- Las sumas devueltas a los compradores por los depósitos a que se refiere el número 2° del artículo 15°, cuando ellas hayan sido incluidas en el valor de venta afecto a impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8675443",
            "texto": "Artículo 22°- Sin perjuicio de lo dispuesto en el artículo anterior, los contribuyentes que hubiesen facturado indebidamente un débito fiscal superior al que corresponda de acuerdo con las disposiciones de esta ley, deberán considerar los importes facturados para los efectos de la determinación del débito fiscal del período tributario, salvo cuando dentro de dicho período o a más tardar el período siguiente hayan subsanado el error, emitiendo nota de crédito extendida de acuerdo a lo dispuesto en el artículo 57°. La nota de crédito emitida con arreglo a lo dispuesto en el referido artículo también será requisito indispensable para que los contribuyentes puedan obtener la devolución de impuestos pagados en exceso por errores en la facturación del débito fiscal."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8675394",
            "texto": "Artículo 23°- Los contribuyentes afectos al pago del tributo de este Título tendrán derecho a un crédito fiscal contra el débito fiscal determinado por el mismo período tributario, el que se establecerá en conformidad a las normas siguientes: 1°.- Dicho crédito será equivalente al impuesto de este Título recargado en las facturas que acrediten sus adquisiciones o la utilización de servicios, o, en el caso de las importaciones, el pagado por la importación de las especies al territorio nacional respecto del mismo período. Por consiguiente, dará derecho a crédito el impuesto soportado o pagado en las operaciones que recaigan sobre especies corporales muebles o servicios destinados a formar parte de su Activo Realizable o Activo Fijo, y aquellas relacionadas con gastos de tipo general, que digan relación con el giro o actividad del contribuyente. Igualmente dará derecho a crédito el impuesto de este Título recargado en las facturas emitidas con ocasión de un contrato de venta o un contrato de arriendo con opción de compra de un bien corporal inmueble y de los contratos referidos en la letra e) del artículo 8°. 2°.- No procede el derecho al crédito fiscal por la importación o adquisición de bienes o la utilización de servicios que se afecten a hechos no gravados por esta ley o a operaciones exentas o que no guarden relación directa con la actividad del vendedor. 3°.- En el caso de importación o adquisición de bienes o de utilización de servicios que se afecten o destinen a operaciones gravadas y operaciones exentas o a hechos no gravados por esta ley, el crédito se calculará en forma proporcional, de acuerdo con las normas que establezca el Reglamento. 4°.- No darán derecho a crédito las importaciones, arrendamiento con o sin opción de compra y adquisiciones de automóviles, station wagons y similares y de los combustibles, lubricantes, repuestos y reparaciones para su mantención, ni las de productos o sus componentes que gocen en cualquier forma de subsidios al consumidor de acuerdo a la facultad del artículo 48, salvo que el giro o actividad habitual del contribuyente sea la venta o el arrendamiento de dichos bienes, según corresponda, salvo en aquellos casos en que se ejerza la facultad del inciso primero del artículo 31 de la Ley sobre Impuesto a la Renta. Tampoco darán derecho a crédito los gastos incurridos en supermercados y comercios similares que no cumplan con los requisitos que establece el inciso primero del artículo 31 de la Ley sobre Impuesto a la Renta. 5°.- No darán derecho a crédito los impuestos recargados o retenidos en facturas no fidedignas o falsas o que no cumplan con los requisitos legales o reglamentarios y en aquéllas que hayan sido otorgadas por personas que resulten no ser contribuyentes de este impuesto. Lo establecido en el inciso anterior no se aplicará cuando el pago de la factura se haga dando cumplimiento a los siguientes requisitos: a) Con un cheque nominativo, vale vista nominativo o transferencia electrónica de dinero a nombre del emisor de la factura, girados contra la cuenta corriente bancaria del respectivo comprador o beneficiario del servicio. b) Haber anotado por el librador al extender el cheque o por el banco al extender el vale vista, en el reverso del mismo, el número del rol único tributario del emisor de la factura y el número de ésta. En el caso de transferencias electrónicas de dinero, esta misma información, incluyendo el monto de la operación, se deberá haber registrado en los respaldos de la transacción electrónica del banco. El contribuyente deberá aportar los antecedentes que acrediten las circunstancias de las letras a) y b) precedentes, dentro del plazo de un mes contado desde la fecha de notificación del requerimiento realizado por el Servicio de Impuestos Internos. En caso que no dé cumplimiento a lo requerido, previa certificación del Director Regional respectivo, se presumirá que la factura es falsa o no fidedigna, no dando derecho a la utilización del crédito fiscal mientras no se acredite que dicha factura es fidedigna. Con todo, si con posterioridad al pago de una factura ésta fuese objetada por el Servicio de Impuestos Internos, el comprador o beneficiario del servicio perderá el derecho al crédito fiscal que ella hubiere originado, a menos que acredite a satisfacción de dicho Servicio, lo siguiente: a) La emisión y pago del cheque, vale vista o transferencia electrónica, mediante el documento original o fotocopia de los primeros o certificación del banco, según corresponda, con las especificaciones que determine el Director del Servicio de Impuestos Internos. b) Tener registrada la respectiva cuenta corriente bancaria en la contabilidad, si está obligado a llevarla, donde se asentarán los pagos efectuados con cheque, vale vista o transferencia electrónica de dinero. c) Que la factura cumple con las obligaciones formales establecidas por las leyes y reglamentos. d) La efectividad material de la operación y de su monto, por los medios de prueba instrumental o pericial que la ley establece, cuando el Servicio de Impuestos Internos así lo solicite. No obstante lo dispuesto en los incisos segundo, tercero y cuarto, no se perderá el derecho a crédito fiscal, si se acredita que el impuesto ha sido recargado y enterado efectivamente en arcas fiscales por el vendedor. Lo dispuesto en los incisos segundo, tercero y cuarto no se aplicará en el caso que el comprador o beneficiario del servicio haya tenido conocimiento o participación en la falsedad de la factura. 6°.- El derecho a crédito fiscal para el adquirente o contratante por la parte del impuesto al valor agregado que la empresa constructora recupere en virtud de lo prescrito en el artículo 21 del decreto ley N° 910, de 1975, procederá sólo para contribuyentes que se dediquen a la venta habitual de bienes corporales inmuebles. Cuando los contribuyentes que se dediquen a la venta habitual de bienes corporales inmuebles o las empresas constructoras, no puedan determinar la procedencia del crédito fiscal conforme a los números 1 al 3 de este artículo, en el período tributario en que adquirieron o construyeron los bienes, deberán aplicar las siguientes reglas: a) El impuesto soportado será considerado provisionalmente como crédito fiscal del período correspondiente; y b) El crédito fiscal provisional deberá"
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8675379",
            "texto": "Artículo 24°- Del crédito calculado con arreglo a las normas del artículo anterior, deberán deducirse los impuestos correspondientes a las cantidades recibidas en el mismo período por concepto de bonificaciones, descuentos y devoluciones, que los vendedores y prestadores de servicios hubieren a su vez rebajado al efectuar las deducciones permitidas en el artículo 21°. Por otra parte, deberá sumarse al crédito fiscal el impuesto que conste en las notas de débito recibidas y registradas durante el mes, por aumentos del impuesto ya facturado. No obstante lo dispuesto en los incisos precedentes y en el artículo anterior, los contribuyentes podrán efectuar los ajustes señalados o deducir el crédito fiscal del débito fiscal o recuperar este crédito en el caso de los exportadores, dentro de los dos períodos tributarios siguientes a aquel que se indica en dichas normas, sólo cuando las respectivas notas de crédito y débito, las facturas o comprobantes de ingreso del impuesto tratándose de importaciones, según corresponda, se reciban o se registren con retraso, por cualquier hecho no imputable al contribuyente."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8675444",
            "texto": "Artículo 25°- Para hacer uso del crédito fiscal, el contribuyente deberá acreditar que el impuesto le ha sido recargado en las respectivas facturas, o pagado según los comprobantes de ingreso del impuesto tratándose de importaciones, y que estos documentos han sido registrados en los libros especiales que señala el artículo 59°. En el caso de impuestos acreditados con factura, éstos sólo podrán deducirse si se hubieren recargado separadamente en ellas."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8675445",
            "texto": "Artículo 26°- Si de la aplicación de las normas contempladas en los artículos precedentes resultare un remanente de crédito en favor del contribuyente, respecto de un período tributario, dicho remanente no utilizado se acumulará a los créditos que tengan su origen en el período tributario inmediatamente siguiente. Igual regla se aplicará en los períodos sucesivos, si a raíz de estas acumulaciones subsistiere un remanente a favor del contribuyente."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8675446",
            "texto": "Artículo 27°- Para los efectos de imputar los remanentes de crédito fiscal a los débitos que se generen por las operaciones realizadas en los períodos tributarios inmediatamente siguientes, los contribuyentes podrán reajustar dichos remanentes, convirtiéndolos en unidades tributarias mensuales según su monto vigente a la fecha en que debió pagarse el tributo, y posteriormente reconvirtiendo el número de unidades tributarias así obtenido, al valor en pesos de ellas a la fecha en que se impute efectivamente dicho remanente. Las diferencias de crédito fiscal que provengan de la no utilización oportuna por el contribuyente del mecanismo de reajuste antes señalado no podrán invocarse como crédito fiscal en períodos posteriores. El Presidente de la República estará facultado para hacer extensiva la reajustabilidad anteriormente señalada, a las sumas que los contribuyentes hayan cancelado en exceso en un período tributario, en razón de cambio en las modalidades de declaración y pago del impuesto de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 27 BIS",
            "idParte": "8675393",
            "texto": "Artículo 27 bis.- Los contribuyentes gravados con el impuesto del Título II de esta ley y los exportadores que tengan remanentes de crédito fiscal, determinados de acuerdo con las normas del artículo 23, durante dos períodos tributarios consecutivos como mínimo originados en la adquisición de bienes corporales muebles o inmuebles destinados a formar parte de su activo fijo o de servicios que deban integrar el valor de costo de éste, podrán imputar ese remanente acumulado en dichos períodos, debidamente reajustado de conformidad con lo dispuesto en el artículo 27, a cualquier clase de impuesto fiscal, incluso de retención, y a los derechos, tasas y demás gravámenes que se perciban por intermedio de las Aduanas u optar porque dicho remanente les sea reembolsado por la Tesorería General de la República. En el caso que en los dos o más períodos tributarios señalados se originen créditos fiscales en adquisiciones distintas a las anteriores o en utilizaciones de servicios de los no señalados precedentemente, el monto de la la imputación o de la devolución se determinará aplicando al total del remanente acumulado, el porcentaje que represente el Impuesto al Valor Agregado soportado por adquisiciones de bienes corporales muebles o inmuebles destinados al Activo Fijo o de servicios que se integran al costo de éste, en relación al total del crédito fiscal de los dos o más períodos tributarios. Tratándose de bienes corporales inmuebles, se entenderán como destinados a formar parte de su activo fijo, desde el momento en que la obra o cada una de sus etapas es recibida conforme por quien la encargó. En caso que el contribuyente haya obtenido devoluciones durante el desarrollo de la obra, deberá, al término de la misma, presentar, a requerimiento del Servicio, el certificado de recepción definitiva, y acreditar su incorporación efectiva al activo inmovilizado. Los contribuyentes señalados en el inciso anterior, restituirán las sumas recibidas mediante los pagos efectivos que realicen en Tesorería por concepto del Impuesto al Valor Agregado, generado en la operaciones normales que efectúen a contar del mes siguiente del período al cual esas sumas corresponden. En el caso de que en cualquiera de los períodos tributarios siguientes existan operaciones exentas o no gravadas, deberán adicionalmente restituir las sumas equivalentes a las cantidades que resulten de aplicar la tasa de impuesto establecida en el artículo 14°, que se determine de multiplicar las operaciones totales del mes por la proporción de operaciones gravadas usada para determinar el crédito fiscal en el mes de adquisición del activo fijo que originó la devolución y restar de dicho resultado las operaciones afectas del mes. A los contribuyentes que no hayan realizado ventas o prestaciones de servicios en dicho período de dos o más meses, se les determinará en el primer mes en que tengan operaciones si han importado o adquirido bienes corporales muebles o inmuebles o recibido servicios afectado a operaciones gravadas, no gravadas o exentas aplicándose la proporcionalidad que establece el reglamento, debiendo devolver el exceso, correspondiente a las operaciones exentas o no gravadas, debidamente reajustado en conformidad al artículo 27°, adicionándolo al débito fiscal en la primera declaración del Impuesto al Valor Agregado. De igual forma, deberá devolverse el remanente de crédito obtenido por el contribuyente, o la parte que proceda, cuando se haya efectuado una imputación u obtenido una devolución superior a la que corresponda de acuerdo a la ley o a su reglamento, y en el caso de término de giro de la empresa. Las devoluciones a que se tengan derecho por las exportaciones, se regirán por lo dispuesto en el artículo 36°. Para hacer efectiva la imputación a que se refieren los incisos anteriores, los contribuyentes deberán solicitar al Servicio de Tesorerías que se les emita un Certificado de Pago por una suma de hasta el monto de los créditos acumulados, expresados en unidades tributarias. Dicho certificado, que se extenderá en la forma y condiciones que establezca el Reglamento, será nominativo, intransferible a terceras personas y a la vista, y podrá fraccionarse en su valor para los efectos de realizar las diversas imputaciones que autoriza la presente disposición. Para obtener la devolución del remanente de crédito fiscal, los contribuyentes que opten por este procedimiento, deberán presentar una solicitud ante el Servicio de Impuestos Internos, a fin de que éste verifique y certifique, en forma previa a la devolución por la Tesorería General de la República, la correcta constitución de este crédito. El Servicio de Impuestos Internos deberá pronunciarse dentro del plazo de 20 días contado desde la fecha en que reciba los antecedentes correspondientes. Si no lo hiciere al término de dicho plazo, la solicitud del contribuyente se entenderá aprobada y el Servicio de Tesorerías deberá proceder a la devolución del remanente de crédito fiscal que corresponda, dentro del plazo de cinco días hábiles contado desde la fecha en que se le presente la copia de la referida solicitud debidamente timbrada por el Servicio de Impuestos Internos. No será aplicable el procedimiento establecido en el artículo 80 y siguientes para el procedimiento de devolución que establece este artículo. La infracción consistente en utilizar cualquier procedimiento doloso encaminado a efectuar imputaciones y obtener devoluciones improcedentes o superiores a las que realmente corresponda, se sancionará en conformidad con lo dispuesto en los incisos segundo y tercero del N° 4 del artículo 97 del Código Tributario, según se trate de imputaciones o devoluciones. La no devolución a arcas fiscales de las sumas imputadas o devueltas en exceso según lo prescrito en el inciso cuarto de este artículo, y que no constituya fraude, se sancionará como no pago oportuno de impuestos sujetos a retención o recargo, aplicándose los intereses, reajustes y sanciones desde la fecha en que se emitió el Certificado de Pago que dio origen al derecho a la imputación, o desde la fecha de la devolución en su caso. Para los efectos de lo dispuesto en este artículo se entenderá que forman parte del activo fijo, los bienes corporales muebles importados en virtud de un contrato de arrendamiento con o sin opción de compra, respecto del impuesto pagado en la importación, siempre que dichos bienes, por su naturaleza y características, correspondan a los que normalmente se clasifican en el citado activo."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 27 TER",
            "idParte": "9399186",
            "texto": "Artículo 27 ter.- Los contribuyentes gravados con los impuestos de los Títulos II y III de esta ley, que tengan la calidad de acreedores en un Procedimiento Concursal de Reorganización regido por la Ley de Reorganización y Liquidación de Activos de Empresas y Personas, que hayan sido recargados en facturas pendientes de pago emitidas a deudores de un Acuerdo de Reorganización, podrán imputar el monto de dichos tributos a cualquier clase de impuestos fiscales, incluso de retención, y a los derechos, tasas y demás gravámenes que se perciban por intermedio de las Aduanas u optar porque éstos les sean reembolsados por la Tesorería General de la República. En el caso de que se hayan efectuado abonos a dichas deudas, la imputación o devolución, en su caso, sólo podrán hacerse valer sobre la parte no cubierta por los abonos, si la hubiera. Los contribuyentes señalados en este artículo restituirán los impuestos correspondientes a contar del mes siguiente del período en que venza el plazo para que el deudor efectúe el pago de las sumas acordadas en el respectivo Acuerdo de Reorganización. De igual forma, deberán devolverse dichos tributos cuando se haya efectuado una imputación u obtenido una devolución superior a la que corresponda y en el caso de término de giro de la empresa. No procederá, sin embargo, dicha restitución en caso que se declare el término o incumplimiento del Acuerdo de Reorganización, mediante resolución firme y ejecutoriada, dándose inicio a un Procedimiento Concursal de Liquidación, siempre que el respectivo contribuyente comunique dicha circunstancia al Servicio de Impuestos Internos, en la forma y plazo que éste determine, mediante resolución. Para hacer efectiva la imputación a que se refieren los incisos anteriores, los contribuyentes deberán solicitar al Servicio de Tesorerías que se les emita un Certificado de Pago por una suma de hasta el monto de los créditos acumulados, expresados en unidades tributarias mensuales. Dicho certificado, que se extenderá en la forma y condiciones que fije el Servicio de Tesorerías, mediante resolución, será nominativo, intransferible a terceros y a la vista, y podrá fraccionarse en su valor para los efectos de realizar las diversas imputaciones que autoriza la presente disposición. Para obtener la devolución de los impuestos recargados en las facturas pendientes de pago, los contribuyentes que opten por este procedimiento deberán presentar una solicitud ante el Servicio de Impuestos Internos, conforme a los artículos 80 y siguientes a fin de que éste verifique y certifique, en forma previa a la devolución por la Tesorería General de la República, que los respectivos tributos hayan sido declarados y enterados en arcas fiscales oportunamente, y que éstos se encuentran al día en el pago de sus obligaciones tributarias. Para hacer uso del beneficio establecido en el presente artículo, el Acuerdo de Reorganización debe haber sido aprobado mediante resolución firme y ejecutoriada. La Superintendencia de Insolvencia y Reemprendimiento remitirá al Servicio de Impuestos Internos copia de los Acuerdos de Reorganización que se hallen en dicho estado, en la forma y plazo que dicha Superintendencia fije, mediante resolución. Los contribuyentes que sean Personas Relacionadas con el deudor de un Acuerdo de Reorganización no podrán impetrar el derecho que establece el presente artículo. La infracción consistente en utilizar cualquier procedimiento doloso encaminado a efectuar imputaciones y obtener devoluciones improcedentes o superiores a las que realmente corresponda, se sancionará en conformidad con lo dispuesto en los párrafos segundo y tercero del número 4 del artículo 97 del Código Tributario, según se trate de imputaciones o devoluciones. La no devolución a arcas fiscales de las sumas imputadas o devueltas en exceso según lo previsto en el inciso segundo de este artículo, y que no constituya fraude, se sancionará como no pago oportuno de impuestos sujetos a retención o recargo, aplicándose los intereses, reajustes y sanciones desde la fecha en que se emitió el Certificado de Pago que dio origen al derecho a la imputación, o desde la fecha de la devolución, en su caso."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8675498",
            "texto": "Artículo 28°- En los casos de término de giro, el saldo de crédito que hubiere quedado en favor del contribuyente podrá ser imputado por éste al impuesto del presente Título que se causare con motivo de la venta o liquidación del establecimiento o de los bienes corporales muebles o inmuebles que lo componen. Si aún quedare un remanente a su favor, sólo podrá imputarlo al pago del impuesto a la renta de primera categoría que adeudare por el último ejercicio. Serán aplicables a los saldos o remanentes a que se refiere este artículo, las normas de reajustabilidad que establece el artículo anterior, en lo que fueren pertinentes."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8675447",
            "texto": "Artículo 29°- Los pequeños comerciantes, artesanos y pequeños prestadores de servicios que vendan o realicen prestaciones al consumidor y que determine la Dirección Nacional de Impuestos Internos, pagarán el impuesto de este Título sobre la base de una cuota fija mensual que se determinará por decreto supremo por grupos de actividades o contribuyentes, considerando factores tales como el monto efectivo o estimado de ventas o prestaciones, el índice de rotación de las existencias de mercaderías, el valor de las instalaciones u otros que puedan denotar el volumen de operaciones. El monto de la cuota fija mensual establecida para cada grupo de actividades o contribuyentes podrá ser modificado por decreto supremo."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8675449",
            "texto": "Artículo 30°- Los contribuyentes acogidos a las disposiciones de este párrafo tendrán derecho a un crédito contra el monto de la cuota fija mensual antes señalada, equivalente al monto de los impuestos de este Título que se les hubiere recargado, en el mes correspondiente, por las compras de bienes y utilización de servicios efectuados conforme a las normas del párrafo 6° y, además, la cantidad que resulte de aplicar la tasa del artículo 14° al monto de las compras o servicios exentos del mismo período. En caso que el monto del crédito así determinado excediera de la cuota fija mensual correspondiente, no habrá derecho a imputar dicho exceso ni a solicitar su devolución."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8675450",
            "texto": "Artículo 31°- La Dirección Nacional de Impuestos Internos podrá exonerar del impuesto de este Título a los vendedores o prestadores de servicios, a que se refiere el artículo 29°, cuyas ventas o remuneraciones totales sean de muy pequeño monto, o cuando, considerando los mismos factores indicados en dicho artículo, pueda presumirse escasa importancia económica a las actividades de estos contribuyentes."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8675451",
            "texto": "Artículo 32°- Todo vendedor o prestador de servicios acogido al régimen de excepción establecido en este párrafo podrá ser reclasificado por el Servicio de Impuestos Internos, teniendo en cuenta las variaciones de los factores señalados en el artículo 29°."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8675452",
            "texto": "Artículo 33°- Los vendedores y prestadores de servicios que tributen de acuerdo con el régimen simplificado establecido en este párrafo, quedarán sujetos a todas las normas y obligaciones que afectan a los restantes contribuyentes del Impuesto al Valor Agregado, sin perjuicio de lo dispuesto en el presente párrafo, y salvo las excepciones establecidas en el Título IV, sobre administración de impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8675453",
            "texto": "Artículo 34°- No podrán continuar acogidos al régimen de tributación simplificada los vendedores o prestadores de servicios que, en razón de los factores señalados en el artículo 29°, les corresponda quedar afectos al sistema general del Impuesto al Valor Agregado."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8675454",
            "texto": "Artículo 35°- No podrán acogerse al régimen simplificado del presente párrafo las personas jurídicas."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 A",
            "idParte": "10104877",
            "texto": "Artículo 35 A.- Los contribuyentes no domiciliados ni residentes en Chile que presten servicios gravados conforme al artículo 8°, letra n), para ser utilizados en el territorio nacional por personas naturales que no son contribuyentes de los impuestos establecidos en esta ley, quedarán sujetos al régimen de tributación simplificada que tratan los artículos siguientes. Asimismo, los contribuyentes no domiciliados ni residentes en Chile podrán solicitar al Servicio de Impuestos Internos sujetarse a este régimen de tributación simplificada por la prestación de otros servicios a las referidas personas naturales."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 B",
            "idParte": "10104878",
            "texto": "Artículo 35 B.- El Director, estará facultado para, eximir total o parcialmente a los contribuyentes del presente régimen de las obligaciones dispuestas en el artículo 51, mediante normas de carácter general, y, asimismo, de las obligaciones establecidas en el Párrafo 2° del Título IV del Libro Primero del Código Tributario, o bien, para sustituirlas por otros procedimientos que constituyan un trámite simplificado."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 C",
            "idParte": "10104879",
            "texto": "Artículo 35 C.- Los contribuyentes sujetos a lo establecido en el régimen de este Párrafo 7° bis no tendrán derecho a crédito fiscal y se encontrarán liberados de la obligación de emitir documentos tributarios por sus operaciones."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 D",
            "idParte": "10104880",
            "texto": "Artículo 35 D.- Los contribuyentes sujetos a lo establecido en el régimen de este Párrafo 7° bis deberán recargar a la contraprestación recibida por los servicios afectos, el impuesto de esta ley, el que se calculará aplicando a dicha contraprestación la tasa establecida en el artículo 14. El impuesto que estos contribuyentes deberán pagar se determinará sobre la base de la suma de los impuestos recargados conforme al inciso primero, por los servicios prestados en el período tributario respectivo. Para estos efectos, se entenderá por \"período tributario\" un periodo de uno o tres meses seguidos, a elección del contribuyente."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 E",
            "idParte": "10104881",
            "texto": "Artículo 35 E.- Los contribuyentes sujetos a lo establecido en el régimen de este Párrafo 7° bis deberán declarar en forma simplificada y pagar los impuestos devengados en un período tributario, hasta el día 20 del primer mes siguiente. La declaración y pago del impuesto se realizará electrónicamente, a través del portal o mecanismo digital que el Servicio de Impuestos Internos habilite al efecto, estando facultado con ese objeto para disponer y requerir información en idiomas distintos al español."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 F",
            "idParte": "10104882",
            "texto": "Artículo 35 F.- El Director, mediante norma de general aplicación, establecerá los procedimientos necesarios para la determinación y pago del impuesto en moneda extranjera. De igual forma, el Director podrá autorizar que la determinación y pago del impuesto se realice en moneda nacional, cuando la operación se efectúe en moneda extranjera. Para determinar la paridad cambiaria entre la moneda nacional y la moneda extranjera, se estará al tipo de cambio a la fecha de pago del impuesto según la información que publique el Banco Central de Chile en conformidad a lo dispuesto en el número 6 del Capítulo I del Compendio de Normas de Cambios Internacionales. Si la moneda extranjera en que se efectuará el pago no es una de aquellas informada por el Banco Central, el impuesto que corresponda pagar en el extranjero en dicha divisa deberá primeramente ser calculado en su equivalente en dólares de los Estados Unidos de América, de acuerdo a la paridad entre ambas monedas, para luego convertirse a su equivalente en pesos chilenos de la forma ya indicada."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 G",
            "idParte": "10104883",
            "texto": "Artículo 35 G.- En los casos de descuentos, anulación, rescisión, terminación o resolución de servicios, el contribuyente que hubiere devuelto al consumidor del servicio el impuesto respectivo, podrá descontar del monto del impuesto que le correspondería pagar en el periodo tributario en que aquellas situaciones se hayan producido, o los periodos tributarios posteriores si en el mismo periodo tributario no correspondiera realizar un pago o si el que procede fuera menor."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 H",
            "idParte": "10104884",
            "texto": "Artículo 35 H.- No será aplicable lo dispuesto en el Párrafo 3º del Título IV, ni las demás disposiciones de esta ley en lo que no sean compatibles con la naturaleza del régimen establecido en el presente párrafo."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 35 I",
            "idParte": "10104885",
            "texto": "Artículo 35 I.- El Servicio de Impuestos Internos podrá utilizar todos los medios de fiscalización tecnológicos de que disponga para verificar el cumplimiento de las obligaciones tributarias que digan relación con los hechos gravados establecidos en el artículo 8 letra n) u otros en que se autorice el régimen simplificado establecido en el artículo 35 A, y que sean prestados digitalmente, independientemente del lugar o jurisdicción donde la información respectiva se encuentre alojada. Asimismo, el Servicio podrá solicitar, fundadamente, a los contribuyentes sujetos a lo establecido en el régimen de este Párrafo 7° bis, que entreguen información que tengan disponible sobre la identificación de los vendedores o prestadores de servicios respecto de los que intermedian y de las cantidades que se paguen o pongan a disposición de dichos vendedores o prestadores."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8675401",
            "texto": "Artículo 36°- Los exportadores tendrán derecho a recuperar el impuesto de este Título que se les hubiere recargado al adquirir bienes o utilizar servicios destinados a su actividad de exportación. Igual derecho tendrán respecto del impuesto pagado al importar bienes para el mismo objeto. Las solicitudes, declaraciones y demás antecedentes necesarios para hacer efectivos los beneficios que se otorgan en este artículo, deberán presentarse en el Servicio de Impuestos Internos. Para determinar la procedencia del impuesto a recuperar se aplicarán las normas del artículo 25°. Los exportadores que realicen operaciones gravadas en este Título podrán deducir el impuesto a que se refiere el inciso primero de este artículo, en la forma y condiciones que el párrafo 6° señala para la imputación del crédito fiscal. En caso que no hagan uso de este derecho, deberán obtener su reembolso conforme a los artículos 80 y siguientes, en forma anticipada o posterior a la exportación de acuerdo a lo que se determine mediante decreto supremo, emitido por el Ministro de Hacienda, previo informe técnico del Servicio de Impuestos Internos. Los prestadores de servicios que efectúen transporte terrestre de carga y aéreo de carga y pasajeros desde el exterior hacia Chile y viceversa, gozarán respecto de estas operaciones del mismo tratamiento indicado en los incisos anteriores, al igual que aquellos que presten servicios a personas sin domicilio o residencia en el país, que sean calificados como exportación de conformidad a lo dispuesto en el N° 16 letra E, del artículo 12. Igualmente podrán acceder a los beneficios de este artículo los prestadores de servicios siempre que éstos sean prestados y utilizados íntegramente en el extranjero, y hubiesen estado afectos al Impuesto al Valor Agregado de haberse prestado o utilizado en Chile. Lo anterior, sólo en la medida que en el país en que se hayan prestado o utilizado los servicios se aplique un impuesto interno de idéntica o similar naturaleza al establecido en esta ley, circunstancia que se acreditará en la forma y condiciones que determine el Servicio de Impuestos Internos. También se considerarán exportadores los prestadores de servicios que efectúen transporte de carga y de pasajeros entre dos más puntos ubicados en el exterior, respecto del ingreso obtenido por dicha prestación que deba declararse en Chile para efectos tributarios. Para los efectos previstos en este artículo, serán considerados también como exportadores las empresas aéreas o navieras, o sus representantes en Chile, que efectúen transporte de pasajeros o de carga en tránsito por el país y que, por consiguiente, no tomen o dejen pasajeros en Chile ni carguen o descarguen bienes o mercancías en el país, respecto de la adquisición de bienes para el aprovisionamiento denominado rancho de sus naves o aeronaves. De igual tratamiento tributario gozarán las empresas o sus representantes en el país por las compras que realicen para el aprovisionamiento de plataformas petroleras, de perforación o de explotación, flotantes o sumergibles, en tránsito en el país; de naves o aeronaves extranjeras que no efectúen transporte de pasajeros o de carga, siempre que con motivo de las actividades que éstas realicen en Chile se haya convenido con instituciones nacionales una amplia colaboración para el desarrollo de operaciones y proyectos que sean de interés para el país, según calificación que deberá hacer previamente el Ministro de Hacienda, a petición de los responsables de la ejecución de las actividades que las naves o aeronaves respectivas realicen en Chile. Para los mismos efectos, serán considerados también exportadores las empresas aéreas, navieras y de turismo y las organizaciones científicas, o sus representantes legales en el país, por el aprovisionamiento de las naves o aeronaves que efectúen en los Puertos de Punta Arenas o Puerto Williams y por la carga, pasajes o por los servicios que presten o utilicen para los viajes que realicen desde dichos puertos al Continente Antártico, certificados por la Dirección General del Territorio Marítimo y Marina Mercante Nacional o por la Dirección General de Aeronáutica Civil, según corresponda. La recuperación del impuesto a los términos establecidos en este artículo, solo procederá respecto del aprovisionamiento, carga, pasaje o de los servicios que sea necesario realizar exclusivamente para efectuar el viaje y transporte respectivo desde Punta Arenas o Puerto Williams al Continente Antártico. También gozarán de este beneficio, las empresas que no estén constituidas en Chile, que exploten naves pesqueras y buques factorías que operen fuera de la zona económica exclusiva, y que recalen en los puertos de las Regiones de Tarapacá, de Aysén del General Carlos Ibáñez del Campo, de Magallanes y la Antártica Chilena o de Arica y Parinacota, respecto de las mercancías que adquieran para su aprovisionamiento o rancho, o por los servicios de reparación y mantención de las naves y de sus equipos de pesca, por los servicios de muellaje, estiba, desestiba y demás servicios portuarios y por el almacenamiento de las mercancías que autorice el Servicio Nacional de Aduanas. Igual beneficio tendrán las referidas empresas, incluso aquellas constituidas en Chile, que efectúen transporte de pasajeros o de carga en tránsito por el país y que, por consiguiente, no tomen o dejen pasajeros ni carguen o descarguen bienes o mercancías en Chile, que recalen en las citadas Regiones por los servicios portuarios que en ellas les presten. Las naves pesqueras, buques factorías y las de carga que transporten productos del mar deberán ajustarse en todo lo que corresponda a las normas, instrucciones y autorizaciones impartidas por la Subsecretaría de Pesca y el Servicio Nacional de Pesca. INCISO SUPRIMIDO El beneficio señalado en este artículo será aplicable asimismo a las entidades hoteleras a que se refiere el artículo 12, letra E), número 17), de este texto legal, y a las empresas navieras chilenas a que se refiere el número 3 del artículo 13 de esta ley, que exploten naves mercantes mayores, con capacidad de pernoctación a bordo, y que tengan entre sus funciones el transporte de pasajeros con fines turísticos, en cuanto corresponda a servicios prestados a turistas extranjeros sin domicilio ni residencia en Chile. Con todo, la recuperación no podrá exceder del guarismo establecido en su artículo 14, aplicado sobre el monto total de las operaciones en moneda extranjera que por este concepto efectúen en el período tributario respectivo. Serán también considerados exportadores para gozar del beneficio establecido en este artículo, las empresas portuarias creadas en virtud del artículo 1º de la ley Nº 19.542, las empresas titulares de las concesiones portuarias a que se refiere la misma ley, así como, las demás empresas que exploten u operen puertos marítimos privados de uso público, por los servicios que presten y que digan relación con operaciones de exportación, importación y tránsito internacional de bienes."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8675386",
            "texto": "Artículo 37°- Sin perjuicio del impuesto establecido en el Título II de esta ley, la primera venta o importación, sea esta última habitual o no, de las especies que se señalan en este artículo, pagará un impuesto sobre el valor determinado según el artículo siguiente, con la tasa de 15%, con excepción de las señaladas en la letra j), que pagarán con una tasa de 50%: a) Artículo de oro, platino y marfil; b) Joyas, piedras preciosas naturales o sintéticas; c) Pieles finas, calificadas como tales por el Servicio de Impuestos Internos, manufacturadas o no; d) DEROGADA.- e) Alfombras finas, tapices finos y cualquier otro artículo de similar naturaleza, calificados como tales por el Servicio de Impuestos Internos; f) DEROGADA g) Derogada. h) SUPRIMIDA; i) Conservas de caviar y sus sucedáneos; j) Artículos de pirotecnia, tales como fuegos artificiales, petardos y similares, excepto los de uso industrial, minero o agrícola o de señalización luminosa; k) DEROGADA. l) Armas de aire o gas comprimido, sus accesorios y proyectiles, con excepción de las de caza submarina, y m) DEROGADA."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8675455",
            "texto": "Artículo 38°- El impuesto que se establece en el artículo anterior se aplicará: a) En las ventas, sobre el valor de transferencia de las especies, y b) En las importaciones, sobre el valor de los bienes importados, en los términos establecidos en la letra a) del artículo 16°, y deberá ser pagado por el respectivo importador conjuntamente con el Impuesto al Valor Agregado en la forma y oportunidad señaladas en la letra b) del artículo 9°."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8675456",
            "texto": "Artículo 39°- El impuesto del presente párrafo no afectará a las especies que se importen al país en los casos previstos en las letras B y C del artículo 12°."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8675388",
            "texto": "Artículo 40°.- Las especies señaladas en las letras a), b) y c) del artículo 37° quedarán afectas a la misma tasa del 15% por las ventas no gravadas en dicha disposición. Para estos efectos, tanto el impuesto determinado en virtud del referido artículo 37° como el de este artículo se regirán por las normas del Título II, incluso las del artículo 36° y sus disposiciones reglamentarias; todo ello sin perjuicio de la aplicación del Impuesto al Valor Agregado."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8675381",
            "texto": "ARTICULO 42°- Sin perjuicio del impuesto establecido en el Título II de esta ley, las ventas o importaciones, sean estas últimas habituales o no, de las especies que se señalan en este artículo, pagarán un impuesto adicional con la tasa que en cada caso se indica, que se aplicará sobre la misma base imponible que la del impuesto al valor agregado: a) Bebidas analcohólicas naturales o artificiales, energizantes o hipertónicas, jarabes y en general cualquier otro producto que las sustituya o que sirva para preparar bebidas similares, y aguas minerales o termales a las cuales se les haya adicionado colorante, sabor o edulcorantes, tasa del 10%. En el caso que las especies señaladas en esta letra presenten la composición nutricional de elevado contenido de azúcares a que se refiere el artículo 5° de la ley N° 20.606, la que para estos efectos se considerará existente cuando tengan más de 15 gramos (g) por cada 240 mililitros (ml) o porción equivalente, la tasa será del 18%. b) Licores, piscos, whisky, aguardientes y destilados, incluyendo los vinos licorosos o aromatizados similares al vermouth, tasa del 31,5%. c) Vinos destinados al consumo, comprendidos los vinos gasificados, los espumosos o champaña, los generosos o asoleados, chichas y sidras destinadas al consumo, cualquiera que sea su envase, cervezas y otras bebidas alcohólicas, cualquiera que sea su tipo, calidad o denominación, tasa del 20,5%. Para los efectos de este impuesto se considerarán también ventas las operaciones señaladas en el artículo 8° de la presente ley, siéndoles aplicables, en lo que corresponda, todas las disposiciones referidas a ellas."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8675476",
            "texto": "ARTICULO 43°- Estarán afectos al impuesto establecido en el artículo anterior, por las ventas o importaciones que realicen de las especies allí señaladas: a) Los importadores por las importaciones habituales o no y por sus ventas; b) Los productores elaboradores y envasadores; c) Las empresas distribuidoras, y d) Cualquier otro vendedor por las operaciones que efectúe con otro vendedor. No se encuentran afectas a este impuesto adicional las ventas del comerciante minorista al consumidor, como tampoco las ventas de vinos a granel efectuadas por productores a otros vendedores sujetos de este impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 43 BIS",
            "idParte": "8675404",
            "texto": "Artículo 43 BIS.- Sin perjuicio del impuesto establecido en el Título II de esta ley, la importación, sea habitual o no, de vehículos, de conjuntos de partes o piezas necesarias para su armaduría o ensamblaje en el país y de vehículos semiterminados, cuyo destino normal sea el transporte de pasajeros o de carga, pagará un impuesto adicional, el que se determinará aplicando al valor aduanero respectivo el porcentaje que resulte de multiplicar la cilindrada del motor, expresada en centímetros cúbicos, por el factor 0,03, restando 45 al resultado de esta multiplicación. En todo caso el monto resultante de la aplicación de este impuesto no podrá exceder a US$ 7.503,55 dólares de Estados Unidos de América. La cantidad anterior, será reactualizada a contar del 1° de enero de cada año, mediante decreto supremo expedido a través del Ministerio de Hacienda, de acuerdo con la variación experimentada por el Indice Oficial de Precios al por Mayor de los Estados Unidos de América en el período de doce meses comprendido entre el 1° de noviembre del año que antecede al de la dictación del decreto supremo y el 30 de octubre del año anterior a la vigencia de dicho decreto. Tratándose de la importación de conjuntos de partes o piezas de vehículos y de vehículos semiterminados, el valor aduanero que se considerará para los efectos del cálculo del presente impuesto, será el que corresponda al vehículo totalmente terminado, fijado por el Servicio Nacional de Aduanas, considerando por tanto, el valor correspondiente al porcentaje de integración nacional. En la importación de camionetas de 500 kilos y hasta 2.000 kilos de capacidad de carga útil; vehículos tipo jeep y furgones, según definición que al efecto fije la Comisión Automotriz a que se refiere la ley N° 18.483 a su juicio exclusivo, de conjuntos de partes o piezas necesarias para su armadurías o ensambles en el país y de estos vehículos semiterminados, el impuesto establecido en este articulo se determinará rebajando en un 75% la tasa que corresponda aplicar. En todo caso el porcentaje a aplicar no podrá ser superior al 15%. Asimismo, los vehículos destinados al transporte de pasajeros, con capacidad de 10 y hasta 15 asientos, incluído el del conductor, conjuntos de partes o piezas necesarias para su armaduría o ensamblaje en el país y de estos vehículos semiterminados, pagarán el impuesto de este artículo rebajado en un 75% y con una tasa mínima de 5%. Este impuesto afectará también a la importación, habitual o no, de carrocerías de vehículos automóviles destinados al transporte de pasajeros, con capacidad de hasta 15 asientos, incluido el del conductor, o de carga con una capacidad de hasta 2.000 kilos de carga útil. Para los fines de su aplicación, determinación y pago, este impuesto se sujetará a las mismas normas que este artículo y el artículo 47 bis de esta ley, contemplan respecto del impuesto que afecta a la importación de conjuntos de partes y piezas, considerando la cilindrada del motor y el valor aduanero del último modelo nuevo del vehículo automóvil al que corresponda dicha carrcería, rebajado en un sesenta por ciento. El impuesto establecido en este artículo no se aplicará tratándose de la importación de vehículos motorizados destinados al transporte de pasajeros, con capacidad de más de 15 asientos, incluído el del conductor, ni a la importación de camiones, camionetas y furgones más de 2.000 kilos de capacidad de carga útil. Asimismo, no se aplicará este impuesto a la importación de conjuntos de partes o piezas o de vehículos semiterminados necesarios para la armaduría o ensamblaje de los vehículos a que se refiere este inciso. Este impuesto no afectará a aquellos vehículos que se internen al país en los casos previstos en las letras B) y C) del artículo 12 ni a los que se importen con franquicias desde las Zonas Francas a que se refiere el decreto con fuerza de ley N° 341, de 1977, del Ministerio de Hacienda, a sus respectivas Zonas Francas de Extensión. Tampoco se aplicará este impuesto a los tractores, carretillas automóviles, vehículos casa rodante autopropulsados, vehículos para transporte fuera de carretera, coches celulares, coches ambulancias, coches mortuorios, coches blindados para el transporte y en general vehículos especiales clasificados en la partida 87.03 del Arancel Aduanero. Los vehículos de años anteriores, nuevos o usados, pagarán el impuesto establecido en este artículo considerando el valor aduanero correspondiente al último modelo nuevo o a su similar, aplicándose, si procediere, rebajas por uso y/o daño, de acuerdo con las normas que determine el Servicio Nacional de Aduanas. El impuesto que afecta a la importación del conjunto de partes o piezas o de vehículos semiterminados necesarias para la armaduría, se pagará dentro de los 60 días siguientes al de la importación, y será girado por el Servicio de Aduanas expresado en dólares de los Estados Unidos de América. Para retirar de la potestad aduanera los conjuntos de partes o piezas o vehículos semiterminados, el importador deberá suscribir un pagaré por el monto del impuesto establecido en este artículo. El Servicio de Tesorerías cancelará el giro comprobante de pago a la suscripción de dicho pagaré. Sin perjuicio de las atribuciones del Servicio de Impuestos Internos, el Servicio Nacional de Aduanas deberá verificar la correcta aplicación y determinación de este impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8675470",
            "texto": "ARTICULO 44°- Los contribuyentes señalados en el artículo 43 tendrán derecho a un crédito fiscal contra el impuesto de este párrafo determinado por el mismo periodo tributario equivalente al impuesto que por igual concepto se les haya recargado en las facturas que acrediten sus adquisiciones o, en el caso de las importaciones, al pagado por la importación de las especies al territorio nacional, respecto del mismo período."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8675500",
            "texto": "Artículo 45°.- Para determinar el impuesto establecido en el artículo 42 se aplicarán en lo que sea pertinente las disposiciones de los artículos 21, 22, 24, 25, 26 y 27, del Título II de esta ley. Asimismo, les será aplicable a los contribuyentes afectos al impuesto establecido en el referido artículo 42 lo dispuesto en el artículo 74, cuando corresponda. Igualmente, a los vendedores que exporten los productos señalados en el artículo 42, les será aplicable lo dispuesto en el artículo 36 de esta ley y sus disposiciones reglamentarias, en lo que sean pertinentes, como también a los contribuyentes que exporten vehículos no considerados para determinar los beneficios de la ley N° 18.483, respecto de los impuestos establecidos en los artículos 43 bis y 46 que hayan pagado."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 47 BIS",
            "idParte": "8675490",
            "texto": "ARTICULO 47 BIS.- En el caso que un importador de conjuntos de partes o piezas o de vehículos semiterminados necesarios para la armaduría o ensamblaje en el país no pagase alguno de los impuestos contemplados en los artículos 43 bis y 46 en el plazo establecido en dichas disposiciones, deberá pagar de contado los tributos de esa naturaleza que se devenguen en las importaciones que efectúe con posterioridad en tanto no pague dichos tributos, sin perjuicio de las otras sanciones que corresponda aplicar por la mora."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8675471",
            "texto": "ARTICULO 48°- Facúltase al Presidente de la República por el plazo de un año, para establecer impuestos específicos a los productos derivados de hidrocarburos líquidos o gaseosos que señale, que se determinarán por decreto de los Ministerios de Hacienda, de Economía, Fomento y Reconstrucción y de Minería, impuestos que podrán o no ser considerados como base imponible para la aplicación del Impuesto al Valor Agregado. Facúltase, asimismo, al Presidente de la República para establecer, modificar o suprimir subsidios especiales de monto fijo, que se aplicarán por unidad de venta a los combustibles señalados en el inciso primero, y cuyo valor podrá cancelarse directamente o mediante la imputación de la suma respectiva al pago de determinados tributos o derechos de explotación. En uso de las facultades contenidas en los incisos anteriores, el Presidente de la República podrá modificar, rebajar, restringir o limitar la aplicación, suprimir y reestablecer los impuestos específicos y hacerlos efectivos en cualquier etapa de la producción, importación, distribución o venta al consumidor de los productos gravados en el decreto referido. Las determinaciones y modificaciones a que se refieren los incisos precedentes, regirán a contar de la publicación del decreto respectivo en el Diario Oficial, sin perjuicio de su posterior trámite de toma de razón por la Contraloría General de la República, debiendo remitirse el decreto para tal efecto, dentro de los 30 días de dispuesta la medida."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8675481",
            "texto": "ARTICULO 50°- Estarán exentas de los impuestos del presente Título, las especies corporales muebles exportadas en su venta al exterior."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 50 A ",
            "idParte": "8675483",
            "texto": "ARTICULO 50° A.- Estarán exentas del impuesto establecido en el artículo 42, las bebidas alcohólicas que se internen al país por pasajeros para su consumo, en una cantidad que no exceda de 2.500 centímetros cúbicos por persona adulta."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 50 B",
            "idParte": "8675484",
            "texto": "ARTICULO 50° B.- Los tributos de este título serán también aplicables en los casos de especies que, estando en su transferencia afectas al Impuesto al Valor Agregado, sean dadas en arrendamiento con opción de compra por parte del arrendatario, debiendo determinarse y pagarse dichos tributos en la misma forma y oportunidad en que proceda el impuesto del Título II correspondientes a la misma operación."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8675457",
            "texto": "Artículo 51°- Para el control y fiscalización de los contribuyentes de la presente ley, el Servicio de Impuestos Internos llevará, en la forma que establezca el Reglamento, un Registro, a base del Rol Unico Tributario. Con tal objeto, las personas que inicien actividades susceptibles de originar impuestos de esta ley, deberán solicitar su inscripción en el Rol Unico Tributario, antes de dar comienzo a dichas actividades."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8675459",
            "texto": "Artículo 52°- Las personas que celebren cualquier contrato o convención de los mencionados en los Títulos II y III de esta ley deberán emitir facturas o boletas, según el caso, por las operaciones que efectúen. Esta obligación regirá aun cuando en la venta de los productos o prestación de los servicios no se apliquen los impuestos de esta ley, incluso cuando se trate de convenciones que versen sobre bienes o servicios exentos de dichos impuestos."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8675501",
            "texto": "Art�culo 53°- Los contribuyentes afectos a los impuestos de esta ley estarán obligados a emitir los siguientes documentos: a) Facturas, incluso respecto de sus ventas o servicios exentos, en las operaciones que realicen con otros vendedores, importadores y prestadores de servicios y, en todo caso, tratándose de ventas o de contratos de arriendo con opción de compra de bienes corporales inmuebles o de los contratos señalados en la letra e) del artículo 8°, gravados con el impuesto del Título II de esta ley. b) Boletas, incluso respecto de sus ventas y servicios exentos, en los casos no contemplados en la letra anterior. La Dirección Nacional de Impuestos Internos podrá exigir a los contribuyentes que emitan diariamente una boleta con la última numeración del día, por el valor total de las ventas o servicios realizados por montos inferiores al mínimo por el cual deban emitirse las boletas, fijado de acuerdo con lo dispuesto en el inciso cuarto del artículo 88° del Código Tributario. El original y la copia de este documento deberán mantenerse en el negocio o establecimiento para los efectos del control que disponga el Servicio y anotarse en el libro de ventas diarias. Las sanciones contempladas en el N° 10 del artículo 97° del Código Tributario, serán aplicables a la no emisión de la boleta señalada en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8675460",
            "texto": "Artículo 54.- Las facturas, facturas de compra, guías de despacho, boletas de ventas y servicios, liquidaciones facturas y notas de débito y crédito que deban emitir los contribuyentes, consistirán exclusivamente en documentos electrónicos emitidos en conformidad a la ley, sin perjuicio de las excepciones legales pertinentes. En el caso del sector silvoagropecuario, de la pesca artesanal, y de la pequeña minería y pirquineros, las guías de despacho se podrán emitir, a elección del contribuyente, como documento electrónico o en papel. Adicionalmente, Con todo, los comprobantes o recibos generados en transacciones pagadas a través de medios electrónicos tendrán el valor de boleta de ventas y servicios, en la forma y condiciones que determine el Servicio de Impuestos Internos mediante resolución. Tratándose de contribuyentes que emitan boletas electrónicas de ventas y servicios en que el pago de la respectiva transacción se efectúe por medios electrónicos, ambos sistemas tecnológicos deberán estar integrados en la forma que establezca el Servicio de Impuestos Internos mediante resolución, de forma tal que el uso del medio de pago electrónico importe necesariamente la generación de la boleta electrónica de ventas y servicios por el contribuyente respectivo. Tratándose de contribuyentes que desarrollen su actividad económica en un lugar geográfico sin cobertura de datos móviles o fijos de operadores de telecomunicaciones que tienen infraestructura, o sin acceso a energía eléctrica o en un lugar decretado como zona de catástrofe conforme a la ley Nº 16.282, no estarán obligados a emitir los documentos señalados en el inciso primero en formato electrónico, pudiendo siempre optar por emitirlos en papel. Para estos efectos, el Servicio de Impuestos Internos, de oficio o a petición de parte, dictará una o más resoluciones, según sea necesario, debiendo individualizar al contribuyente o grupo de contribuyentes que se encuentren en alguna de las situaciones referidas, solicitando a los organismos técnicos respectivos informar las zonas geográficas del territorio nacional que no cuentan con los servicios o suministros respectivos y el plazo durante el cual dicha situación se mantendrá o debiese mantenerse. Dicha información deberá ser entregada por los organismos referidos en forma periódica conforme lo solicite el Servicio de Impuestos Internos. Presentada la solicitud de que trata este inciso y mientras ésta no sea resuelta, el Servicio de Impuestos Internos deberá autorizar el timbraje de los documentos tributarios que sean necesarios para el desarrollo del giro o actividad del contribuyente. En todo caso, transcurridos treinta días sin que la solicitud sea resuelta por el Servicio de Impuestos Internos, ésta se entenderá aceptada en los términos planteados por el contribuyente. Con todo, tratándose de lugares decretados como zona de catástrofe por terremoto o inundación, la resolución del Servicio de Impuestos Internos deberá ser dictada de oficio y dentro de los cinco días hábiles siguientes a la publicación en el Diario Oficial del decreto de catástrofe respectivo, debiendo en dicho caso autorizar el uso de facturas en papel debidamente timbradas que el contribuyente mantenga en reserva o autorizar el timbraje de facturas, según sea el caso. Los documentos tributarios que, de acuerdo a los incisos anteriores, puedan ser emitidos en papel, deberán extenderse en formularios previamente timbrados de acuerdo a la ley y contener las especificaciones que señale el reglamento. La copia impresa en papel de los documentos electrónicos a que se refiere el inciso primero, tendrá el valor probatorio de un instrumento privado emanado de la persona bajo cuya firma electrónica se transmitió, y se entenderá cumplida a su respecto la exigencia de timbre y otros requisitos de carácter formal que las leyes requieren para los documentos tributarios emitidos en soporte de papel."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8675507",
            "texto": "ARTICULO 55°- En los casos de ventas de bienes corporales muebles, las facturas deberán ser emitidas en el mismo momento en que se efectúe la entrega real o simbólica de las especies. En caso de prestaciones de servicios, las facturas deberán emitirse en el mismo período tributario en que la remuneración se perciba o se ponga, en cualquier forma, a disposición del prestador del servicio. Tratándose de los contratos señalados en la letra e) y en la letra l) del artículo 8°, la factura deberá emitirse en el momento en que se perciba el pago del precio del contrato, o parte de éste, cualquiera que sea la oportunidad en que se efectúe dicho pago. En el caso de la venta de bienes inmuebles, la factura deberá emitirse en la fecha de suscripción de la escritura de compraventa por el precio total, incluyendo las sumas pagadas previamente que se imputen al mismo a cualquier título. Cuando se trate de los contratos indicados en el inciso segundo de la letra c) del artículo 16, la factura deberá emitirse por cada estado de avance o pago que deba presentar el concesionario original o el concesionario por cesión, en los períodos que se señalen en el decreto o contrato que otorgue la concesión respectiva. Respecto de los servicios de conservación, reparación y explotación de obras de uso público a que hace referencia la letra h) del artículo 16, la factura correspondiente deberá emitirse dentro del mes en el cual el concesionario perciba los ingresos provenientes de la explotación de las obras. Sin embargo, los contribuyentes podrán postergar la emisión de sus facturas hasta el décimo día posterior a la terminación del período en que se hubieren realizado las operaciones, debiendo, en todo caso, corresponder su fecha al período tributario en que ellas se efectuaron. En caso que las facturas no se emitan al momento de efectuarse la entrega real o simbólica de las especies, los vendedores deberán emitir y entregar al adquirente, en esa oportunidad, una guía de despacho numerada y timbrada por el Servicio de Impuestos Internos. Esta guía deberá contener todas las especificaciones que señale el Reglamento. En la factura que se otorgue posteriormente deberá indicarse el número y fecha de la guía o guías respectivas. Las boletas deberán ser emitidas en el momento de la entrega real o simbólica de las especies, en conformidad a las disposiciones reglamentarias respectivas. En caso de prestaciones de servicios, las boletas deberán ser emitidas en el momento mismo en que la remuneración se perciba o se ponga, en cualquier forma, a disposición del prestador del servicio. La guía de despacho a que se refiere el inciso cuarto, o la factura o boleta respectiva, deberá exhibirse, a requerimiento del Servicio de Impuestos Internos, durante el traslado de especies afectas al Impuesto al Valor Agregado, realizado en vehículos destinados al transporte de carga. Para estos efectos, el vendedor o prestador de servicios deberá emitir guías de despacho también cuando efectúe traslados de bienes corporales muebles que no importen ventas. La no emisión de guías de despacho oportunamente, será sancionada en la forma prevista en el N° 10 del artículo 97 del Código Tributario, siendo responsable solidario quien transporte las especies cuando no identifique al vendedor o prestador del servicio sujeto del impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8675376",
            "texto": "ARTICULO 56°- La Dirección Nacional del Servicio de Impuestos Internos podrá eximir de las obligaciones establecidas en los artículos anteriores a determinadas actividades, grupos o gremios de contribuyentes, a contribuyentes que vendan o transfieran productos exentos o que presten servicios exentos, y a contribuyentes afectos a los impuestos establecidos en esta ley, cuando por la modalidad de comercialización de algunos productos, o de prestación de algunos servicios, la emisión de boletas, facturas u otros documentos por cada operación pueda dificultar o entrabar las actividades que ellos desarrollan. En estos casos, la Dirección Nacional del Servicio de Impuestos Internos podrá establecer otro tipo de control de las operaciones, que se estime suficiente para resguardar el interés fiscal, sin perjuicio de lo dispuesto en el inciso 3° del artículo 23 del Código Tributario. El Servicio de Impuestos Internos podrá autorizar el uso de boletas, facturas, facturas de compra, guías de despacho, liquidaciones facturas, notas de débito y notas de crédito que no reúnan los requisitos exigidos por la Ley y el Reglamento, y que, a juicio de dicho Servicio, resguarden debidamente los intereses fiscales, pudiendo autorizar la emisión en papel de los documentos que deban ser emitidos en formato electrónico conforme al inciso primero del artículo 54, mediante resolución en que se deberá expresar los fundamentos por los cuales se concede dicha autorización e individualizar al contribuyente o grupo de contribuyentes beneficiados y el plazo de vigencia de la misma, el cual, en todo caso, podrá ser renovado sucesivamente en tanto se mantengan las razones que originaron el otorgamiento de la autorización En los casos en que, de acuerdo a esta ley, los contribuyentes emitan boletas en soporte de papel, la Dirección Nacional del Servicio de Impuestos Internos podrá autorizar su emisión mediante máquinas registradoras u otros medios tecnológicos. Asimismo, la Dirección del Servicio de Impuestos Internos podrá autorizar, por resolución fundada, a las personas naturales o comunidades integrantes de determinados grupos o gremios de contribuyentes, para emitir boletas nominativas en vez de facturas, cuando la actividad desarrollada por dichos grupos o gremios sea de escasa importancia económica. Dichas boletas deberán cumplir con los requisitos que la ley señala para las facturas, con excepción del impuesto contenido en el Decreto Ley número 619, de 1974, y darán derecho al crédito fiscal en los términos señalados en los artículos 23 y siguientes."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8675485",
            "texto": "ARTICULO 57°- Los vendedores y prestadores de servicios afectos a los impuestos del Título II, del artículo 40 y del Párrafo 3° del Título III deberán emitir notas de crédito por los descuentos o bonificaciones otorgados con posterioridad a la facturación a sus compradores o beneficiarios de servicios, como, asimismo, por las devoluciones a que se refieren los números 2° y 3° del artículo N° 21. Igualmente, los vendedores y prestadores de servicios deberán emitir notas de débito por aumentos del impuesto facturado. Las notas mencionadas en los incisos anteriores deberán ser extendidas con los mismos requisitos y formalidades que las facturas y boletas, y en ellas deberá indicarse separadamente, cuando proceda, el monto de los impuestos del Título II, del artículo 40 y del Párrafo 3° del Título III que correspondan. Las notas de crédito y de débito estarán exentas de los tributos contenidos en el Decreto Ley N° 619, de 1974."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8675461",
            "texto": "Artículo 58°- Los duplicados de las facturas y los originales de las boletas a que se refiere este párrafo deberán ser conservados por los respectivos contribuyentes durante seis años. Sin embargo, cuando el cumplimiento de esta obligación ocasionare dificultades de orden material a los contribuyentes, el Servicio de Impuestos Internos podrá autorizar la destrucción de dichos duplicados u originales, conforme al procedimiento que establezca el Reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8675462",
            "texto": "Artículo 59.- Los documentos tributarios electrónicos emitidos o recibidos por vendedores o prestadores de servicios afectos a los impuestos de esta ley serán registrados en forma automatizada y cronológica por el Servicio de Impuestos Internos, respecto de cada contribuyente, en un libro especial electrónico denominado \"Registro de Compras y Ventas\", mediante el sistema tecnológico que dicho Servicio disponga para tales efectos. Por dicho medio, los contribuyentes deberán registrar respecto de cada período tributario, en la forma que determine la Dirección Nacional del Servicio de Impuestos Internos mediante resolución, tanto la información relativa a documentos tributarios no electrónicos como aquella relativa a documentos tributarios electrónicos cuyo detalle no requiere ser informado al Servicio de Impuestos Internos, ya sea que respalden operaciones afectas, no afectas o exentas de Impuesto al Valor Agregado o los demás impuestos de esta ley. La Dirección Nacional del Servicio de Impuestos Internos podrá requerir, mediante resolución fundada, el registro de otros antecedentes adicionales, en cuanto sean necesarios para establecer con exactitud el impuesto al valor agregado que corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8675464",
            "texto": "Artículo 60°- Los contribuyentes afectos al impuesto al valor agregado, con excepción de los señalados en el artículo siguiente, deberán abrir cuentas especiales en su contabilidad para registrar los impuestos recargados en las operaciones que efectúen, y los consignados en las facturas recibidas de sus proveedores y prestadores de servicios que sean susceptibles de ser rebajados como créditos. Los importadores deberán, igualmente, abrir cuentas especiales en su contabilidad para registrar los impuestos pagados en sus importaciones y los tributos recargados en sus ventas."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8675465",
            "texto": "Artículo 61.- La Dirección Nacional del Servicio de Impuestos Internos podrá liberar, por resolución fundada, a los contribuyentes vendedores y prestadores de servicios afectos al régimen especial de tributación establecido en el párrafo 7° del Título II, de las obligaciones señaladas en los artículos precedentes."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8675472",
            "texto": "ARTICULO 63°- El Servicio de Impuestos Internos podrá eximir, total o parcialmente, de lo dispuesto en este Párrafo a los contribuyentes que empleen sistemas especiales de contabilidad cuando, tales sistemas permitan establecer con exactitud los impuestos adeudados."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8675389",
            "texto": "ARTICULO 64°- Los contribuyentes afectos a la presente ley deberán pagar en la Tesorería Comunal respectiva, o en las Oficinas Bancarias autorizadas por el servicio de Tesorerías, hasta el día 12 de cada mes, los impuestos devengados en el mes anterior. En el mismo acto deberán presentar una declaración jurada del monto total de las operaciones realizadas en el mes anterior, incluso las exentas de impuesto. No obstante, cuando se trate de las ventas a que se refiere el artículo 41°, la declaración deberá ser presentada en el Servicio de Impuestos Internos. Sin perjuicio de lo dispuesto en el inciso primero del presente artículo y en el artículo 1° del decreto número 1.001, de 2006, del Ministerio de Hacienda, los contribuyentes acogidos a lo dispuesto en la letra D) del artículo 14 de la Ley sobre Impuesto a la Renta o acogidos al régimen general de contabilidad completa o simplificada, cuyo promedio anual de los ingresos de su giro no supere las 100.000 unidades de fomento en los últimos tres años calendario, podrán postergar el pago íntegro del impuesto al valor agregado devengado en un respectivo mes, hasta dos meses después de las fechas de pago señaladas en las precitadas disposiciones, siempre que cumplan los siguientes requisitos: 1. Que se encuentren inscritos para ser notificados vía correo electrónico por el Servicio de Impuestos Internos conforme al artículo 11 del Código Tributario, salvo que se trate de contribuyentes que desarrollen su actividad económica en un lugar geográfico sin cobertura de datos móviles o fijos de operadores de telecomunicaciones que tienen infraestructura, o sin acceso a energía eléctrica o en un lugar decretado como zona de catástrofe conforme a la ley número 16.282; 2. Que al momento de la postergación no presenten morosidad reiterada en el pago del impuesto al valor agregado o en el impuesto a la renta, salvo que la deuda respectiva se encuentre pagada o sujeta a un convenio de pago vigente. Para estos efectos, se considerará que el contribuyente presenta morosidad reiterada cuando adeude a lo menos los impuestos correspondientes a tres períodos tributarios en los últimos 36 meses, en el caso del impuesto al valor agregado, o respecto a un año tributario, en el mismo período, en el caso del impuesto a la renta. 3. Que, al momento de la postergación, hayan presentado a lo menos, en tiempo y forma, la declaración mensual de impuesto al valor agregado de los 36 períodos precedentes y la declaración anual de impuesto a la renta de los 3 años tributarios precedentes. Para efectos de lo dispuesto en los incisos precedentes, el Servicio de Impuestos Internos establecerá la forma y procedimientos en que se hará efectiva la postergación a que se refiere el inciso anterior. Con todo, en estos casos no podrá prorrogarse la obligación de declarar el impuesto. Respecto de los contribuyentes sujetos al régimen del Párrafo 7° del Título II de esta ley, el Reglamento fijará la forma y condiciones en que deben presentar su declaración. El impuesto a las importaciones gravadas en esta ley, cuando proceda, deberá pagarse antes de retirar las especies del recinto aduanero, salvo en el caso de lo dispuesto en los incisos segundo y siguientes del artículo 104 de la Ordenanza de Aduanas o que se trate de importaciones efectuadas por personas que respecto de su giro no sean contribuyentes del impuesto de esta ley, en cuyo caso podrán optar pagar el impuesto en la oportunidad antes señalada o en las fechas y cuotas que fije la Dirección Nacional de Impuestos Internos, pudiendo ésta exigir las garantías personales o reales que estime conveniente para el debido resguardo de los intereses fiscales. En esta modalidad, el monto a pagar por cada cuota se calculará sobre la base que haya determinado y calculado dicho Servicio, considerando los recargos y tipos de cambio vigentes a la fecha que se realice el pago. Las referidas cuotas devengarán el mismo interés que se fije para el pago diferido de los derechos aduaneros de los bienes de capital que se importen. Las especies que se retiren de la potestad aduanera en conformidad a las facultades establecidas en los artículos 51°, letra n), y 156 de la Ordenanza de Aduanas y en el artículo 3° de la Ley N° 16.768, pagarán provisionalmente el impuesto a que se refiere esta ley, al momento de su retiro. Su pago definitivo se hará una vez finiquitada la tramitación aduanera respectiva. Igual procedimiento se adoptará en aquellos casos en que las especies se retiren de la potestad aduanera, estando pendiente una reclamación de aforo. El Servicio de Impuestos Internos podrá autorizar el pago del Impuesto al Valor Agregado, que se devengue en la primera venta en el país de vehículos destinados al transporte de pasajeros con capacidad de más de 15 asientos, incluído el del conductor, en cuotas iguales mensuales, trimestrales o semestrales; pero dentro de un plazo máximo de sesenta meses, contado desde la fecha de emisión de la factura respectiva. Para estos efectos, el adquirente será sujeto del Impuesto al Valor Agregado que corresponda pagarse por la primera transferencia en el país de los citados vehículos, no obstante que la emisión de los ocumentos que procedan subsistirá como obligación del vendedor, pero sin cargar suma alguna por concepto del respectivo gravamen en la factura que acredite la venta y sin perjuicio de su derecho a recuperar el crédito fiscal del período respectivo de otros débitos, de cualquier clase de impuesto fiscal, incluso de retención, y de los derechos, tasas y demás gravámenes que se perciban por intermedio de las Aduanas, o como impuesto provisional voluntario de los referidos en el artículo 88 de la Ley sobre Impuesto a la Renta. Las cuotas de impuesto que se determinen deberán expresarse en unidades tributarias mensuales, considerando un interés mensual de 0,5%, y se solucionarán al valor que éstas tengan a la fecha de pago de cada cuota. El Servicio de Impuestos Internos podrá exigir las garantías personales o reales que estime conveniente para el debido resguardo de los intereses fiscales, en la aplicación de lo dispuesto en este inciso."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8675487",
            "texto": "ARTICULO 65°- Los contribuyentes afectos al Impuesto al Valor Agregado, adicional a los televisores con recepción a color y adicional a las bebidas alcohólicas, analcohólicas y productos similares a que se refiere el artículo 42 deberán, además, indicar en su declaración el monto total del crédito fiscal que tengan derecho a deducir del impuesto adeudado sobre sus operaciones. Esta declaración deberá ser presentada aun cuando el contribuyente, por aplicación de dicho crédito, no deba pagar suma alguna. La obligación de presentar declaración subsiste aun cuando el contribuyente no realice operaciones gravadas en uno o más períodos tributarios, salvo que éste haya comunicado por escrito al Servicio de Impuestos Internos el término de sus actividades. Las infracciones a las obligaciones contenidas en este artículo se sancionarán con la pena establecida en el inciso segundo del N° 2° del artículo 97 del Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8675467",
            "texto": "Artículo 68°- La Dirección Nacional del Servicio de Impuestos Internos podrá exigir a los contribuyentes de esta ley la presentación de declaraciones semestrales o anuales que resuman las declaraciones mensuales presentadas. También estarán obligados a proporcionar datos de sus proveedores o prestadores de servicios y clientes, monto de las operaciones y otros antecedentes que requiera dicha Dirección. La forma y plazo de estas informaciones serán determinados en el Reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8675475",
            "texto": "ARTICULO 69°- Las personas que realicen operaciones gravadas con el impuesto de la presente ley, con excepción del que afecta a las importaciones, deberán cargar a los compradores o beneficiarios del servicio, en su caso, una suma igual al monto del respectivo gravamen, aun cuando sean dichos compradores o beneficiarios, quienes, en conformidad con esta ley, deban enterar el tributo en arcas fiscales. El impuesto deberá indicarse separadamente en las facturas y boletas, salvo en aquellos casos en que la Dirección Nacional de Impuestos Internos autorice su inclusión. El recargo del impuesto se hará efectivo aun cuando los precios de los bienes y servicios hayan sido fijados por la autoridad, en virtud de disposiciones legales o reglamentarias. Con todo, el impuesto recargado no será considerado para los efectos de calcular otros recargos legales que puedan afectar al precio de las especies o servicios."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8675486",
            "texto": "Art�culo 70°- En los casos en que una venta quede sin efecto por resolución, resciliación, nulidad u otra causa, el Servicio de Impuestos Internos, a petición del interesado, anulará la orden que haya girado, no aplicará el tributo correspondiente o procederá a su devolución, si hubiere sido ya ingresado en arcas fiscales. Lo establecido en el inciso anterior no tendrá aplicación cuando hubieren transcurrido más de seis meses entre la entrega y la devolución de las especies que hayan sido objeto del contrato, salvo en los casos en que la venta quede sin efecto por sentencia judicial. La devolución o no aplicación del impuesto a que se refiere el inciso primero deberá solicitarse dentro de los treinta días siguientes a la fecha en que la venta quede sin efecto. Lo dispuesto en este artículo no regirá respecto a los tributos establecidos en el Título II, artículo 40 y Párrafo 3° del Título III, caso en el cual habrá lugar a aplicar la norma del número 2° del artículo 21."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8675468",
            "texto": "Artículo 72°- Cuando se trate de transferencias de vehículos motorizados, las Municipalidades deberán dejar constancia, en los registros respectivos, del número, fecha y cantidad del comprobante de ingreso que acredite el pago del impuesto de esta ley y de la Tesorería que lo emitió."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8675499",
            "texto": "Artículo 73°- Todo funcionario fiscal, semifiscal, municipal o de organismos de administración autónoma que, en razón de su cargo, tome conocimiento de los hechos gravados por esta ley, deberá exigir, previamente, que se le exhiba el comprobante de pago del tributo correspondiente para dar curso o autorizar las respectivas solicitudes, inscripciones u otras actuaciones. Tratándose de la venta o contrato de arriendo con opción de compra de un bien corporal inmueble, o de un contrato general de construcción, se entenderá cumplida la exigencia establecida en el inciso anterior con la exhibición de la o las facturas correspondientes. Respecto de las transferencias de vehículos motorizados usados, los notarios deberán enviar mensualmente al Servicio de Impuestos Internos aquellos contratos de ventas de estas especies que obren en su poder y que, por cualquier motivo, no hayan sido autorizados por dichos ministros de fe. La infracción a lo dispuesto en los incisos precedentes hará responsable del pago del impuesto al funcionario o ministro de fe, solidariamente con los contribuyentes respectivos. La sanción establecida en este artículo será aplicable, asimismo, a los notarios y demás ministros de fe que infrinjan lo prescrito en el artículo 75 del Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8675477",
            "texto": "ARTICULO 75°- El Servicio de Impuestos Internos, para la aplicación y fiscalización del impuesto establecido en las letras a), b) y c) del artículo 42 podrá: 1.- Comprobar la cosecha obtenida por los productores de uvas, vinos y chichas, en base a la declaración jurada que deberán formular dichos productores; 2.- Fijar coeficientes de producción. 3.- Efectuar inventarios físicos de los productos indicados en las letras a), b) y c) del artículo 42; 4.- Comprobar los porcentajes de mermas establecidos por el reglamento, y 5.- Efectuar, con excepción de los productos señalados en la letra c) del artículo 42, relaciones de grados de alcohol con volúmenes físicos, y ordenar que los contratos y existencias de los productos se expresen, mantengan y controlen en litros, con expresión de los grados de alcohol contenido. En todo caso, el referido Servicio aplicará las normas señaladas anteriormente en la forma y condiciones que establezca el reglamento, sin perjuicio de requerir los informes técnicos al Servicio Agrícola y Ganadero cuando corresponda. Por las mermas que excedan de los porcentajes tolerados, se presumirá de derecho que los productos han sido vendidos para el consumo, debiendo pagar el impuesto respectivo, calculado sobre el precio de venta que corresponda al producto de mayor valor a la fecha del inventario. No obstante las mermas efectivas producidas en las existencias que hubieren permanecido siempre en recintos cerrados bajo sello, quedarán exentas de impuestos, previa comprobación del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8675505",
            "texto": "ARTICULO 76°- La menor existencia de productos que se establezca entre las anotaciones de los libros y las que resulten de los inventarios que practique el Servicio de Impuestos Internos, se presumirá que han sido vendidas en el mes que se efectúa el inventario, y deberán pagar el impuesto correspondiente, calculado sobre el precio de venta que corresponda al producto de mayor valor, sin perjuicio de las sanciones que procedan. Las diferencias de ingresos que en virtud de las disposiciones legales determine el Servicio de Impuestos Internos a los contribuyentes de esta ley, se considerarán ventas o servicios y quedarán gravados con los impuestos del Título II y III, según el giro principal del negocio, salvo que se acredite que tienen otros ingresos provenientes de actividades exentas o no afectas a los referidos tributos. Los productores de vino deberán pagar el impuesto correspondiente por falta de existencias que se determinen en los inventarios oficiales o cuando no acreditaren fehacientemente el destino del volumen de su producción y existencias. Tales diferencias se presumirán vendidas para el consumo, y el impuesto en estos casos se aplicará sobre el precio de venta, determinado en base al más alto precio obtenido por el productor en el mes en que se efectúa el inventario o, en su defecto, sobre el precio de venta determinado por el Servicio de Impuestos Internos, sin perjuicio de la multa correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8675478",
            "texto": "ARTICULO 77°- La industria vinícola y los anexos que ella requiera, ejercida por los mismos productores, es una industria agrícola en todas sus fases; pero ejercida con productos adquiridos de terceros pierde su calidad agrícola respecto de dichos productos. Los que ejerzan actividades con productos propios y de terceros deberán registrar en sus libros contables dichas operaciones en forma separada, de suerte que ellas sean perfectamente individualizadas."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8675479",
            "texto": "ARTICULO 78°- La mayor existencia de los productos a que se refieren las letras a), b) y c) del artículo 42, que establezca el Servicio de Impuestos Internos, de acuerdo con las disposiciones legales o reglamentarias vigentes, se presumirá adquirida en forma ilegal, debiendo proceder a su comiso, sin perjuicio de comunicar este hecho al Servicio Agrícola y Ganadero para la aplicación de las normas de su competencia que procedan."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8675480",
            "texto": "ARTICULO 79°- Las pérdidas en las existencias de productos gravados por esta ley, ocasionadas por caso fortuito o fuerza mayor, deberán ser comunicadas oportunamente por el afectado y constatadas por un funcionario del Servicio de Impuestos Internos designado al efecto. El Servicio de Impuestos Internos calificará las pérdidas por casos fortuitos o de fuerza mayor declaradas por el contribuyente para los efectos de autorizar la rebaja de dichas pérdidas en los libros de contabilidad exigidos y eximirlo del tributo respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "10104809",
            "texto": "Artículo 80°.- Los contribuyentes deberán solicitar la devolución o recuperación de los impuestos de que trata esta ley, en los casos en que ello sea procedente, conforme las reglas del presente párrafo."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "10104810",
            "texto": "Artículo 81°.- Las solicitudes a que se refiere el artículo anterior se presentarán ante el Servicio de Impuestos Internos, en la forma que éste determine mediante resolución. Dentro de los cinco días siguientes a la presentación de la solicitud, el Servicio deberá, alternativamente: a) Autorizar o denegar, total o parcialmente, la devolución o recuperación solicitada, mediante resolución fundada; o b) Resolver fundadamente someter la solicitud, total o parcialmente, al procedimiento de fiscalización especial previa, establecido en el artículo 83°. El Servicio podrá realizar revisiones posteriores de las devoluciones autorizadas, de acuerdo con las normas del Código Tributario. Con todo, el Servicio podrá utilizar las facultades que le confieren los artículos 8° ter, 8° quáter y 59 bis del Código Tributario, y podrá denegar la devolución en la parte que corresponda a débitos fiscales no enterados efectivamente, sin perjuicio que proceda el crédito fiscal de acuerdo a esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "10104811",
            "texto": "Artículo 82°.- El Servicio de Impuestos Internos deberá comunicar a la brevedad y por medios electrónicos al Servicio de Tesorería las decisiones que adopte respecto de las solicitudes presentadas, así como del inicio de alguna de las actuaciones a que se refiere el artículo siguiente. La devolución o recuperación de los impuestos que corresponda será efectuada por el Servicio de Tesorería, en el plazo máximo de cinco días contados desde la comunicación a que se refiere el inciso anterior. Si, vencido el plazo establecido en el artículo precedente el Servicio de Impuestos Internos no se pronunciare, se entenderá aprobada la solicitud y el Servicio de Tesorería procederá a materializar la devolución con el solo mérito de la solicitud presentada por el contribuyente."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "10104812",
            "texto": "Artículo 83°.- El Servicio de Impuestos Internos podrá disponer una fiscalización especial previa de todo o parte de las operaciones que fundan la solicitud de devolución o recuperación del contribuyente cuyo plazo no será superior a 45 días, salvo en los casos a que se refieren las letras b) y d) del artículo 59 bis del Código Tributario. Sin perjuicio de lo anterior, para resolver una fiscalización especial previa sobre una petición de devolución a que se refiere el artículo 36, además de las circunstancias establecidas en las letras b) y d) del artículo 59 bis del Código Tributario, el Servicio podrá considerar las siguientes situaciones: i. Que el contribuyente se encuentre inconcurrente a una notificación del Servicio, relativa a la fiscalización del impuesto al valor agregado. ii. Que los débitos fiscales, créditos fiscales o impuestos que se solicita recuperar no guarden relación con la solicitud efectuada. iii. Que, en base a los antecedentes registrados en el Servicio, existan indicios fundados para estimar que los débitos fiscales, créditos fiscales o impuestos cuya devolución o recuperación se solicita no son reales o efectivos, o que hagan necesario efectuar constataciones previas antes de resolver la solicitud. iv. Se trate de contribuyentes en contra de los cuales el Servicio hubiere iniciado una investigación administrativa por delito tributario, se hubiere deducido acción penal o notificado denuncia por infracción sancionada con multa y pena corporal. Dentro del plazo de 5 días establecido en el artículo 81°, el Servicio deberá resolver si someterá la solicitud, total o parcialmente, al procedimiento de fiscalización especial previa establecido en este artículo. En caso que el Servicio resuelva que procederá dicho procedimiento, deberá notificar la resolución al contribuyente dentro de un plazo de 10 días, contado desde que se recibió la solicitud, requiriendo los antecedentes que estime necesarios para realizar una fiscalización. El contribuyente deberá acompañar dichos antecedentes mediante un expediente electrónico que se habilite por el Servicio, dentro del plazo de 10 días desde recibida la notificación. Si el contribuyente no aportare los antecedentes requeridos dentro de plazo, la solicitud se tendrá por no presentada. Dentro del plazo de 25 días contado desde que se reciban la totalidad de los antecedentes requeridos, el Servicio deberá resolver si autoriza o deniega, en ambos casos total o parcialmente, la solicitud. En caso que sea procedente, el Servicio podrá emitir una citación, liquidación o giro, de acuerdo a las normas establecidas en el Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "10104813",
            "texto": "Artículo 84°.- Lo dispuesto en el presente párrafo es sin perjuicio de las actuaciones de fiscalización que, conforme a sus atribuciones legales, pueda efectuar o deducir el Servicio dentro de los plazos de prescripción."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "10104814",
            "texto": "Artículo 85°.- Salvo disposición en contrario, el contribuyente que perciba una cantidad mayor a la que en derecho corresponda deberá reintegrar la parte indebidamente percibida, reajustada previamente conforme al inciso primero del artículo 53 del Código Tributario, sin perjuicio de los intereses y sanciones respectivos, procediendo el giro inmediato y sin trámite previo, respecto de sumas registradas de los documentos tributarios electrónicos emitidos y recibidos o sumas contabilizadas, como también por las cantidades que hubieren sido devueltas o imputadas y en relación con las cuales se haya interpuesto acción penal por delito tributario."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "8675370",
            "texto": "ARTICULO 1° transitorio.- El Presidente de la República, por decreto de Hacienda, podrá modificar la nómina contenida en el artículo 37° incorporando o eliminando una o más especies determinadas; asimismo, podrá aumentar o rebajar las tasas establecidas en dicho precepto respecto de todos o algunos de los productos allí mencionados, cuando lo estime conveniente para estabilizar o contener precios dentro del país o para estimular la producción de determinados artículos."
        },
        {
            "tituloNorma": "Decreto Ley 825",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "8675372",
            "texto": "ARTICULO 2° transitorio.- No obstante lo dispuesto en el Párrafo 4° del Título IV de esta ley, se mantendrán vigentes las normas que correspondan de conformidad al decreto supremo de Hacienda N° 291, de 1976, y sus modificaciones, relativas a declaración y pago de los impuestos contenidos en ellas."
        }
    ],
    "tipo_numero": [
        "DL-825"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY SOBRE IMPUESTO A LAS VENTAS Y SERVICIOS",
        "IVA",
        "ENWEB4"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}