{
    "idNorma": "6372",
    "titulo": "establece normas para el cultivo, elaboracion, comercializacion e impuestos que afectan al tabaco",
    "encabezado": "    ESTABLECE NORMAS PARA EL CULTIVO, ELABORACION, COMERCIALIZACION E IMPUESTO QUE AFECTAN AL TABACO Núm. 828.- Santiago, 27 de Diciembre de 1974.     Vistos: lo dispuesto en los decretos leyes Nos. 1 y 128, de 1973, y 527, de 1974,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente,     Decreto ley ",
    "materias": [
        "TABACOS",
        "IMPUESTOS",
        "LEGISTACION"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7125912",
            "texto": "ARTICULO 1° El que desee cultivar tabaco deberá declararlo al Servicio de Impuestos Internos y verificar la inscripción que ordena el artículo 14°. La superficie cultivada por cada producto no podrá ser inferior a un cuarto de hectárea. El tabaco en hoja no podrá ser trasladado sin una guía de despacho, que será el mismo documento a que se refiere el inciso final del artículo 55, del decreto ley Nº 825, de 1974, sobre Impuesto a las Ventas y Servicios. Los cultivadores de tabaco deberán enviar al Servicio de Impuestos Internos, antes del 1° de noviembre de cada año, un estado que indique la extensión superficial que hayan plantado y antes del 1° de abril de cada año, otro estado que indique el peso total del tabaco cosechado, y estarán sometidos a todas las reglas de inspección, fiscalización y demás que determinen los respectivos reglamentos. Las declaraciones que este artículo ordena podrán ser hechas también por el propietario o por el arrendatario."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7125914",
            "texto": "ARTICULO 2° La elaboración o fabricación de cigarros, cigarrillos y tabaco picado sólo podrá hacerse en fábricas capaces de elaborar a lo menos cien kilos por día, y que, al tiempo de ser inscritas en un rol, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7125916",
            "texto": "ARTICULO 3° Los cigarros puros pagarán un impuesto de 52,6% sobre su precio de venta al consumidor, incluído impuestos, de cada paquete, caja o envoltorio, considerándose como entero toda fracción del impuesto inferior a un peso."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7125917",
            "texto": "Artículo 4°.- Los paquetes, cajas o envoltorios de cigarrillos pagarán un impuesto específico equivalente a 0,0010304240 unidades tributarias mensuales por cada cigarrillo que contengan; y, además, un impuesto de 30%, que se aplicará sobre el precio de venta al consumidor, incluido impuestos, por cada paquete, caja o envoltorio, considerándose como entero toda fracción del impuesto inferior a un peso. Para estos efectos, el impuesto específico deberá calcularse tomando como base la unidad tributaria mensual vigente al momento de la determinación del impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7125918",
            "texto": "ARTICULO 5° El tabaco elaborado, sea en hebra, tableta, pastas o cuerdas, granulados, picadura o pulverizado, pagará un impuesto de 59,7% sobre el precio de venta al consumidor, incluido impuestos, de cada paquete, caja o envoltorio en que se expende, y se considerará como entero toda fracción del impuesto inferior a un peso."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7125919",
            "texto": "ARTICULO 6° En los precios de venta de los cigarros, cigarrillos y tabacos deberá incluirse el valor del impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7125920",
            "texto": "ARTICULO 7° Para los efectos del artículo 4°, se entenderá como paquete de cigarrillos, el conjunto de éstos que no exceda de veinte unidades, ni pese, incluso la envoltura, más de cien gramos."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7125921",
            "texto": "ARTICULO 8° El impuesto de la presente ley se devengará en la fecha de la venta de los cigarros, cigarrillos y tabaco elaborado, o en el momento de consumarse legalmente su internación cuando se trate de productos importados. Para estos efectos, se entenderá por venta toda convención, independiente de la designación que le den las partes, que sirva para transferir, a cualquier título, el dominio o una cuota del dominio de estos productos o de derechos reales constituidos sobre ellos, y en general, todo acto o contrato que conduzca al mismo fin o que la presente ley equipare a venta. Lo dispuesto en el inciso sexto del artículo 3° del decreto ley N° 825, de 1974, será aplicable también a los impuestos establecidos en la presente ley."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7125922",
            "texto": "ARTICULO 9°.- La percepción del impuesto se hará por medio de vale vista u órdenes de pago a la orden de la Tesorería General de la República, en dinero efectivo o mediante otra forma de pago que cautele debidamente el interés fiscal que el Director Regional del Servicio de Impuestos Internos correspondiente autorice en cada caso, sin perjuicio del cumplimiento de las medidas de control que la Dirección Nacional del Servicio de Impuestos Internos estime conveniente adoptar en resguardo del interés fiscal, las cuales se harán efectivas, respecto de las especies importadas, dentro de los quince días siguientes al retiro de ellas del recinto aduanero en los lugares y en la forma que determine la referida Dirección."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7125925",
            "texto": "ARTICULO 12° Queda prohibida la internación y venta de tabaco picado sin empaquetar, y la de cigarrillos y cigarros puros pequeños sueltos, cualquiera que sea su procedencia."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7125926",
            "texto": "ARTICULO 13.- Estarán exentas del impuesto de esta ley las exportaciones de cigarros, cigarrillos y tabacos ART 30° efectuadas por el fabricante nacional. Los exportadores que hayan soportado el tributo incluído en el precio de adquisición del producto o pagado al efectuar la importación, según corresponda, podrán solicitar su devolución en el mes siguiente de aquél en que se efectuó la exportación, acreditando el ingreso del impuesto en arcas fiscales mediante una declaración jurada hecha por el sujeto del impuesto, autorizada por el Servicio de Impuestos Internos, en la cual se detalle la venta, se identifique el producto y se consigne su valor e impuesto pagado, sin perjuicio de las demás exigencias que determine el Servicio de Tesorerías para acreditar la respectiva exportación. Para los efectos de la devolución del impuesto de esta ley será aplicable la reajustabilidad establecida en el artículo 27 del decreto ley N° 825, de 1974."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 13 BIS ",
            "idParte": "9509573",
            "texto": "Artículo 13 bis.- Los productores, fabricantes, importadores, elaboradores, envasadores, distribuidores y comerciantes de bienes afectos a los impuestos de esta ley, que el Servicio de Impuestos Internos determine mediante resolución, deberán implementar sistemas de trazabilidad en resguardo del interés fiscal que el Servicio podrá determinar en virtud de lo establecido en el artículo 60 quinquies del Código Tributario. INCISOS ELIMINADOS."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7125927",
            "texto": "ARTICULO 14° Los fabricantes, importadores y comerciantes de tabaco deberán inscribirse antes de empezar su giro, en los registros del Servicio de Impuestos Internos, y estarán obligados a llevar la contabilidad que determine el Presidente de la República, y a exhibir sus libros cuando el Servicio de Impuestos Internos lo solicite. Estarán obligados, además, a cumplir estas mismas disposiciones, los que ejerzan este giro por encargo de otras personas, como ser comisionistas o martilleros."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7125929",
            "texto": "ARTICULO 15° Los propietarios de fábricas, los importadores y los comerciantes estarán obligados a permitir la inspección del personal del Servicio de Impuestos Internos. Esta inspección podrá hacerse en todos los almacenes, dependencias y depósitos del establecimiento, cada vez que el Servicio necesite comprobar la observancia de este decreto ley y del reglamento respectivo. Los productores de tabaco permitirán la inspección del personal en los fundos y bodegas, y en todo local que pueda servir para guardar tabaco. Los almacenes, dependencias y depósitos indicados en el inciso primero y las bodegas y locales indicadas en el inciso anterior, deberán ser autorizados expresamente por el Servicio, para este efecto. Igual inspección podrá efectuarse en los vapores que hagan el comercio de cabotaje."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7125930",
            "texto": "ARTICULO 16° Los productores, fabricantes, importadores y comerciantes, deberán practicar los inventarios, revisiones y comprobaciones de que trata este decreto ley, y que las exijan los funcionarios del Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7125933",
            "texto": "ARTICULO 19° Los tenedores de máquinas picadoras y elaboradoras de tabacos las inscribirán en el Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7125935",
            "texto": "ARTICULO 21° Se presume de derecho vendida clandestinamente, toda partida de tabaco, cigarro y cigarrillos que no apareciere como existencia en la fábrica o establecimiento, siempre que en los balances anteriores, firmados por el propietario o sus representantes, hubiere constancia de su existencia."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7125936",
            "texto": "Artículo 22.- Los cigarros, cigarrillos y tabacos que sean objeto de decomiso por infracción a lo dispuesto en los artículos 12 o 17 de la presente ley serán destruidos en su totalidad."
        },
        {
            "tituloNorma": "Decreto Ley 828",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7125938",
            "texto": "ARTICULO 23° Las disposiciones del presente decreto ley entrarán en vigencia a contar del 1° de marzo de 1975. Derógase a contar de la fecha señalada en el inciso anterior la ley 11.741, de 10 de noviembre de 1954, texto refundido de las disposiciones sobre impuestos a los tabacos manufacturados y todas sus modificaciones posteriores."
        }
    ],
    "tipo_numero": [
        "DL-828"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TABACO",
        "IMPUESTO",
        "CULTIVO",
        "ELABORACION",
        "COMERCIALIZACION",
        "CIGARROS",
        "CIGARRILLOS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}