{
    "idNorma": "6379",
    "titulo": "crea el departamento de prevision de carabineros",
    "encabezado": "    DECRETO LEY N° 844     (Publicado en el Diario Oficial N° 29050, de 11 de Enero de 1975 )     MINISTERIO DE DEFENSA NACIONAL     Subsecretaría de Carabineros     CREA EL DEPARTAMENTO DE PREVISION DE CARABINEROS Santiago, 6 de Enero de 1975.- Su Excelencia el Presidente de la República de Chile ha ordenado hoy promulgar el siguiente decreto ley:     Núm. 844.- Vistos: lo dispuesto en los decretos leyes N.os 1 y 128, de 1973, y 527, de 1974, la H. Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8739170",
            "texto": "Artículo 1°.- Créase el Departamento de Previsión de Carabineros de Chile, organismo dependiente del Ministerio del Interior y Seguridad Pública y vinculado a él a través de la Subsecretaría del Interior. A contar de la fecha de vigencia de este decreto ley, cesará en sus actividades la Caja de Previsión de los Carabineros de Chile, siendo reemplazado en todos sus derechos y obligaciones por el Departamento que se crea en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8739172",
            "texto": "Artículo 2°.- Concédese personalidad jurídica, para todos los efectos legales, al Departamento de Previsión de Carabineros de Chile, cuyo domicilio será la ciudad de Santiago."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8739173",
            "texto": "Artículo 3°.- Las funciones principales del Departamento de Previsión de Carabineros de Chile, que en el curso de este decreto se denominará el \"Departamento\", son las siguientes: a) Administrar los bienes del Departamento y recaudar y administrar los fondos que a título de entradas se le asignen, y b) Otorgar los servicios y beneficios que contempla este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8739174",
            "texto": "Artículo 4°.-La dirección y administración del Departamento serán ejercidas únicamente por un Oficial General, en servicio activo o en retiro, designado por el Ministro del Interior y Seguridad Pública a propuesta del General Director, que tendrá las siguientes atribuciones: a) Representar judicial y extrajudicialmente al Departamento; b) Someter a la aprobación de la Dirección General de Carabineros aquellos actos y contratos relativos al patrimonio del Departamento de Previsión que fije el reglamento; c)Conceder en cuanto atañe al Departamento de Previsión los beneficios previsionales de acuerdo con leyes y reglamentos y proponer la reglamentación para el otorgamiento de los beneficios que tengan el carácter de facultativos; d) Proponer el proyecto de presupuesto anual de entradas y gastos; e) Disponer las inversiones o gastos de los fondos en conformidad a las normas legales y reglamentarias; f) Autorizar las operaciones que se contemplen en disposiciones legales y reglamentarias aplicables al Departamento; g) Abrir cuentas corrientes bancarias de depósitos o de créditos; depositar, girar y sobregirar en ellas; aceptar e impugnar sus saldos; girar, aceptar, avalar, descontar y protestar letras de cambio, cheques y demás documentos bancarios y mercantiles; contratar préstamos y anticipos; cobrar y percibir cuanto se adeude al Departamento; otorgar recibos y cancelaciones y, en general, celebrar todos los actos y contratos conducentes a la obtención de las finalidades del Departamento sin perjuicio de lo dispuesto en el Reglamento Orgánico; h) Delegar con la aprobación de la Dirección General de Carabineros sus atribuciones para asuntos determinados en miembros de la institución incluyendo su representación, e i) Otorgar mandatos para ejercer las acciones civiles y criminales que puedan corresponder al Departamento con o sin las facultades indicadas en el inciso segundo del artículo 7° del Código de Procedimiento Civil. j) Contratar personal en conformidad a las normas laborales aplicables a los trabajadores del sector privado, para el funcionamiento del Servicio Médico y Dental de la Dirección. Dicho personal no formará parte de la planta de la Dirección y en lo previsional quedará afecto a las disposiciones del decreto ley N° 3.500, de 1980. Estas contrataciones no se considerarán incluidas en la dotación máxima de la Dirección. El gasto que represente el pago de las remuneraciones de dichos trabajadores se hará con cargo a los fondos contemplados para el otorgamiento de los beneficios de orden médico que establece el Reglamento a que se refiere el artículo 9° de este decreto ley. El Jefe del Departamento de Previsión podrá ser removido discrecionalmente a solicitud del General Director de Carabineros."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8739175",
            "texto": "Artículo 5°.-Habrá un Consejo del Departamento de Previsión que, presidido por el Jefe del mismo, estará constituído de la siguiente forma: a) El Jefe del Departamento de Bienestar de Carabineros; b) El Jefe del Departamento del Personal de Carabineros; c) El Jefe del Subdepartamento de Intendencia; d) El Subsecretario de Carabineros; e) El Jefe de la Jefatura de Bienestar de Investigaciones. f) El Presidente del Consejo de la Mutualidad de Carabineros; g) Un representante del personal a contrata de Carabineros en retiro; h) Un representante del personal de nombramiento supremo de Carabineros en retiro; i) Un representante del personal de Investigaciones en retiro, designado por el Director General de Investigaciones, y j) Un representante del Servicio de Prisiones designado por el Director General de dicho Servicio. En reemplazo de los Consejeros señalados en las letras a), b), c), d), e) y f), podrán asistir a las reuniones del Consejo los funcionarios de la respectiva dependencia que aquéllos designen. El Consejo tendrá sólo el carácter de órgano consultivo o asesor del Jefe del Departamento de Previsión en el ejercicio de las atribuciones de éste."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8739176",
            "texto": "Artículo 6°.- Están afectas a su régimen de previsión: a) El personal en servicio activo y en retiro de Carabineros; b) El personal en servicio activo de la Dirección General de Investigaciones; c) Los sectores pasivos imponentes de la Caja de Previsión de Carabineros de Chile; d) El personal de la Mutualidad de Carabineros; e) El personal en actual servicio perteneciente al Servicio de Prisiones, y f) El personal del Registro Civil e Identificación, que es actualmente imponente de la Caja de Previsión de Carabineros de Chile."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8739179",
            "texto": "Artículo 8°.- El personal que ingrese al Servicio de Prisiones o a la Dirección Nacional del Registro Civil e Identificación, a partir de la fecha de publicación del presente decreto ley, serán imponentes de la Caja Nacional de Empleados Públicos y Periodistas y estarán afectos a su régimen previsional."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8739180",
            "texto": "Artículo 9°.- El Departamento proporcionará los beneficios de pensión de retiro y montepío en conformidad con la legislación vigente aplicable, y asistencia médica, hospitalaria y dental, préstamos, asignaciones de vivienda y otros que se establezcan en su Reglamento Orgánico. Con todo, los beneficios de orden médico, hospitalario, dental y asistencia quedarán sujetos, en cuanto a su otorgamiento, a las limitaciones y modalidades que contemple el reglamento respectivo. Para el financiamiento de los beneficios médico, hospitalario y dental contemplados en el inciso anterior se destinará a lo menos un 30% del total del descuento obligatorio a que se refiere la letra a) del artículo 20."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8739182",
            "texto": "Artículo 10°.- Los descuentos que corresponda hacer a los sueldos, pensiones y demás remuneraciones para el servicio de deudas contraídas con el Departamento, se efectuarán sin que sea necesaria la autorización del deudor. En caso de fallecimiento de éste, el servicio de las obligaciones pendientes se efectuará con cargo a la pensión de montepío que corresponda a los herederos."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8739183",
            "texto": "Artículo 11°.- El Departamento mantendrá un consultorio jurídico gratuito para los beneficiarios de escasos recursos y éstos gozarán del privilegio de pobreza en los términos establecidos en el artículo 600 del Código Orgánico de Tribunales respecto de aquellas gestiones que aparezcan patrocinadas directamente por el referido consultorio."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8739184",
            "texto": "Artículo 12°.- El fondo para la indemnización de desahucio a que se refiere el Título V del decreto con fuerza de ley N° 2, de 1968, será administrado en los términos que establece dicho cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8739185",
            "texto": "Artículo 13°.- Los bienes de la Caja de Previsión de los Carabineros de Chile se incorporarán al patrimonio del Departamento de Previsión. Los Conservadores de Bienes Raíces procederán a inscribir los inmuebles y vehículos a nombre del Departamento indicado, en virtud de requerimiento escrito del Jefe del Departamento. La transferencia de los bienes indicados en este artículo estará exenta de impuesto y de los derechos por las inscripciones."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8739187",
            "texto": "Artículo 14°.- El Departamento estará exento del pago de impuestos y contribuciones fiscales y municipales, y su correspondencia oficial estará libre de porte."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8739188",
            "texto": "Artículo 15°.- La Dirección General de Carabineros podrá destinar a prestar servicios en el Departamento de Previsión al personal de la planta de Carabineros de Chile de cualquiera de sus especialidades, jerarquías y grados. Las escalas Directivas, Profesional y Técnica, Administrativa y de Servicios Menores de la actual Caja de Previsión de los Carabineros de Chile, constituirán una planta especial del Departamento, conservando los funcionarios que la integran, mientras permanezcan en esta planta, sus categorías y grados y sus sistemas de remuneraciones, retiro y desahucio. Para los efectos disciplinarios y, en general, de administración interna de la institución, estos funcionarios se asimilarán al personal civil de Carabineros de Chile y de nombramiento supremo, tratándose del personal de las plantas Directiva, Profesional y Técnica y Administrativa y al personal a contrata de Carabineros, tratándose de funcionarios de la planta de Servicios Menores, en la forma en que lo determine el Reglamento Orgánico. El gasto equivalente a las remuneraciones del personal a que se refiere el inciso segundo se financiará con las entradas propias del Departamento, excluido el aporte fiscal señalado en la letra c) del artículo 20. El Ministerio de Hacienda establecerá el procedimiento para hacer efectiva esta disposición."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8739190",
            "texto": "Artículo 16°.- La Dirección General de Carabineros traspasará las plazas de la planta especial del Departamento a la planta de Carabineros de Chile cuando aquéllas quedaren vacantes. En todo caso, y con el objeto de facilitar el ascenso del personal, el traspaso de plazas a que se refiere el inciso anterior sólo afectará a la última plaza de la respectiva escala de la planta especial del Departamento. La conversión dé plazas a que de lugar la aplicación de lo dispuesto en el inciso anterior, a los escalafones de la institución, será determinada por decreto supremo a proposición de la Dirección General de Carabineros."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8739191",
            "texto": "Artículo 17°.- El personal de la planta especial a que se refieren los artículos anteriores, podrá ser destinado a las reparticiones y unidades de la institución, sin perjuicio de lo dispuesto en el inciso segundo del artículo 15."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8739192",
            "texto": "Artículo 18°.- El proceso de formulación, aprobación, ejecución y control del presupuesto del Departamento se regirá por las normas del Título III del decreto con fuerza de ley N° 47, de 27 de Febrero de 1959, considerándose supletorias las disposiciones del presente decreto ley y de su reglamento orgánico."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8739194",
            "texto": "Artículo 19°.- Para la atención de los servicios y beneficios a su cargo, el Departamento dispondrá, a título de recursos, de las entradas ordinarias, extraordinarias y eventuales que se indican en los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8739195",
            "texto": "Artículo 20°.- Constituyen entradas ordinarias: a) El descuento mensual obligatorio del 8,5% sobre sueldos, pensiones de retiro, montepío y sus aumentos posteriores. El Supremo Gobierno podrá elevar este descuento al 10% de dichos beneficios. El porcentaje del descuento mensual obligatorio señalado en el inciso anterior se rebajará al porcentaje que resulte de la aplicación de lo dispuesto en el inciso tercero del artículo 9º de esta ley, cuando el pensionado o beneficiario de montepío cumpla los 65 años de edad. No obstante lo dispuesto en el inciso anterior, el descuento destinado al financiamiento de los beneficios médicos, hospitalarios y dental, se continuará determinando sobre el porcentaje establecido en el inciso primero. b) Los intereses y rentas que produzca el capital del Departamento, y los que devenguen los fondos sociales en general, y c) El 75% del valor de todas las pensiones de retiro y montepío con que deberá contribuir el Fisco."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8739196",
            "texto": "Artículo 21°.- Las entradas extraordinarias se constituirán: a) Con la diferencia del primer sueldo imponible de cada funcionario promovido a un cargo de mayor remuneración o que recibiere aumento de sueldo; b) Con las remuneraciones insolutas devengadas por los desertores o funcionarios fallecidos sin dejar herederos; c) Con las remuneraciones que se descuenten al personal que se encuentre en disponibilidad o con licencia sin goce de sueldo o que fuere suspendido o condenado por sentencia ejecutoriada, y d) Con los fondos provenientes de las multas que se apliquen al personal por faltas que cometa."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8739197",
            "texto": "Artículo 22°.- Las entradas eventuales del Departamento se formaran con las donaciones, legados y otras asignaciones que se constituyan en su favor, las que estarán exentas de impuestos y, en su caso, del trámite de insinuación."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8739198",
            "texto": "Artículo 23°.- El aumento de las pensiones de retiro y montepío otorgadas por el Departamento de Previsión, que sea ordenado por leyes generales o especiales, será de cargo fiscal, sin perjuicio de la aplicación de la ley 15.386, en su caso. Lo será, asimismo, el que provenga de modificaciones que deban introducirse a dichas pensiones y que se dispongan por autoridad competente, salvo que se deba a errores de cálculo o en el cómputo del tiempo servido, caso en el cual el Departamento concurrirá de acuerdo con las disposiciones de este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8739199",
            "texto": "Artículo 24°.- Los fondos a que se refieren los artículos 20 y 21 se recaudarán por las administraciones de Caja de las reparticiones de Carabineros, y por los habilitados de los servicios indicados en las letras b), d), e) y f) del artículo 6°, organismo que además deberá efectuar los descuentos que sean procedentes. En cuanto a las pensiones de retiro y montepío dichos descuentos serán hechos por el Departamento al efectuar el ajuste mensual de estos beneficios."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8739200",
            "texto": "Artículo 25°.- El Supremo Gobierno, a propuesta de la Subsecretaría del Interior, reglamentará la organización, administración y funcionamiento del Departamento, como asimismo la aplicación del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8739201",
            "texto": "Artículo 26°.- Deróganse las disposiciones del decreto con fuerza de ley número 348, de 1953, y su reglamento orgánico, en su caso, que fueren contrarias al presente decreto ley. No obstante, en lo no previsto en este texto legal, regirán supletoriamente las disposiciones pertinentes de aquel decreto con fuerza de ley."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8739202",
            "texto": "Artículo 27°.- El presente decreto ley empezará a regir 60 días después de su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8739203",
            "texto": "Artículo 1°.- El personal de la Planta especial del Departamento, que dentro del plazo de 90 días, contado desde la publicación del presente decreto ley, opte por retirarse de la institución, tendrá derecho a gozar de una indemnización equivalente a seis meses del total de su última remuneración mensual, la que se le pagará en cuotas mensuales iguales. En este caso, esta indemnización será incompatible con la establecida en la letra e) del artículo 24 del decreto ley N° 534, de 1974. El lapso durante el cual, y en conformidad a este artículo, el personal perciba esta indemnización, no se computará para ningún otro efecto legal."
        },
        {
            "tituloNorma": "Decreto Ley 844",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8739208",
            "texto": "Artículo 2°.- Facúltase al Director de la Dirección de Previsión de Carabineros de Chile para proveer los empleos vacantes de la planta especial a que se refiere al artículo 15, conforme a las normas del decreto con fuerza de ley N° 338, de 1960, mientras no se implemente el sistema establecido en el artículo 16.\"."
        }
    ],
    "tipo_numero": [
        "DL-844"
    ],
    "resumenes": [],
    "terminos_libres": [
        "DEPARTAMENTO DE PREVISION DE CARABINEROS DE CHILE",
        "CREACION",
        "CARABINEROS DE CHILE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}