{
    "idNorma": "6430",
    "titulo": "disposiciones especiales sobre arrendamiento de predios rusticos, medierias o aparcerias y otras formas de explotacion por terceros",
    "encabezado": "    DISPOSICIONES ESPECIALES SOBRE ARRENDAMIENTO DE PREDIOS RUSTICOS, MEDIERIAS O APARCERIAS Y OTRAS FORMAS DE EXPLOTACION POR TERCEROS     Núm. 993.- Santiago, 21 de Abril de 1975.- Vistos: lo dispuesto en los decretos leyes N°s. 1 y 128, de 1973; y 527, de 1974, y     Considerando:     Que, dadas las características propias de los predios rústicos, resulta necesario que las normas sobre arrendamiento, medierías y otras formas de explotación por terceros sean suficientemente flexibles, de manera que permitan un flujo tanto de capitales como de capacidad empresarial hacia el sector agropecuario, Que lo anterior es una condición necesaria para que la agricultura se transforme en una actividad que pueda contribuir eficientemente al desarrollo económico y social del país,     Que la legislación vigente sobre la materia es excesivamente restrictiva y, por tanto, inconveniente, La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7126270",
            "texto": "ARTICULO 1° El contrato de arrendamiento de predios rústicos y cualquiera otra convención que tenga por objeto su explotación por terceros, así como las medierías o aparcerías, se someterán a las disposiciones del presente decreto ley. Para estos efectos, se entenderá por predio rústico el definido como tal por la ley 16.640. No obstante lo anterior el arrendamiento de predios rústicos que estén ubicados en áreas urbanas y que tengan una cabida inferior a una hectárea física se regulará por la legislación general sobre arrendamiento de inmuebles urbanos. Las disposiciones del presente decreto ley no serán aplicables al arrendamiento de terrenos fiscales, comos tampoco a los contratos de arrendamiento, mediería o aparcería a que se refiere el artículo 8° de la ley 17.729."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7126272",
            "texto": "ARTICULO 2° Las cuestiones o conflictos que surjan entre las partes con motivo de los contratos a que se refiere el presente decreto ley, serán sometidos al conocimiento y resolución del Juez de Letras del departamento donde estuviere ubicado el inmueble o del de cualquiera de los departamentos si el inmueble estuviere ubicado en más de uno, conforme al procedimiento para el juicio sumario en el Título XI del Libro III del Código de Procedimiento Civil. No obstante lo anterior, las partes siempre podrán someter a un árbitro el conocimiento de los conflictos o cuestiones que puedan surgir con motivo de los contratos antes referidos, el que para tal objeto se ceñirá al procedimiento que señalen las partes en el respectivo contrato o, en su defecto, al que corresponde a los árbitros arbitradores."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7126273",
            "texto": "ARTICULO 3° En las zonas fronterizas, no podrán celebrarse los contratos a que se refiere el presente decreto ley, con personas naturales o jurídicas extranjeras."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7126274",
            "texto": "ARTICULO 4° En los contratos establecidos en este decreto ley tendrá siempre aplicación el derecho legal de retención en favor de las partes en los términos que lo reglan los artículos 1.937° y 1.942° del Código Civil. Si el asunto se ventila ante un árbitro se tramitará por el procedimiento que fijen las partes y en subsidio por el que determine el árbitro. Ante la justicia ordinaria el derecho legal de retención se sustanciará, en su caso, de acuerdo a lo establecido en los artículos 597°, 598° y 600° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7126275",
            "texto": "ARTICULO 5° El contrato de arrendamiento que recaiga sobre la totalidad o parte de un predio rústico, sólo podrá pactarse por escritura pública o privada, siendo necesario en este último caso, la presencia de dos testigos mayores de dieciocho años, quienes individualizados, lo suscribirán en dicho carácter. El arrendador deberá declarar en la misma escritura, sea pública o privada, si está afecto al impuesto de primera categoría sobre la base de renta efectiva determinada por contabilidad completa, o sujeto al régimen de renta presunta para efectos tributarios. La falta de esta declaración impide que el documento en que conste el contrato, pueda hacerse valer ante autoridades judiciales y administrativas, y no tendrá mérito ejecutivo mientras no se acredite mediante escritura complementaria la constancia de la declaración referida."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7126278",
            "texto": "ARTICULO 7° Queda prohibido al arrendatario subarrendar el todo o parte del predio que es objeto del contrato o ceder su derecho, o la tenencia total o parcial de los terrenos o introducir mejoras en el predio sin autorización previa y por escrito del propietario."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7126279",
            "texto": "ARTICULO 8° El arrendatario estará siempre obligado a dar cumplimiento a todas las disposiciones contractuales, legales y reglamentarias sobre protección y conservación de los recursos naturales, con respecto a los existentes dentro del predio objeto del contrato y de todos aquellos que sirvan para su explotación."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7126280",
            "texto": "ARTICULO 9° Los arrendadores podrán solicitar la terminación anticipada de los contratos cuando el arrendatario infringiere alguna de las disposiciones contenidas en los artículos 7° u 8°. Si se demanda la terminación del contrato por infracción del artículo 8° deberá acompañarse a la demanda un informe técnico en que la funde. El informe deberá ser elaborado por un profesional debidamente inscrito en el colegio respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7126281",
            "texto": "ARTICULO 10° Si el arrendador vendiere o transfiriere a cualquier título el predio arrendado, el nuevo propietario estará obligado a mantener los términos del contrato de arrendamiento, salvo acuerdo de éste con el arrendatario."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7126282",
            "texto": "ARTICULO 11° En todo lo no previsto en este título, se aplicarán las disposiciones legales comunes que rigen los contratos, en especial las contenidas en el Título XXVI, Libro IV, del Código Civil. No obstante, la mora en el pago de la renta dará derecho al arrendador, después de dos reconvenciones, entre las cuales medien, a lo menos treinta días, para hacer cesar inmediatamente el arriendo, si el arrendatario no presta seguridad competente que se verificará el pago dentro de un plazo razonable que no bajará de treinta días. Cuando se ejercite ante la Justicia Ordinaria la acción aludida en el inciso precedente, la segunda de las reconvenciones se practicará en la audiencia de la contestación de la demanda, la que se celebrará el 31° día hábil siguiente a la última notificación. Demandado el pago de las rentas, se entenderán siempre comprendidas en la acción, las de igual naturaleza a las reclamadas que se devenguen durante la tramitación del juicio, hasta que la restitución o pago se efectúen. En lo demás el procedimiento se seguirá en conformidad con lo dispuesto en el artículo 611° del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7126283",
            "texto": "ARTICULO 12° Se entenderá por contrato de mediería o aparcería aquel en que una parte se obliga a aportar el uso de una determinada superficie de terrenos y la otra el trabajo para realizar cultivos determinados, con el objeto de repartirse los frutos o productos que resulten obligándose, ambas partes, además, a aportar los elementos necesarios para la adecuada explotación de los terrenos, a concurrir a los gastos de producción, a realizar en forma conjunta la dirección de la explotación y a participar en los riesgos de la misma. Llámase cedente la persona que se obliga a aportar el uso de la tierra y mediero al que se obliga a trabajarla."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7126285",
            "texto": "ARTICULO 13° Si el contrato de mediería se celebrare por escrito deberá contener a lo menos las siguientes estipulaciones: a) Individualización de las partes; b) Descripción, ubicación y superficie de los terrenos que se aportan en mediería, los demás aportes que se estipulen y la forma como se harán por las partes; c) Siembras, plantaciones y cultivos que se realizarán; d) Forma y porcentaje en que será distribuido entre las partes el producto y utilidades que se obtengan de la explotación, así como la manera en que serán repartidas las pérdidas, si las hubiere; e) Fecha de entrega y de restitución de los terrenos, y f) Cláusula arbitral, pudiendo las partes, si lo desean, designar también la persona que intervendrá como árbitro arbitrador."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7126286",
            "texto": "ARTICULO 14° En caso que no se pactare por escrito se presumirá que el cedente está obligado a aportar los terrenos y el agua correspondiente, si aquéllos fueren de riego; la mitad de las semillas o plantas, fertilizantes y pesticidas, sea en especies o su valor equivalente en dinero, y los dos tercios de los fertilizantes de efectos duraderos utilizados en el último año de la mediería. Asimismo, se presumirá que el mediero deberá aportar el trabajo y el saldo de las prestaciones complementarias de las que corresponden al cedente. Se presumirá, igualmente, que el producto que se obtenga, deberá ser distribuido por partes iguales. El plazo de duración de este contrato se entenderá que es de un año, salvo prueba en contrario."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7126287",
            "texto": "ARTICULO 15° No podrán cederse los derechos resultantes del contrato de mediería ni podrá el mediero celebrar contratos que tuvieren por efecto establecer submedierías sin autorización previa y por escrito del propietario."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7126288",
            "texto": "ARTICULO 16° Los medieros estarán obligados a imponer en el Servicio de Seguro Social, en las mismas condiciones y con iguales derechos que los trabajadores agrícolas, salvo que acrediten estar afiliados a otros organismos previsionales o que gocen del beneficio de la jubilación. El pago de las obligaciones previsionales será de cargo exclusivo del mediero o aparcero, como asimismo, el cumplimiento de las leyes sociales respecto de los obreros que éste contrate y de los aportes a que se refiere la ley sobre Sindicación Campesina."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7126289",
            "texto": "ARTICULO 17° Los medieros estarán obligados a dar cumplimiento a las disposiciones contractuales, legales y reglamentarias sobre protección y conservación de los recursos naturales."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7126290",
            "texto": "ARTICULO 18° El contrato de mediería se extinguirá por las causales de terminación de los contratos en general y en especial, por las siguientes: 1.- Por infracciones a las disposiciones contenidas en los artículos 15° ó 17°. Si se solicitare judicialmente la terminación del cotrato por infracción a lo dispuesto en el artículo 17°, el demandante deberá acompañar a su solicitud un informe técnico sobre los hechos que sirven de fundamento a su acción. Dicho informe deberá ser elaborado por un profesional inscrito en el Colegio respectivo, y 2.- Por fallecimiento o imposibilidad física del mediero. En estos casos, la sucesión o el mediero, según corresponda, deberá ser indemnizado por el cedente en un monto no inferior al valor de los aportes efectuados por el mediero. El fallecimiento del cedente no será causal de término anticipado del contrato de mediería."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7126291",
            "texto": "ARTICULO 19° Todo acto o contrato por el cual una persona cede a otra el uso y goce de un predio rústico mediante el pago de un precio o renta, corriendo la explotación por cuenta y riesgo de esta última persona y no se tratare de un arrendamiento o de una mediería, se regirá en todo por las disposiciones contenidas en el Título II del presente decreto ley, sean cuales fueren las cláusulas pactadas."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7126293",
            "texto": "ARTICULO 20° Deróganse, a contar de la fecha de publicación de este decreto ley, los artículos 7° y 196° de la ley 16.640, y el decreto con fuerza de ley 9, de 26 de enero de 1968, expedido a través del Ministerio de Agricultura, y sus modificaciones posteriores, así como cualquiera otra disposición contraria a las contenidas en el presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 993",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7126295",
            "texto": "ARTICULO UNICO Los contratos de arrendamiento, de mediería o de cualquiera otra forma de explotación por terceros vigentes a la fecha de publicación del presente decreto ley, continuarán rigiéndose por las disposiciones del decreto con fuerza de ley 9, de 26 de enero de 1968, o por las disposiciones anteriores al mismo, según el caso, salvo en lo que dice relación con los derechos eventuales de prórroga del contrato y de compra preferencial del predio por parte del arrendatario, los que se entenderán extinguidos."
        }
    ],
    "tipo_numero": [
        "DL-993"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ARRENDAMIENTO",
        "PREDIOS RUSTICOS",
        "MEDIERIAS",
        "APARCERIAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}