{
    "idNorma": "6519",
    "titulo": "crea el servicio nacional de turismo",
    "encabezado": "    CREA EL SERVICIO NACIONAL DE TURISMO     Núm. 1.224.- Santiago, 22 de Octubre de 1975.- Considerando:     1.- Que Chile, por sus características geográficas y climáticas y por sus expresiones arqueológicas, artesanales, folklóricas y culturales, constituye una atracción para el turismo;     2.- Que el mayor desarrollo del turismo significa el incremento de fuentes de trabajo e ingreso de divisas para el país, y propende a activar las economías regionales;     3.- Que el turismo contribuye a la preservación, conservación y mejor utilización de los recursos naturales y culturales del país;     4.- Que el turismo facilita el conocimiento del país en el exterior y promueve efectivamente la integración nacional a través del conocimiento e identificación del chileno con su país y sus connacionales;     5.- Que es necesario substituir la actual organización pública del sector, por un organismo que eficientemente asegure un adecuado desarrollo de esta clase de actividades, y     Vistos: lo dispuesto en los decretos leyes N°s 1 y 128, de 1973, y N° 527, de 1974,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente,     Decreto ley:",
    "materias": [
        "CHILE. SERVICIO NACIONAL DE TURISMO",
        "TURISMO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8784364",
            "texto": "ARTICULO 1° Créase el Servicio Nacional de Turismo que tendrá el carácter de persona jurídica de Derecho Público, funcionalmente descentralizada, con patrimonio propio y plena capacidad para adquirir, ejercer derechos y contraer obligaciones y que se relacionará con el Ejecutivo a través del Ministerio de Economía, Fomento y Reconstrucción. El domicilio del Servicio Nacional de Turismo será la ciudad de Santiago, sin perjuicio de los domicilios especiales que pueda establecer para determinados casos."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8784366",
            "texto": "ARTICULO 2° El objeto del Servicio Nacional de Turismo será investigar, planificar, fomentar, promover y coordinar la actividad turística, ejerciendo para ello las funciones que se determinen en este decreto ley y en las normas que lo complementen."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8784367",
            "texto": "Artículo 3°- El Servicio Nacional de Turismo contará con una Dirección Nacional, con Direcciones Regionales y Oficinas Locales."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8784368",
            "texto": "Artículo 4°- La dirección superior y administración del Servicio Nacional de Turismo estará a cargo de un Director Nacional, quien tendrá la representación legal, judicial y extrajudicial del mismo y será el Jefe Superior del Servicio. El cargo de Director Nacional será de exclusiva confianza del Presidente de la República."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8784369",
            "texto": "ARTICULO 5° Corresponderá al Servicio Nacional de Turismo: 1.- SUPRIMIDO. 2.- Preparar, a través de las Direcciones Regionales de Turismo, los planes, programas y proyectos de desarrollo turístico para cada región y armonizarlos con los planes y políticas nacionales. 3.- SUPRIMIDO. 4.- Orientar, coordinar e incentivar las actividades de los sectores público y privado hacia los planes, programas y proyectos de carácter turístico. 5.- Proponer al sector público y promover en el sector privado, la construcción, ampliación o mejoramiento de obras de infraestructura y equipamiento que incidan directa o indirectamente en la actividad turística. 6.- Difundir, tanto en el territorio nacional como en el extranjero, las atracciones y valores turísticos del país, pudiendo publicar revistas, folletos, guías, avisos y, en general, emplear para ello cualquier medio de publicidad. 7.- Informar las becas de estudios turísticos e intervenir en la capacitación de los recursos humanos requeridos por la actividad turística. 8.- Velar por la veracidad de la información que de los valores turísticos divulguen nacional e internacionalmente el sector privado y aquellas entidades del sector público que presten servicios turísticos, en la forma que determine el reglamento. 9.- Convenir la instalación de oficinas de información turística, tanto en el territorio nacional como en el extranjero, pudiendo, para este último caso, designar representantes con el objeto que los mismos ejerzan actividades vinculadas con la promoción turística del país. 10.- SUPRIMIDO. 11.- Estimular el desarrollo del \"turismo de convenciones\" y demás eventos que fueren de interés turístico. 12.- SUPRIMIDO. 13.- Informar las solicitudes de patentes de turismo y requerir la cancelación de las mismas, en los casos que determine el Reglamento. 14.- Calificar, registrar y clasificar las empresas, entidades y establecimientos que presten servicios servicios turísticos. 15.- SUPRIMIDO. 16.- integrar las entidades internacionales de turismo y participar en las reuniones que las mismas realicen, cuando por su importancia así se requiera. 17.- SUPRIMIDO. 18.- Informar las solicitudes de concesión de playas de mar y riberas de lagos y ríos para el uso exclusivo de particulares, de conformidad con el Reglamento respectivo. 19.- Cooperar y asesorar a los organismos pertinentes en la preservación, conservación, puesta en valor y explotación del patrimonio artístico, cultural e histórico y de recursos naturales de interés turístico. 20.- SUPRIMIDO. 21.- Celebrar convenios con personas naturales o jurídicas o con organismos públicos y privados nacionales, internacionales o extranjeros, con el objeto de promover y facilitar el intercambio y desarrollo turístico. 22.-SUPRIMIDO. 23.- Dictar normas e instrucciones relativas a la actividad turística. 24.- SUPRIMIDO. 25.- Adquirir o enajenar material de promoción turística en conformidad con las normas que establezca el Reglamento. 26.- Convenir o contratar con personas naturales o jurídicas, organismos públicos o privados, nacionales o extranjeros e internacionales, la colaboración o coordinación necesaria para el mejor cumplimiento de las funciones del Servicio. 27.- Enajenar u otorgar en concesión bienes que integran su patrimonio, con el objeto de destinarlos a la actividad turística nacional, y 28.- Celebrar los contratos y ejecutar los actos que sean conducentes al cumplimiento de sus fines."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8784370",
            "texto": "Artículo 6°- Para el mejor cumplimiento de su cometido el Servicio Nacional de Turismo podrá crear comisiones consultivas ad honorem, integradas con representantes de los sectores público y privado, relacionados con la actividad turística. Dichas comisiones podrán ser de carácter permanente o transitorio. En cada caso, el Servicio Nacional de Turismo fijará los términos a los cuales ajustarán su cometido y las atribuciones y deberes de las mismas."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8784371",
            "texto": "Artículo 7°- Las Direcciones Regionales de Turismo funcionarán en cada una de las regiones establecidas en el decreto ley 575, de 1974. Cada Dirección Regional de Turismo estará a cargo de un Director Regional, quien desempeñará las funciones que le señale este decreto ley y su Reglamento, el decreto ley 575, de 1974, y aquellas que le delegue el Director Nacional de Turismo."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8784373",
            "texto": "ARTICULO 8° A las Direcciones Regionales de Turismo les corresponderá el fomento y ejecución de la actividad turística regional, en coordinación con la Dirección Nacional. Asimismo les corresponderá proponer al Director Nacional la política y programas de desarrollo turístico de su región y al Intendente respectivo los proyectos de inversión compatibles con los planes y políticas nacionales y regionales de turismo."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8784374",
            "texto": "Artículo 9°- El Servicio Nacional de Turismo podrá, en casos calificados, delegar parte de sus atribuciones en los Intendentes Regionales, Gobernadores Provinciales, Alcaldes y otras autoridades o funcionarios, Servicios o Instituciones del Sector Público, previa aprobación del Ministerio de que dependan o con el cual se relacionen. El Servicio Nacional de Turismo podrá otorgar, en forma ocasional o permanente, recursos o aportes de cualquier naturaleza para financiar los gastos que origine el ejercicio de dicha delegación."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8784375",
            "texto": "Artículo 10°- El Director Nacional de Turismo podrá delegar funciones en las Direcciones Regionales de Turismo, por resolución fundada, para cumplir con lo establecido en el decreto ley 937, de 1975, y normas complementarias o cuando las necesidades del Servicio lo requieran."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8784378",
            "texto": "Artículo 12°- Las Municipalidades para otorgar patente de turismo a empresas, entidades o establecimientos, deberán contar con el informe favorable del Servicio Nacional de Turismo. El informe correspondiente deberá ser evacuado en un plazo no superior a 15 días."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8784381",
            "texto": "Artículo 15°- Las donaciones que se efectúen al Servicio Nacional de Turismo estarán exentas del trámite de insinuación, y de los impuestos a las herencias, donaciones y legados y de los contemplados en la Ley de Timbres, Estampillas y Papel Sellado."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8784384",
            "texto": "Artículo 17°- El personal del Servicio Nacional de Turismo se regirá por el D.F.L. N° 338, de 1960; el D.L. 249, de 1973, y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8784385",
            "texto": "Artículo 18.- El Director Nacional de Turismo, de conformidad con lo establecido en el artículo 31 de la ley N° 18.575, y con sujeción a la planta y la dotación máxima de personal, establecerá mediante resolución fundada, su organización interna y determinará las denominaciones y funciones que correspondan a cada una de las unidades establecidas para el cumplimiento de las funciones del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8784388",
            "texto": "Artículo 21°- Los nombramientos de personal de planta, a contrata o a honorarios, se harán por resolución del Director Nacional, previa autorización del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8784389",
            "texto": "Artículo 22°- En caso de ausencia o impedimento del Director Nacional, será subrogado por el Subdirector que aquél designe."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8784390",
            "texto": "ARTICULO 23° El patrimonio del Servicio Nacional de Turismo estará integrado de la siguiente forma: a) Con los fondos que se le destinen anualmente en la Ley de Presupuestos de Entradas y Gastos de la Nación. b) Con los fondos asignados, en virtud del artículo 12° de la ley 17.169, a los Consejos Regionales de Turismo, los cuales deberán destinarse a promoción y fomento del turismo nacional. c) Con los bienes actualmente destinados a la Dirección de Turismo y con los bienes corporales e incorporales de dominio de los Consejos Regionales de Turismo. d) Con las erogaciones, herencias, legados, donaciones y demás bienes que adquiera a cualquier título, y e) Con el producto de los actos a título oneroso que realice."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8784397",
            "texto": "Artículo 1°- A contar de la fecha de publicación del presente decreto ley quedan suprimidos la Dirección de Turismo, creada por decreto con fuerza de ley 355, de 1960, y los Consejos Regionales de Turismo, creados por la ley N° 17.169. El Servicio Nacional de Turismo para todos los efectos es el sucesor legal de la Dirección de Turismo y de los Consejos Regionales de Turismo."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8784399",
            "texto": "Artículo 2°- Mediante decreto supremo se traspasarán al Servicio Nacional de Turismo todos los bienes muebles e inmuebles actualmente destinados al uso de la Dirección de Turismo o de propiedad de los Consejos Regionales de Turismo. Los Conservadores de Bienes Raíces y de Vehículos Motorizados procederán a inscribir a nombre del Servicio Nacional de Turismo los inmuebles y vehículos respectivamente a requerimiento del Director Nacional, sirviendo de título suficiente el ejemplar del Diario Oficial en que aparezca publicado el decreto que hace el traspaso."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8784400",
            "texto": "Artículo 3°- Las menciones que las leyes y otras normas vigentes hacen a la Dirección de Turismo y a los Consejos Regionales de Turismo, se entenderán referidas, a partir de la fecha de publicación de este decreto ley, al Servicio Nacional de Turismo."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8784401",
            "texto": "Artículo 4°- El Presupuesto del Servicio Nacional de Turismo para el presente año se aprobará por decreto supremo e incluirá como ingreso, entre otros, los recursos presupuestarios de la Dirección de Turismo y de los Consejos Regionales de Turismo. Los pagos de sueldos y demás gastos del Servicio Nacional de Turismo podrán continuar ejecutándose sin esperar la total tramitación del decreto que apruebe el Presupuesto y se procederá a la correspondiente imputación, una vez que éste entre en vigencia. La Tesorería General de la República pondrá a disposición del Servicio Nacional de Turismo los fondos necesarios para dar cumplimiento a lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8784402",
            "texto": "Artículo 5°- El personal que actualmente presta sus servicios en la Dirección de Turismo y en los Consejos Regionales de Turismo continuará haciéndolo para el Servicio Nacional de Turismo hasta que se haga el respectivo encasillamiento o nombramiento, el que se efectuará, discrecionalmente por el Director Nacional. Para todos los efectos legales se entenderá que regirán a contar de la fecha de vigencia del presente decreto ley. El personal de planta y a contrata de la Dirección de Turismo y de los Consejos Regionales de Turismo y el personal contratado en esos servicios bajo el régimen del Código del Trabajo y con visación del Ministerio de Hacienda, que no sea encasillado o nombrado, podrá acogerse a las disposiciones de la letra E) del artículo 24° del decreto ley 534, de 1974, y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8784403",
            "texto": "Artículo 6°- A los funcionarios de la Dirección de Turismo y de los Consejos Regionales de Turismo que fueren encasillados en un grado inferior al que ocupan en la actualidad, se les pagará la diferencia de rentas por planilla suplementaria. Tal diferencia se absorberá por futuros ascensos o reajustes."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8784404",
            "texto": "Artículo 7°- Lo dispuesto en el artículo 19° de este decreto ley no regirá respecto de los actuales funcionarios de la Dirección de Turismo y Consejos Regionales de Turismo, para el efecto del encasillamiento derivado del presente decreto ley, sin perjuicio de las normas sobre exigencia de título profesional o sus equivalencias."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8784405",
            "texto": "Artículo 8°- Las empresas, entidades o establecimientos que actualmente poseen patentes de turismo, dispondrán de un plazo de 60 días, contados desde la publicación de este decreto ley para dar cumplimiento a lo dispuesto en el artículo 13° del presente cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 1224",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8784406",
            "texto": "Artículo 9°- Deróganse el D.F.L. N° 355, de 1960; los artículos 1°, 2°, 3°, 4°, 5°, 6°, 7°, 13°, 16°, 17°, 18°, 19°, 20° y 22° de la ley 17.169, y toda otra norma legal contraria a las disposiciones de este decreto ley."
        }
    ],
    "tipo_numero": [
        "DL-1224"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIO NACIONAL DE TURISMO",
        "CREACION",
        "TURISMO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}