{
    "idNorma": "6536",
    "titulo": "decreto ley organico de administracion financiera del estado",
    "encabezado": "     DECRETO LEY ORGANICO DE ADMINISTRACION FINANCIERA DEL ESTADO     NUM. 1.263.- Santiago, 21 de noviembre de 1975.- Vistos: lo dispuesto en los decretos leyes 1 y 128, de 1973, y 527, de 1974, la Junta de Gobierno de la República de Chile ha acordado dictar el siguiente DECRETO LEY:",
    "materias": [
        "ADMINISTRACION FINANCIERA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8746705",
            "texto": "Artículo 1°- El sistema de administración financiera del Estado comprende el conjunto de procesos administrativos que permiten la obtención de recursos y su aplicación a la concreción de los logros de los objetivos del Estado. La administración financiera incluye, fundamentalmente, los procesos presupuestarios, de contabilidad y de administración de fondos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8746707",
            "texto": "ARTICULO 2° El sistema de administración financiera del Estado comprende los servicios e instituciones siguientes, los cuales para estos efectos se entenderá por Sector Público: JUNTA DE GOBIERNO DE LA REPUBLICA DE CHILE Junta de Gobierno de la República de Chile Secretaría General de Gobierno Oficina de Planificación Nacional Radio Nacional de Chile Comisión Nacional de Energía CONGRESO NACIONAL Senado Cámara de Diputados Biblioteca del Congreso PODER JUDICIAL Poder Judicial Junta de Servicios Judiciales CONTRALORIA GENERAL DE LA REPUBLICA MINISTERIO DEL INTERIOR Secretaría y Administración General Servicio de Gobierno Interior Servicio de Correos y Telégrafos Dirección del Registro Electoral Dirección de Asistencia Social Oficina de Presupuestos y Planificación Oficina Nacional de Emergencia Superintendencia de Servicios Eléctricos, de Gas y Telecomunicaciones Dirección de Inteligencia Nacional Regiones Región I Región II Región III Región IV Región V Región VI Región VII Región VIII Región IX Región X Región XI Región XII Area Metropolitana de Santiago Municipalidades MINISTERIO DE RELACIONES EXTERIORES Secretaría y Administración General Servicio Exterior Secretaría Ejecutiva para los Asuntos de la ALALC Dirección de Fronteras y Límites del Estado Instituto Antártico Chileno MINISTERIO DE ECONOMIA, FOMENTO Y RECONSTRUCCION Subsecretaría de Economía Dirección de Industria y Comercio Servicio Nacional de Turismo Corporación de Fomento de la Producción Comisión Chilena de Energía Nuclear Instituto Nacional de Estadísticas Fiscalía de Defensa de la Libre Competencia Superintendencia de la Industria Textil Almacenes Reguladores Instituto de Promoción de Exportaciones de Chile Instituto Forestal Instituto de Fomento Pesquero Instituto de Investigaciones Geológicas Instituto de Recursos Naturales Instituto de Investigaciones Tecnológicas Instituto Nacional de Capacitación Profesional Servicio de Cooperación Técnica DEROGADA Instituto Nacional de Normalización MINISTERIO DE HACIENDA Secretaría y Administración General Dirección de Presupuestos Servicio de Impuestos Internos Servicio de Aduanas Servicio de Tesorerías Casa de Moneda de Chile Dirección de Aprovisionamiento del Estado Superintendencia de Bancos e Instituciones Financieras Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio Polla Chilena de Beneficencia Caja Autónoma de Amortización de la Deuda Pública Caja Central de Ahorros y Préstamos MINISTERIO DE EDUCACION PUBLICA Secretaría y Administración General Dirección de Educación Primaria y Normal Dirección de Educación Secundaria Dirección de Educación Profesional Dirección de Bibliotecas, Archivos y Museos Superintendencia de Educación Pública Oficina de Presupuestos Comisión Nacional de Investigación Científica y Tecnológica Junta Nacional de Auxilio Escolar y Becas Consejo Nacional de Televisión Junta Nacional de Jardines Infantiles DEROGADA Sociedad Constructora de Establecimientos Educacionales Consejo de Rectores MINISTERIO DE JUSTICIA Secretaría y Administración General Servicio de Registro Civil e Identificación Servicio Médico Legal Gendarmería de Chile Sindicatura General de Quiebras Consejo de Defensa del Estado Oficina de Presupuestos Consejo Nacional de Menores DEROGADA MINISTERIO DE DEFENSA NACIONAL Subsecretaría de Guerra Subsecretaría de Marina Subsecretaría de Aviación Subsecretaría de Carabineros Subsecretaría de Investigaciones Dirección General de Reclutamiento y Estadísticas de las Fuerzas Armadas Dirección General de Deportes y Recreación SUPRIMIDA Instituto Geográfico Militar SUPRIMIDA SUPRIMIDA SUPRIMIDA SUPRIMIDA Corporación de Construcciones Deportivas Instituto Hidrográfico de la Armada de Chile SUPRIMIDA SUPRIMIDA SUPRIMIDA SUPRIMIDA Servicio Aerofotogramétrico de la Fuerza Aérea de Chile SUPRIMIDA SUPRIMIDA SUPRIMIDA SUPRIMIDA SUPRIMIDA Fábrica y Maestranza del Ejército Astilleros y Maestranzas de la Armada Dirección General de Aeronáutica Civil SUPRIMIDA SUPRIMIDA MINISTERIO DE OBRAS PUBLICAS Secretaría y Administración General Dirección General de Obras Públicas Dirección General del Metro Dirección General de Aguas Instituto Nacional de Hidráulica MINISTERIO DE AGRICULTURA Subsecretaría de Agricultura Oficina de Planificación Agrícola Instituto de Desarrollo Agropecuario Corporación de la Reforma Agraria Instituto de Investigaciones Agropecuarias Instituto de Capacitación e Investigación en Reforma Agraria Corporación Nacional Forestal Servicio Agrícola y Ganadero Instituto de Desarrollo Indígena ELIMINADA MINISTERIO DE TIERRAS Y COLONIZACION Subsecretaría de Tierras Dirección de Tierras y Bienes Nacionales Oficina de Presupuestos MINISTERIO DEL TRABAJO Y PREVISION SOCIAL Subsecretaría del Trabajo Dirección del Trabajo Subsecretaría de Previsión Social Dirección General de Crédito Prendario y Martillo Servicio Nacional del Empleo Instituto Laboral y de Desarrollo Social Superintendencia de Seguridad Social Fondo de Educación y Extensión Sindical Caja Nacional de los Empleados Públicos y Periodistas Caja de Previsión de la Defensa Nacional Departamento de Previsión de Carabineros de Chile Caja de Previsión de los Empleados Particulares Caja de Previsión de la Marina Mercante Nacional Servicio de Seguro Social Caja de Retiro y Previsión Social de los Ferrocarriles del Estado Caja de Retiro y Previsión de los Empleados Municipales de la República Caja de Retiro y Previsión Social de los Obreros Municipales Departamento de Indemnización de Obreros Molineros y Panificadores Fondo Revalorizador de Pensiones Fondo Unico de Prestaciones Familiares Caja de Previsión de los Empleados y Obreros de la Empresa Metropolitana de Obras Sanitarias Caja de Previsión de la Hípica Nacional Sección de Previsión Social de los Empleados de la Compañía de Consumidores de Gas de Santiago Caja de Previsión para Empleados del Salitre MINISTERIO DE SALUD PUBLICA Subsecretaría de Salud Servicio Nacional de Salud Servicio Médico Nacional de Empleados Consejo Nacional para la Nutrición y Alimentación Sociedad Constructora de Establecimientos Hospitalarios MINISTERIO DE MINERIA Subsecretaría de Minería Servicio de Minas del Estado MINISTERIO DE LA VIVIENDA Y URBANISMO Subsecretaría y Dirección General de Planificación y Presupuestos Corporación de la Vivienda Corporación de Servicios Habitacionales Corporación de Mejoramiento Urbano Corporación de Obras Urbanas MINISTERIO DE TRANSPORTES Secretaría y Administración General de Transportes Junta de Aeronáutica Civil MINISTERIO DE COORDINACION ECONOMICA Asimismo, el sistema de administración financiera del Estado comprende, en general, a todos los servicios e instituciones de la administración centralizada y descentralizada del Estado, aun cuando no estén incluidos en la enumeración precedente. Las expresiones \"Servicio\", \"Servicios\" o \"Servicios Públicos\", señalados en las disposiciones del presente decreto ley, se entenderán referidos, indistintamente, a los organismos del sector público señalados en este artículo."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8746708",
            "texto": "Artículo 3°- El presupuesto, la contabilidad y la administración de fondos estarán regidos por normas comunes que aseguren la coordinación y la unidad de la gestión financiera del Estado. Asimismo, el sistema de administración financiera deberá estar orientado por las directrices del sistema de planificación del Sector Público y constituirá la expresión financiera de los planes y programas del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8746709",
            "texto": "Artículo 4°- Todos los ingresos que perciba el Estado deberán reflejarse en un presupuesto que se denominará del Sector Público, sin perjuicio de mantener su carácter regional, sectorial o institucional. Además, todos los gastos del Estado deberán estar contemplados en el presupuesto del Sector Público. No obstante, los ingresos que recaude el Estado por vía tributaria, sólo podrán ser asignados presupuestariamente de acuerdo a las prioridades determinadas en el mismo presupuesto."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8746710",
            "texto": "Artículo 5°- El sistema presupuestario estará constituido por un programa financiero de mediano plazo y por presupuestos anuales debidamente coordinados entre sí. Tanto en el programa financiero como en el presupuesto se establecerán las prioridades y se asignarán recursos globales a sectores, sin perjuicio de la planificación interna y de los presupuestos que corresponda cobrar a los servicios integrantes."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8746711",
            "texto": "Artículo 6°- Se entiende por administración de fondos, para los efectos de este decreto ley, el proceso consistente en la obtención y manejo de los recursos financieros del Sector Público y de su posterior distribución y control, de acuerdo a las necesidades de las obligaciones públicas, determinadas en el presupuesto. El sistema antes citado operará sobre la base de recaudaciones y de asignaciones globales de recursos, las que se efectuarán a través de la Cuenta Unica Fiscal, abierta en el Banco del Estado de Chile, formada por la cuenta principal y las subsidíarias. La cuenta principal se destinará al ingreso de las recaudaciones y al egreso de los giros globales. Estos últimos deberán depositarse en las cuentas que correspondan. Todas las recaudaciones deberán ser transferidas a la cuenta principal de la Cuenta Única Fiscal, según lo instruya el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8746712",
            "texto": "Artículo 7°- El sistema de contabilidad funcionará sobre la base de una descentralización de los registros a nivel de los servicios, conforme lo determine el Contralor General y centralizará la información global en estados financieros de carácter general. Dicho sistema deberá abarcar la totalidad del Sector Público y considerará clasificaciones uniformes que permitan la integración de las informaciones necesarias para la adopción de decisiones por las distintas jerarquías administrativas."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8746713",
            "texto": "Artículo 8°- La administración financiera deberá tender a la descentralización administrativa y regional, definiendo las instancias de coordinación y participación de las regiones en función de la integración, la seguridad, el desarrollo socio-económico y la administración nacional."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8746714",
            "texto": "ARTICULO 9° El sistema presupuestario elaborado en conformidad a lo dispuesto en el artículo 5° del presente cuerpo legal, estará constituido por un programa financiero a tres o más años plazo y un presupuesto para el ejercicio del año, el que será aprobado por ley. Los presupuestos anuales de las municipalidades que se aprobarán de acuerdo con la normativa de su ley orgánica deberán ajustarse en lo relativo a dotaciones máximas y gasto en personal a lo dispuesto en el artículo 67 de la ley N° 18.382. En los presupuestos de los servicios públicos regidos por el Título II de la ley N° 18.575 se deberán explicitar las dotaciones o autorizaciones máximas relativas a personal. Para estos efectos, las dotaciones máximas de personal que se fijen incluirán al personal de planta, a contrata, contratado a honorarios asimilado a grado y a jornal en aquellos servicios cuyas leyes contemplen esta calidad. Los aportes presupuestarios para empresas estatales que otorgue la ley deberán incluirse en forma específica."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8746716",
            "texto": "ARTICULO 10° El programa financiero es un instrumento de planificación y gestión financiera de mediano plazo del Sector Público elaborado por la Dirección de Presupuestos. Comprenderá previsiones de ingresos y gastos, de créditos internos y externos, de inversiones públicas, de adquisiciones y de necesidades de personal. Comprenderá, asimismo, una estimación del Balance Estructural del Sector Público, el que será calculado anualmente por la Dirección de Presupuestos, sobre la base de la metodología, procedimientos y demás normas que se establezcan mediante decreto supremo emanado del Ministerio de Hacienda. La compatibilización de estos presupuestos permitirá formular la política financiera de mediano plazo de dicho Sector. El Balance Estructural a que se refiere el inciso anterior deberá reflejar el balance financiero presupuestario que hubiere presentado el Gobierno Central si la economía se hubiese ubicado en su nivel de tendencia, excluyendo el efecto de las fluctuaciones cíclicas de la actividad económica, del precio del cobre u otros factores de similar naturaleza sobre los ingresos y gastos del Gobierno Central, en el período respectivo. El decreto a que se refiere el inciso primero, incluirá la manera de recabar la opinión de expertos independientes sobre los factores que determinan el nivel de tendencia de los ingresos y gastos del Gobierno Central, así como la forma y oportunidad en que deberá informarse el resultado de la estimación del referido Balance. Para la aplicación de lo dispuesto en los incisos anteriores, se comprenderá dentro del Gobierno Central las instituciones señaladas en el artículo 2° del presente decreto ley y las operaciones efectuadas por éstas, aun cuando no estén incorporadas en sus presupuestos, con exclusión de las municipalidades."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8746717",
            "texto": "Artículo 11°- El presupuesto del Sector Público consiste en una estimación financiera de los ingresos y gastos de este sector para un año dado, compatibilizando los recursos disponibles con el logro de metas y objetivos previamente establecidos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8746718",
            "texto": "ARTICULO 12° El ejercicio presupuestario coincidirá con el año calendario. Las cuentas del ejercicio presupuestario quedarán cerradas al 31 de diciembre de cada año. El saldo final de caja al cierre de cada ejercicio y los ingresos que se perciban con posterioridad se incorporarán al presupuesto siguiente. A partir del 1° de enero de cada año no podrá efectuarse pago alguno sino con cargo al presupuesto vigente."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8746719",
            "texto": "Artículo 13°- La elaboración tanto del programa financiero como del presupuesto del Sector Público, se regirá por un calendario de formulación. El Ministro de Hacienda tendrá la responsabilidad de especificar dicho calendario, lo que permitirá coordinar las acciones de los servicios entre sí y con las administraciones regionales y locales."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8746720",
            "texto": "ARTICULO 14° El presupuesto deberá quedar totalmente tramitado a más tardar el 1° de diciembre del año anterior a su vigencia. Durante el mes de diciembre, la Dirección de Presupuestos dictará las normas para la ejecución presupuestaria del año siguiente. Estas normas podrán ser ampliadas o modificadas, por resolución fundada, durante el ejercicio presupuestario."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8746721",
            "texto": "ARTICULO 15° La Dirección de Presupuestos es el organismo técnico encargado de proponer la asignación de los recursos financieros del Estado. Le compete, además, sólo a dicha Dirección, orientar y regular el proceso de formulación presupuestaria. Asimismo, le incumbe regular y supervisar la ejecución del gasto público, sin perjuicio de las atribuciones que le corresponden a la Contraloría General de la República, de acuerdo a lo dispuesto en el inciso primero del artículo 52° de este texto legal. En cumplimiento de las obligaciones dispuestas en el inciso anterior, la Dirección de Presupuestos establecerá un sistema de información administrativa y financiera, de general aplicación para los órganos y servicios públicos regidos por el presente decreto ley; ello sin perjuicio de las facultades que tiene en la materia la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8746722",
            "texto": "ARTICULO 16° Las clasificaciones presupuestarias que se establezcan deberán proporcionar información para la toma de decisiones, como también permitir vincular el proceso presupuestario con la planificación del Sector Público. Además, las clasificaciones utilizadas deben posibilitar el control de la eficiencia con que se manejan los recursos públicos a nivel nacional, regional y local. Por decreto supremo se determinarán las clasificaciones del presupuesto. Cuando exista duda acerca de la imputación precisa que deba darse a un ingreso o gasto determinado resolverá en definitiva la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8746723",
            "texto": "Artículo 17°- El cálculo de entradas del presupuesto debe contener una proyección del rendimiento del sistema de ingresos públicos, agrupados por conceptos significativos. Para este efecto, la Dirección de Presupuestos podrá consultar a los servicios públicos que determinen, recauden o controlen ingresos. Los Jefes de los Servicios consultados serán administrativamente responsables del cumplimiento de esta obligación y de la veracidad de la información proporcionada."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8746724",
            "texto": "ARTICULO 18° Se considerará como ingreso presupuestario la estimación del valor de las colocaciones de empréstitos u otros títulos de crédito que se autoricen en la ley de presupuestos o en las disposiciones complementarias de ésta. Estas operaciones podrán amortizarse en un período que exceda al respectivo ejercicio presupuestario. Contraida una obligación de crédito, solamente debe incorporarse como ingreso presupuestario la cantidad que corresponda a la parte del crédito cuya utilización vaya a efectuarse en el curso del correspondiente ejercicio presupuestario."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8746725",
            "texto": "Artículo 19°- Los presupuestos de gastos son estimaciones del límite máximo a que pueden alcanzar los egresos y compromisos públicos. Se entenderá por egresos públicos los pagos efectivos y por compromisos, las obligaciones que se devenguen y no se paguen en el respectivo ejercicio presupuestario."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 19 BIS",
            "idParte": "8746790",
            "texto": "Artículo 19° bis.- Los contratos de estudios para inversiones, de ejecución de obras y de adquisición de materiales y maquinarias, podrán celebrarse para que sean cumplidos o pagados en mayor tiempo que el del año presupuestario o con posterioridad al término del respectivo ejercicio. En estos casos, podrán efectuarse en el año presupuestario vigente, imputaciones parciales de fondos. El servicio público correspondiente sólo responderá de las inversiones hasta la concurrencia de los fondos que se consulten para estos efectos en cada año, en el respectivo presupuesto. Para lo dispuesto en el inciso anterior podrán otorgarse anticipos. Con todo, en los contratos a que se refiere el inciso primero, cualquiera que sea su denominación, no podrá pactarse el pago de todo o parte de su valor o precio en un plazo que exceda del ejercicio presupuestario en que se deba poner término al estudio, proyecto u obra contratado, en una forma distinta a la que resulte de relacionar los pagos con el avance efectivo de la ejecución de los mismos, o cualquier otra forma de pago diferido. Los estudios preinversionales y los programas o proyectos de inversión deberán contar, como documento interno de la Administración, con informe del organismo de planificación nacional o regional en su caso, el cual deberá estar fundamentado en una evaluación técnica económica que analice su rentabilidad. Corresponderá al Ministerio de Hacienda impartir instrucciones y resolver al respecto. No obstante lo anterior, los estudios y proyectos de inversión de las Fuerzas Armadas serán evaluados e informados por el Ministerio de Defensa Nacional, sobre la base de una metodología que se determinará por decreto conjunto de los Ministerios de Hacienda y de Defensa Nacional. La autorización de recursos para los estudios y programas o proyectos a que se refiere el inciso precedente y la celebración de los contratos respectivos, sólo podrá efectuarse previa identificación presupuestaria. Tal identificación deberá ser aprobada a nivel de asignaciones especiales, por decreto o resolución, según corresponda, conforme a las normas que establezca un reglamento, emanado del Ministerio de Hacienda, el cual establecerá los contenidos de dichos instrumentos aprobatorios, incluido lo relativo a montos por concepto de gasto, compromisos futuros que pueden irrogar y límites máximo, las autoridades facultadas para suscribirlos y los demás procedimientos y modalidades aplicables al efecto. Sin perjuicio de lo anterior, la dictación de los decretos o resoluciones respectivos podrá efectuarse a contar de la publicación a que se refiere el artículo siguiente y el llamado a propuestas públicas de los estudios y programas o proyectos de que den cuenta, desde su ingreso a la Contraloría General de la República. Una vez fijado el código y el nombre del estudio, programa o proyectos, en la identificación referida, éstos no podrán ser modificados. La identificación presupuestaria a que se refiere este artículo, no será aplicable respecto de estudios y proyectos de inversión de las Fuerzas Armadas, que sean calificados como estratégicos o necesarios para la defensa, mediante decreto supremo del Ministerio de Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8746726",
            "texto": "ARTICULO 20° Sólo se publicará en el \"Diario Oficial\" un resumen de la Ley de Presupuestos del Sector Público."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8746727",
            "texto": "Artículo 21°- Los ingresos y/o gastos aprobados por leyes sancionadas durante el ejercicio presupuestario, como también aquellos autorizados por leyes de años anteriores que no hubieren sido incluidos en la Ley de Presupuestos, se incorporarán al presupuesto vigente. Por decreto se determinará la ubicación que dentro de la clasificación presupuestaria corresponderá a dichos ingresos o gastos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8746728",
            "texto": "ARTICULO 22° La Dirección de Presupuestos propondrá al Ministro de Hacienda un programa de ejecución del presupuesto en el mes de diciembre del año anterior a su vigencia. Asimismo, confeccionará programas de gastos, denominados Programas de Caja, donde fijará el nivel y prioridad de los mismos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8746729",
            "texto": "ARTICULO 23° En conformidad al programa de ejecución elaborado de acuerdo al artículo 22°, se pondrán fondos a disposición de cada servicio por cuotas periódicas. Estas cuotas se autorizarán mediante el Programa de Caja mensual. Los servicios podrán efectuar giros globales con cargo a las sumas autorizadas en el Programa de Caja mensual."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8746730",
            "texto": "ARTICULO 24° Los compromisos pendientes de pago al 31 de diciembre de cada año serán cancelados con cargo al nuevo presupuesto, en las condiciones que se fijen anualmente por decreto supremo. En todo caso, los servicios públicos comunicarán a la Contraloría General de la República estos compromisos impagos al 31 de diciembre de cada año."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8746731",
            "texto": "Artículo 25.o- Los servicios públicos que determinan, recaudan o controlan fondos comunicarán a la Contraloría General, al 31 de Diciembre de cada año, los ingresos devengados y no percibidos en la forma y fecha que ésta determine."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8746732",
            "texto": "ARTICULO 26° Las normas sobre traspasos, incrementos o reducciones y demás modificaciones presupuestarias serán establecidas por decreto en el mes de diciembre del año anterior a su vigencia. Estas normas podrán ser modificadas por decreto fundado durante el ejercicio presupuestario. No obstante lo dispuesto en el inciso precedente, sólo por ley podrá autorizarse la transferencia de fondos entre Ministerios, el traspaso a las diferentes partidas de la Ley de Presupuestos de aquellos recursos que, previamente, hayan sido traspasados desde ellas al Tesoro Público, aportes a las empresas del Estado, sean públicas o sociedades anónimas, no incluidas en dicha ley y la concesión de aporte fiscal a municipalidades. Igualmente, sólo por ley podrá autorizarse el incremento de las sumas globales de gasto que la Ley de Presupuestos fijará anualmente. Para este efecto, la referida ley deberá establecer, de acuerdo a los conceptos que considere su estructura y el clasificador presupuestario en aplicación, los gastos que se comprenderán en dichas sumas globales, aquellos que se exceptuarán, y los márgenes de aumento de los gastos de capital no financieros que se eximirán de autorización legal."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "8746793",
            "texto": "ARTICULO 26 bis Las modificaciones presupuestarias que se efectúen por aplicación de las normas cuya dictación autoriza el artículo precedente, sólo constituirán la estimación financiera, a juicio exclusivo del Ejecutivo, de los ingresos y gastos incluidos en ellas."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8746733",
            "texto": "ARTICULO 27° La adquisición de monedas extranjeras con cargo a los rubros de gastos consultados en moneda nacional o la venta de monedas extranjeras con cargo a los rubros de gastos consultados en dichas monedas, sólo podrán efectuarse previa autorización escrita del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8746734",
            "texto": "ARTICULO 28° El Ejecutivo podrá ordenar pagos, excediéndose de las sumas consultadas en los rubros correspondientes, en los casos que a continuación se indican: 1.- Para el cumplimiento de sentencias ejecutoriadas dictadas por autoridad competente. 2.- Para devolver impuestos, contribuciones y derechos que el Estado deba reintegrar por cualquier causa. 3.- Para atender el servicio de la deuda pública. 4.- Para pago de jubilaciones, pensiones y montepíos y, en general, gastos de previsión social. Los excesos a que se refiere el inciso precedente, deberán ser financiados con reasignaciones presupuestarias o con mayores ingresos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8746735",
            "texto": "ARTICULO 29° El Ministro de Hacienda, por decreto supremo, podrá ordenar el traspaso a rentas generales de la Nación de las utilidades netas que arrojen los balances patrimoniales anuales de las instituciones o empresas del Estado, determinadas según las normas establecidas por el Servicio de Impuestos Internos para el pago de los tributos correspondientes y aquellas instrucciones que tiene vigente la Superintendencia de Compañías de Seguros, Sociedades Anónimas y Bolsas de Comercio en la presentación de balances de dichas Sociedades. Los balances deberán presentarse dentro del plazo de 3 meses, contados desde la fecha de cierre del ejercicio. No obstante lo dispuesto en el inciso anterior, por decreto supremo del Ministerio de Hacienda, podrá ordenarse, durante el ejercicio correspondiente, el traspaso de anticipos de dichas utilidades a rentas generales de la Nación. Si los anticipos efectuados resultaren superiores al monto de las utilidades que corresponda traspasar de acuerdo al Balance General respectivo, el exceso constituirá un crédito contra el Fisco, que podrá destinarse al pago de futuros impuestos a la Renta de la Empresa, previa aprobación conjunta del Ministro del Ramo y del de Hacienda. Los decretos supremos mediante los cuales se ordenen en los traspasos de las utilidades de las instituciones o empresas del Estado, además de la firma del Ministro de Hacienda, deberá llevar la firma del Ministro del ramo correspondiente. Para los efectos de lo dispuesto en el presente artículo, no regirá la limitación del inciso 2° del artículo 26° del presente decreto ley. Las disposiciones del presente artículo no se aplicarán a las empresas dependientes del Ministerio de Defensa Nacional o que se relacionen con el Gobierno por su intermedio."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 29 BIS",
            "idParte": "8746792",
            "texto": "Artículo 29° bis.- Por decreto, del Ministerio de Hacienda, el que deberá llevar además la firma del Ministro del ramo que corresponda, podrá ordenarse el traspaso a rentas generales de la Nación de excedentes de caja de los servicios e Instituciones, incluidos en la Ley de Presupuestos del Sector Público, que no tengan aporte fiscal."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8746736",
            "texto": "Artículo 30.o- La función recaudadora de todos los ingresos del Sector Público será efectuada por el Servicio de Tesorería, salvo aquellos que constituyen entradas propias de los servicios. Corresponderá, asimismo, a dicho servicio proveer los fondos para efectuar los pagos de las obligaciones del sector público, de acuerdo a las autorizaciones contenidas en la Ley de Presupuestos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8746738",
            "texto": "Artículo 31.o- El Servicio de Tesorería, mediante el sistema de cuenta única tributaria, registrará todos los movimientos que por cargos o descargos afecten a los contribuyentes y demás deudores del Sector Público por concepto de pagos, abonos, devoluciones, cobranzas compulsivas, eliminación y prescripción de sus deudas."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8746740",
            "texto": "Artículo 33.o- La Tesorería General de la República podrá mantener cuentas bancarias en el Banco Central de Chile, ya sea en moneda nacional o extranjera. Las cuentas en moneda nacional estarán destinadas únicamente a servir las relaciones financieras entre la Tesorería General de la República y el Banco Central."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8746741",
            "texto": "Artículo 34.o- El Servicio de Tesorerías estará facultado para devolver, compensar o imputar a otras deudas del solicitante, los ingresos efectuados por éste con manifiesto error de hecho. En los demás casos, requerirá el informe favorable del Organismo que emitió la orden del ingreso, para devolver, compensar o imputar las sumas erróneamente ingresadas. Los pagos y devoluciones de cualquier naturaleza que de acuerdo a la ley se deban efectuar por el Servicio de Tesorerías, se cursarán en la forma y por los medios que establezca dicho Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8746742",
            "texto": "Artículo 35.o- El Servicio de Tesorerías tendrá a su cargo la cobranza judicial o administrativa con sus respectivos reajustes, intereses y sanciones de los impuestos, patentes, multas y créditos del Sector Público, salvo aquellos que constituyan ingresos propios de los respectivos Servicios. Para tal efecto, aplicará, cualquiera que sea la naturaleza del crédito, los procedimientos administrativos y judiciales establecidos por el Código Tributario para el cobro de los impuestos morosos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8746746",
            "texto": "Artículo 39.o- Se entiende por crédito público la capacidad que tiene el Estado para contraer obligaciones internas o externas a través de operaciones tendientes a la obtención de recursos. La deuda pública estará constituida por aquellos compromisos monetarios adquiridos por el Estado derivados de obligaciones de pago a futuro o de empréstitos públicos internos o externos. El empréstito público es un contrato especial de derecho público en virtud del cual el Estado obtiene recursos sujetos a reembolso de acuerdo con las condiciones que se establezcan."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8746748",
            "texto": "ARTICULO 40° La deuda pública directa está constituida por la del Fisco y por la de los demás organismos del Sector Público comprometidos directamente a su pago. La indirecta es aquella que cuenta con la garantía o aval del Estado o de algún organismo del sector público autorizado legalmente para otorgarlo y en la que el deudor principal es una persona natural o jurídica del sector privado. La garantía o aval del Estado o de algún organismo del sector público otorgado a una entidad del sector público, constituirá siempre sólo deuda pública directa. Garantía del Estado es la operación en virtud de la cual el Tesorero General de la República, en representación del Estado y previamente autorizado por decreto supremo cauciona la obligación contraída por un organismo del Sector Público o por un tercero. La Dirección de Presupuestos deberá elaborar, anualmente, un informe que consigne el monto total y las características de las obligaciones a las que les ha sido otorgada la garantía o aval del Estado a que se refiere este artículo, el que incluirá, a lo menos, su estructura de vencimiento, el tipo de garantía y beneficiarios. Este informe también deberá incluir una estimación de los compromisos financieros que resulten de la aplicación de disposiciones de carácter legal o contractual que generen pasivos contingentes, tales como la pensión básica solidaria de vejez, pensión básica solidaria de invalidez, aporte previsional solidario de vejez y aporte previsional solidario de invalidez, y las garantías otorgadas por concesiones en infraestructura, en conformidad a lo dispuesto en la Ley de Concesiones de Obras Públicas, entre otras. Para evaluar el financiamiento de los beneficios que se otorguen en materia de seguridad social el Instituto de Previsión Social y la Superintendencia de Pensiones proporcionarán a la Dirección los datos e informaciones necesarios para la realización de los estudios técnicos y actuariales que sean necesarios para tal efecto. Con el objeto de hacer frente al costo futuro asociado a la eventual ejecución de cualquiera de dichas garantías, el Ministerio de Hacienda podrá establecer provisiones o contratar seguros, para lo cual se deberá considerar el riesgo de ejecución de las garantías y el valor esperado de las mismas. El Estado podrá también cobrar una comisión por el otorgamiento de garantías o avales. Este cobro no procederá en aquellos casos en que las garantías o avales tengan carácter de obligatorio para el Estado o irrenunciable para sus beneficiarios. El producto total de las comisiones ingresará a rentas generales de la Nación."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8746749",
            "texto": "Artículo 41.o- Son operaciones de deuda externa aquellas en que se convienen obligaciones con otro Estado u Organismo Internacional o con cualquiera persona natural o jurídica sin residencia ni domicilio en Chile y cuyo cumplimiento pueda ser exigible fuera del territorio de la República."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8746750",
            "texto": "Artículo 42.o- Es deuda interna aquella que contrae el Estado con personas naturales o jurídicas de derecho público o privado residentes o domiciliadas en Chile la cual es exigible dentro del territorio nacional."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8746751",
            "texto": "Artículo 43.o- Para constituir la deuda pública será necesaria la autorización legal previa la que podrá ser de carácter permanente o transitorio. Son transitorias aquellas limitadas en cuanto a la suma máxima permitida o por un plazo fijo para su utilización."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8746753",
            "texto": "ARTICULO 45° En las obligaciones que contraiga el Fisco, el Tesorero General de la República deberá suscribir los títulos de créditos fiscales. Los títulos referidos que deban firmarse en el exterior, podrán ser suscritos por el funcionario que designe el Presidente de la República, en remplazo del Tesorero General."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8746754",
            "texto": "Artículo 46.o- El Contralor General de la República refrendará todos los documentos de deuda pública que se emitan. Ningún documento de deuda pública será válido sin la refrendación del Contralor General de la República o de otro funcionario o institución que, a propuesta de él, designe el Ejecutivo. La Contraloría General de la República llevará la contabilización de toda la deuda pública."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8746755",
            "texto": "Artículo 47.o- El Estado puede colocar los títulos de la deuda pública en el mercado de capitales directamente, por medio de la Tesorería General de la República, o en forma indirecta, mediante la colocación a través de agentes o consorcios financieros nacionales o extranjeros tales como bancos comerciales, bolsas de comercio u otras. Podrá establecerse el pago de una comisión por la colocación de estos títulos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 47 BIS",
            "idParte": "8746794",
            "texto": "ARTÍCULO 47º BIS.- En la emisión de bonos y otros valores representativos de deuda pública que emita el Estado, el Ministerio de Hacienda, mediante decreto supremo cumplido bajo la fórmula \"Por orden del Presidente de la República\", podrá disponer que tales bonos o valores sean emitidos sin la obligación de imprimir títulos o láminas físicas que evidencien la deuda pública correspondiente. El decreto supremo señalado precedentemente deberá indicar, para una o más emisiones determinadas, o en general, para todas las emisiones, las reglas, requisitos y demás modalidades necesarias para hacer valer los derechos emanados de los bonos o valores emitidos en la forma antes señalada, incluyendo el procedimiento requerido para transferirlos. En caso que los bonos o valores se emitan en la forma señalada en el inciso anterior, la suscripción por el Tesorero General de la República y la refrendación del Contralor General de la República, exigidas en los artículos 45 y 46 precedentes, deberá efectuarse en una réplica o símil de los bonos o valores emitidos, quedando de esta forma y para todos los efectos legales, autorizada y refrendada la totalidad de los bonos o valores que integran la serie correspondientemente emitida y cuyos términos y condiciones serán idénticos a dicha réplica. De la misma manera, tratándose de emisiones de bonos y valores efectuadas en la forma establecida en los incisos precedentes, el emisor deberá mantener un registro de anotaciones en cuenta a favor de los tenedores de los correspondientes valores representativos de la deuda pública. La mantención del mencionado registro podrá ser contratada con un tercero, en la forma que indique el decreto supremo a que se refiere el inciso primero."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8746756",
            "texto": "ARTICULO 48° El servicio de la deuda pública estará constituido por la amortización del capital, el pago de los intereses, comisiones y otros cargos que eventualmente puedan haberse convenido. El Estado podrá rescatar los títulos de la deuda pública que haya emitido, directamente por medio de la Tesorería General de la República o en forma indirecta, a través de agentes o consorcios financieros nacionales o extranjeros, tales como bancos comerciales, bolsas de comercio u otras. Podrá establecerse el pago de una comisión por el rescate de estos títulos. El precio de rescate de un título de la deuda pública podrá ser igual, inferior o superior a su valor par, según las condiciones que predominen en los mercados financieros nacionales o extranjeros. Para estos efectos, el valor par de un título a una fecha determinada será igual al capital más los reajustes e intereses devengados a esa fecha."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8746757",
            "texto": "Artículo 49.o- Podrá modificarse el régimen de la deuda pública mediante la conversión, la consolidación y la renegociación. La conversión consiste en el cambio de uno o más títulos de la deuda pública por otro u otros nuevos representativos del mismo capital adeudado, modificándose los plazos y demás condiciones financieras de su servicio. La consolidación consiste en la transformación de una o más partes de la deuda pública interna a mediano o corto plazo en deuda a largo plazo, modificando las condiciones financieras de su servicio. La renegociación de la deuda externa consiste en convenir la modificación de los plazos y los intereses originalmente pactados con cada país o institución acreedora."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8746758",
            "texto": "Artículo 50.o- El Ministro de Hacienda fiscalizará la adecuada utilización del crédito público de que hagan uso los beneficiarios del mismo y tendrá la facultad de redistribuir o reasignar los créditos, siempre que así lo permita la autorización legal o el contrato celebrado."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 50 BIS",
            "idParte": "8746791",
            "texto": "ARTICULO 50° bis.- El producto total de los empréstitos o préstamos externos otorgados o que se otorguen al Estado de Chile, en los cuales el Banco Central de Chile haya servido como agente fiscal, de acuerdo a lo dispuesto en el artículo 20° del decreto ley 1.078, de 1975, debe considerarse, respecto del organismo externo que otorga el crédito, como deuda del Fisco, aun cuando todo o parte del producto de dichos préstamos, de acuerdo de los convenios respectivos, haya estado o esté destinado al financiamiento de actividades compatibles con las finalidades del Banco y, en consecuencia, no haya sido o no sea ingresado en arcas fiscales y sea mantenido en poder del Banco Central de Chile para tales finalidades. Por decreto supremo del Ministerio de Hacienda, expedido de acuerdo a la norma del artículo 70° de este texto legal, podrá disponerse que la totalidad del servicio de dichas deudas sea efectuado con cargo a los recursos considerados en el Programa Deuda Pública del Tesoro Público, sin perjuicio de que el Banco Central de Chile ingrese en su oportunidad a rentas generales de la Nación el producto de la recuperación de los créditos concedidos con los recursos provenientes de tales préstamos externos. Para los efectos del artículo 65° de este decreto ley, el Ministerio de Hacienda deberá informar a la Contraloría General de la República acerca de los montos de los referidos préstamos externos que el Banco Central de Chile haya conservado en su poder."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8746759",
            "texto": "Artículo 51.o- El sistema de control financiero comprende todas las acciones orientadas a cautelar y fiscalizar la correcta administración de los recursos del Estado. Verificará fundamentalmente el cumplimiento de los fines, el acatamiento de las disposiciones legales y reglamentarias y la obtención de las metas programadas por los servicios que integran el Sector Público."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8746761",
            "texto": "Artículo 52° Corresponderá a la Contraloría General de la República, en cuanto al control financiero del Estado, fiscalizar el cumplimiento de las disposiciones legales y reglamentarias que dicen relación con la administración de los recursos del Estado y efectuar auditorías para verificar la recaudación, percepción e inversión de sus ingresos y de las entradas propias de los servicios públicos. La verificación y evaluación del cumplimiento de los fines y de la obtención de las metas programadas para los servicios públicos son funciones que competen a la Administración del Estado y cuyo ejercicio corresponde al Ejecutivo. Conforme a lo dispuesto en el inciso precedente, anualmente se efectuará la evaluación de los programas sociales, de fomento productivo y de desarrollo institucional incluidos en los presupuestos de los servicios públicos que se determinen mediante uno o más decretos del Ministerio de Hacienda, con sujeción a los procedimientos, entidades participantes, marcos de referencia y mecanismos que se establezcan en el o los respectivos decretos. Asimismo, los órganos y servicios públicos regidos por el título II de la ley Nº 18.575, deberán confeccionar y difundir anualmente un informe que incluya una cuenta de gestión operativa y económica del año precedente, con el cumplimiento de objetivos, tareas y metas, de acuerdo a las instrucciones que imparta el Ministerio de Hacienda. Los informes que se emitan por aplicación de los dos incisos anteriores, deberán remitirse a ambas ramas del Congreso Nacional en la oportunidad que se fije en los decretos e instrucciones respectivas."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8746762",
            "texto": "Artículo 53° La Contraloría General de la República, podrá exigir a los servicios públicos sujetos a su fiscalización los informes necesarios que le permitan la comprobación de los ingresos y gastos correspondientes a su gestión."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8746764",
            "texto": "Artículo 55.o- Los ingresos y gastos de los servicios o entidades del Estado deberán contar con el respaldo de la documentación original que justifique tales operaciones y que acredite el cumplimiento de las leyes tributarias, de ejecución presupuestaria y de cualquier otro requisito que exijan los reglamentos o leyes especiales sobre la materia. No obstante, en casos calificados, podrán aceptarse en subsidio de la documentación original, copias o fotocopias debidamente autentificadas por el ministro de fe o el funcionario correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8746765",
            "texto": "Artículo 56.o- Los cargos cuya función consista en la administración y/o custodia de bienes o dineros del Estado, deberán estar debidamente identificados en la organización de los servicios y los funcionarios que los ejerzan estarán en la obligación de rendir caución individual o colectiva, en la forma y condiciones que determine la Contraloría General de la República. El monto de la caución deberá ser de dos años de sueldo, salvo que el Contralor General determine ampliarlo, caso en el cual podrá llegar a cuatro. Corresponderá al Contralor General de la República hacer efectiva la fianza una vez ocurrido el riesgo que importe, a su juicio, menoscabo al interés garantizado."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8746766",
            "texto": "Artículo 57°- Para los efectos del control financiero y del examen de cuentas, la Contraloría General de la República podrá solicitar al Banco del Estado de Chile los cheques pagados con cargo a la cuenta principal y cuentas subsidiarias."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8746767",
            "texto": "Artículo 58°- Toda cuenta será examinada, finiquitada o reparada, en un plazo que no exceda de un año, contado desde la fecha de su recepción por la Contraloría General. Vencido este plazo, cesará la responsabilidad del cuentadante y la que pueda afectar a terceros, sin perjuicio de las medidas disciplinarias que corresponda aplicar a los funcionarios culpables del retardo, y de las responsabilidades civil y criminal que continuarán sometidas a las normas legales comunes. Cuando el examen de cuentas se efectúe en la sede del servicio, el plazo se contará desde la fecha en que oficialmente ellas hayan sido recibidas por el funcionario de la Contraloría encargado de su examen."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8746768",
            "texto": "Artículo 59°- Del examen de las cuentas podrán deducirse observaciones y reparos, de acuerdo a lo establecido en el artículo 101 de la Ley Orgánica de la Contraloría General."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8746770",
            "texto": "Artículo 61°- Los métodos y procedimientos de análisis y auditoría que apliquen las unidades de control interno y el Servicio de Tesorerías se sujetarán a las instrucciones que sobre la materia imparta la Contraloría General, a fin de mantener la uniformidad y coordinación del sistema de control financiero del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8746771",
            "texto": "Artículo 62°- Lo dispuesto en este Título es sin perjuicio de las disposiciones sobre el examen y juzgamiento de las cuentas contenidas en la Ley Orgánica de la Contraloría General."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8746772",
            "texto": "Artículo 63°- El sistema de contabilidad gubernamental es el conjunto de normas, principios y procedimientos técnicos, dispuestos para recopilar, medir, elaborar, controlar e informar todos los ingresos, gastos, costos y otras operaciones del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8746774",
            "texto": "Artículo 64°- El sistema de contabilidad gubernamental será integral y aplicable a todos los organismos del Sector Público. Además, será uniforme en cuanto a normas, principios, procedimientos, plan de cuentas, estados e informes financieros."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8746775",
            "texto": "Artículo 65°- La Contraloría General de la República llevará la contabilidad de la Nación y establecerá los principios y normas contables básicas y los procedimientos por los que se regirá el sistema de contabilidad gubernamental. Las instrucciones que dicho órgano de control imparta al respecto, serán de aplicación obligatoria para todos los servicios a que se refiere el artículo 2° de este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8746776",
            "texto": "Artículo 66°- Los registros y estados contables primarios que determine el Contralor General y que informen sobre las operaciones presupuestarias, de fondos y de bienes, deberán ser llevados por las unidades de contabilidad adscritas a los respectivos Servicios, y en la medida en que estas unidades estén en condiciones de asumir las funciones operativas que se les asignen."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8746777",
            "texto": "Artículo 67°- Dichas unidades de contabilidad elevarán a la jefatura superior de cada institución los informes y estados necesarios sobre la marcha económica-financiera de las dependencias del Servicio. Será de la competencia de la Contraloría General de la República el control y supervisión técnico de las unidades mencionadas en los incisos anteriores, con el fin de mantener la coordinación y uniformidad del sistema."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8746778",
            "texto": "Artículo 68°- Los servicios públicos deberán elaborar, al 31 de Diciembre de cada año, un balance de ingresos y gastos y un estado de situación financiera, cuando corresponda. Dichos estados se enviarán a la Contraloría General de la República y a la Dirección de Presupuestos."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8746779",
            "texto": "Artículo 69°- Corresponderá a la Contraloría General de la República elaborar estados consolidados sobre: a) Situación presupuestaria b) Situación financiera c) Situación patrimonial Sin perjuicio de lo anterior, la Contraloría General de la República podrá elaborar otros estados financieros y/o analíticos que se requieran para una mejor información."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8746780",
            "texto": "Artículo 70.o- Las materias que de acuerdo a las disposiciones del presente decreto ley deben sancionarse por decreto, serán cumplidas por el Ministro de Hacienda, bajo la fórmula \"Por orden del Presidente de la República\"."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8746782",
            "texto": "ARTICULO 71° No obstante lo dispuesto en las normas del presente decreto ley, mantienen su vigencia las disposiciones de la ley 13.196 y sus modificaciones y el artículo 148° de la ley 10.336. Con todo, para efectos de consolidar la información sobre las Estadísticas de las Finanzas Públicas que publique la Dirección de Presupuestos del Ministerio de Hacienda, el Consejo Superior de Defensa Nacional proporcionará a dicha Dirección, información trimestral que contenga los ingresos y egresos comprendidos en el período, para las cuentas definidas en el artículo 3° de la ley señalada en el inciso anterior, así como aquella correspondiente al monto de la deuda vigente. Esta información deberá proporcionarse dentro de los quince días siguientes al término del respectivo trimestre, con la apertura que se determine por decreto supremo conjunto de los Ministerios de Hacienda y de Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8746783",
            "texto": "Artículo 72.o- Los presupuestos de gastos de cualquier año podrán consultar sumas fijas para aquellos objetivos a los cuales las leyes vigentes destinen financiamientos especiales."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8746784",
            "texto": "Artículo 73.o- Derógase, a partir de la vigencia establecida en el artículo 2.o transitorio de este decreto ley, el DFL. N° 47, de 1959, y sus modificaciones y toda otra disposición legal contraria al presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8746785",
            "texto": "ARTICULO 1° Los siguientes organismos y empresas públicas deberán ajustarse a las disposiciones del presente decreto ley, en tanto no se determinen normas especiales de administración financiera que los regulen: ELIMINADA ELIMINADA ELIMINADA ELIMINADA ELIMINADA ELIMINADA ELIMINADA ELIMINADA ELIMINADA Empresa Nacional del Petróleo Empresa de Ferrocarriles del Estado Empresa Portuaria de Chile Empresa Marítima del Estado Empresa de Transportes Colectivos del Estado Línea Aérea Nacional ELIMINADA Empresa de Agua Potable de Santiago Empresa Municipal de desagües de Valparaíso y Viña del Mar Empresa de Comercio Agrícola Empresa Nacional de Minería Instituto de Seguros del Estado Televisión Nacional de Chile ELIMINADA ELIMINADA ELIMINADA"
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8746787",
            "texto": "Artículo 2.o- Las disposiciones del presente decreto ley se aplicarán a partir del ejercicio presupuestario correspondiente al año 1976. No obstante lo dispuesto en el inciso precedente, durante el año 1975 se podrán dictar las normas que permitan su aplicación a contar del 1.o de Enero de 1976."
        },
        {
            "tituloNorma": "Decreto Ley 1263",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8746788",
            "texto": "Artículo 3.o- La Contraloría General de la República podrá desconcentrar por etapas, conforme lo determine el Contralor General, los registros y estados contables primarios, en la medida en que las unidades de contabilidad de los Servicios estén en condiciones de asumir las funciones operativas que se les asignen."
        }
    ],
    "tipo_numero": [
        "DL-1263"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ADMINISTRACION FINANCIERA DEL ESTADO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}