{
    "idNorma": "6559",
    "titulo": "crea sistema de pronosticos deportivos",
    "encabezado": " CREA SISTEMA DE PRONOSTICOS DEPORTIVOS     Núm. 1.298.- Santiago, 23 de Diciembre de 1975.-     Vistos: lo dispuesto en los decretos leyes N.os 1 y 128, de 1973, y 527, de 1974, y     Considerando:     a) Que forma parte de la política de desarrollo del país, el fomento de las actividades de deporte y recreación;     b) Que se hace necesario arbitrar los medios para generar los recursos que permitan elevar el nivel de desarrollo deportivo y que éste llegue a todos los sectores de la población en forma adecuada y suficiente, y     c) Que tomando como base la organización y experiencia de la Polla Chilena de Beneficencia, se ha estimado conveniente implantar un Sistema de Pronósticos y Apuestas relacionados con competencias deportivas a través de la cual puedan obtenerse los recursos necesarios para fomentar el desarrollo masivo del deporte en todo el país;     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "JUEGOS DE AZAR",
        "PRONOSTICOS DEPORTIVOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8449260",
            "texto": "Artículo 1°- Créase un Sistema de Pronósticos y Apuestas relacionado con competencias deportivas, que se regirá por las disposiciones que a continuación se indican."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8449262",
            "texto": "Artículo 2º.- Las competencias o eventos deportivos que servirán de base a los concursos del Sistema, serán seleccionados por Polla Chilena de Beneficencia S.A. para cada concurso, pudiendo efectuarse sobre la base de competencias y eventos de fútbol, ya sean nacionales o internacionales; y respecto a una o más competencias o eventos deportivos nacionales o internacionales, individuales o por equipos, referidos a uno o más deportes olímpicos oficialmente reconocidos por el Comité Olímpico Internacional; y a las competiciones automovilísticas."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8449263",
            "texto": "Artículo 3°- La Empresa del Estado Polla Chilena de Beneficencia tendrá a su cargo la organización, administración, operación y control de este Sistema. Los actos que se ejecuten en uso de las facultades a que se refiere el inciso anterior, serán fiscalizados por la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8449265",
            "texto": "Artículo 4º.- Cada concurso podrá implementarse de acuerdo a las siguientes modalidades de apuestas y premiación, en forma conjunta o separada, según determine Polla Chilena de Beneficencia S.A. de conformidad al Reglamento: a) Apuestas con premios de pozo variable: Son aquellas en que los premios son determinados de acuerdo a los ingresos provenientes de las ventas del respectivo concurso, y b) Apuestas con premios predeterminados: Son aquellas en que los premios se fijan por Polla Chilena de Beneficencia S.A. con antelación al o los eventos respectivos que sirvan de base al concurso."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8449266",
            "texto": "Artículo 5º.- Los ingresos brutos que produzca cada concurso del Sistema, se destinarán: a) Al pago del impuesto de exclusivo beneficio fiscal con una tasa de 15%, que se aplicará sobre el precio de venta al público, sin considerar el impuesto, en conformidad a lo dispuesto en el artículo 2º de la ley Nº 18.110; b) Entre un 45% y un 55% para premios. El porcentaje destinado a premios será fijado y podrá ser modificado por el Ministerio de Hacienda, dentro del rango establecido precedentemente, mediante decreto supremo. Los premios se asignarán y pagarán en la forma que establezca Polla Chilena de Beneficencia S.A., con cargo al porcentaje destinado a premios fijado de la manera señalada en el inciso precedente; c) Un 12% para el Instituto Nacional de Deportes de Chile, con el objeto de financiar, exclusivamente, el fomento, desarrollo y actividades relacionadas con el deporte y la recreación de conformidad con la ley Nº 19.712. Polla Chilena de Beneficencia S.A. entregará dentro de los 12 primeros días del mes siguiente al respectivo concurso los fondos que correspondan al Instituto Nacional de Deportes de Chile. Del total de los fondos efectivamente destinados al Instituto Nacional de Deportes de Chile, un porcentaje no inferior a 13% se destinará para satisfacer las necesidades de los clubes deportivos nacionales y fomentar y desarrollar el deporte que sirva de base al concurso, y un porcentaje no inferior al 2% para la federación rectora nacional del deporte que sirva de base al respectivo concurso. Estos fondos serán distribuidos y fiscalizados por el Instituto Nacional de Deportes de Chile en la forma y condiciones que determine dicho organismo, y d) El saldo para gastos de administración, gestión y comisión por ventas."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8449267",
            "texto": "Artículo 6°- Las tarjetas de apuestas y los premios que deban pagarse como resultado del Sistema, como asimismo las utilidades que se deriven de él, estarán exentos de todo tipo de contribuciones y gravámenes, fiscales y municipales. Para los efectos del decreto ley N° 824, de 1975, se declara que la presente exención corresponde a la señalada en el N° 2 del artículo 40, sin que sea aplicable lo dispuesto en el inciso final de dicho artículo. Se entenderá, igualmente, que el concurso estará afecto a la exención que señala el artículo 60°, N° 9, del decreto ley N° 825, sobre Impuestos a las Ventas y Servicios."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8449268",
            "texto": "Artículo 7º.- Mediante decreto supremo expedido a través del Ministerio de Hacienda, se dictará uno o más reglamentos sobre la organización, administración, funcionamiento y procedimiento de los concursos del Sistema de Pronósticos Deportivos."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8449269",
            "texto": "Artículo 8º.- Polla Chilena de Beneficencia S.A. podrá determinar el número y frecuencia de los concursos del Sistema y estará facultada para suspenderlos en caso que el calendario de las competencias o eventos deportivos o el mercado así lo aconsejen, de conformidad al reglamento. La federación nacional rectora del deporte que sirva de base al concurso, que no entregare en forma y tiempo oportuno el calendario de las competencias deportivas a las respectivas autoridades o que, habiéndolo entregado lo altere, modifique o suspenda en todo o parte; que no avisare en tiempo debido los resultados definitivos de los eventos o competencias efectuadas; o incurriere en alguna infracción a las obligaciones que el Reglamento específicamente le imponga, será sancionada con la privación hasta por cinco concursos del aporte a que se refiere la letra c) del artículo 5º, sin perjuicio del ejercicio de las demás atribuciones que el reglamento otorgue a la autoridad para asegurar la realización del concurso. Igual sanción se aplicará a los clubes deportivos nacionales que infrinjan las disposiciones de la presente ley o de su reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8449271",
            "texto": "Artículo 9º.- El derecho a cobrar los premios se extinguirá una vez transcurrido el plazo de 60 días, contado desde la publicación de los resultados del respectivo concurso."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8449277",
            "texto": "Artículo 10.- Deróganse, a contar de la fecha de entrada en vigencia de la presente ley, los artículos 14 al 16, ambos incluidos, y el artículo 21, todos del decreto con fuerza de ley Nº120, de 1960, del Ministerio de Hacienda, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto supremo Nº 152, de 1980, del Ministerio de Hacienda. Toda referencia que se efectúe en cuerpos legales y reglamentarios que aludan al Sistema de Pronósticos Deportivos, en lo que le fueran aplicables o le rijan para cualquier efecto las normas del decreto con fuerza de ley Nº 120, de 1960, o el decreto supremo Nº 152, de 1980, ambos del Ministerio de Hacienda, deberá entenderse efectuada a este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8449272",
            "texto": "Artículo 1°- El sistema que establece el presente decreto ley se iniciará con relación a la competencia oficial del Fútbol de Primera y Segunda División, correspondiente al año 1976. Polla Chilena de Beneficencia determinará las localidades en las cuales se dará comienzo a la venta de tarjetas de apuestas."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8449274",
            "texto": "Artículo 2°- Facúltase a Polla Chilena de Beneficencia para que, previa autorización de los Ministros de Hacienda y de Defensa Nacional, proceda a contratar los créditos, nacionales o extranjeros, que fueren necesarios para la puesta en marcha del sistema que en este decreto ley se crea."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8449275",
            "texto": "Artículo 3°- Polla Chilena de Beneficencia podrá deducir hasta un 20% de las entradas líquidas que se obtengan, con el objeto de efectuar el servicio mensual de los créditos que contrate en uso de la facultad concedida en el artículo anterior, siempre que el 10% contemplado para gastos de administración resulte insuficiente."
        },
        {
            "tituloNorma": "Decreto Ley 1298",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8449278",
            "texto": "Artículo 4° transitorio.- A contar del 1° de febrero de 1988 y hasta el 31 de enero de 1991, las entradas brutas del sistema de pronósticos y apuestas, se distribuirán, en sustitución de lo dispuesto en el artículo 5° de esta ley, en la siguiente forma: 1. De las entradas brutas que produzca cada concurso del sistema, una vez deducido el impuesto del artículo 2° de la ley N° 18.110, se destinará un 6,6% a la Polla Chilena de Beneficencia para invertirlo en la mecanización del procedimiento y la captación de apuestas. 2. El resto se destinará a los fines establecidos en el artículo 5° de acuerdo con los porcentajes fijados en esa disposición. 3. A contar del 1° de febrero de 1991 dejará de aplicarse el porcentaje de 6,6% antes señalado y recuperará su plena vigencia el artículo 5° de este texto legal."
        }
    ],
    "tipo_numero": [
        "DL-1298"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SISTEMA",
        "PRONOSTICOS",
        "APUESTAS",
        "DEPORTIVOS",
        "SISTEMA DE PRONOSTICOS Y APUESTAS DEPORTIVAS",
        "JUEGOS DE AZAR",
        "POLLA GOL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}