{
    "idNorma": "6564",
    "titulo": "reestructura y regionaliza el ministerio de la vivienda y urbanismo",
    "encabezado": "    D.L. N° 1.305 Ministerio de la Vivienda y Urbanismo REESTRUCTURA Y REGIONALIZA EL MINISTERIO DE LA VIVIENDA Y URBANISMO     (Publicado en el \"DIARIO OFICIAL\" N° 29.385, de 19 de febrero de 1976)     NUM. 1.305.- Santiago, 26 de diciembre de 1975.- Vistos: lo dispuesto en los decretos leyes 1, 44, 98, 128 y 146, de 1973; 527 y 575, de 1974, y     Considerando: 1.- La necesidad de modificar la estructura actual del Ministerio de la Vivienda y Urbanismo y de las Corporaciones que se relacionan con el Gobierno por su intermedio;     2.- La necesidad que las nuevas estructuras se adapten con las políticas de regionalización fijadas;     3.- La conveniencia de fusionar las cuatro Corporaciones que se relacionan con el Gobierno a través del Ministerio de la Vivienda y Urbanismo, y      4.- Que la estructura funcional debe estar adecuada a los objetivos que se persiguen en el ámbito nacional y regional,     La Junta de Gobierno acuerda dictar el siguiente DECRETO LEY:",
    "materias": [
        "CHILE. MINISTERIO DE LA VIVIENDA Y URBANISMO",
        "CORPORACION DE MEJORAMIENTO URBANO (CHILE)",
        "CORPORACION DE LA VIVIENDA (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8605825",
            "texto": "ARTICULO 1° Reestructúranse el Ministerio de la Vivienda y Urbanismo y las Corporaciones de Servicios Habitacionales, de Mejoramiento Urbano, de la Vivienda y de Obras Urbanas, de conformidad a lo dispuesto en el presente decreto ley, y fíjanse las funciones y atribuciones que corresponderán a está Secretaría de Estado y a los nuevos servicios que se relacionarán con el Supremo Gobierno a través del Ministerio de Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8605827",
            "texto": "ARTICULO 2° El Ministerio de Vivienda y Urbanismo se desconcentrará territorialmente a través de una Secretaría Ministerial Metropolitana y Secretarías Regionales Ministeriales, de acuerdo a lo dispuesto en el artículo 1° del decreto ley 575, de 1974."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8605828",
            "texto": "ARTICULO 3° Fusiónanse las cuatro Corporaciones mencionadas en el artículo 1°, estableciéndose un Servicio Regional de Viviendas y Ubanización en cada una de las Regiones señaladas por el decreto ley 575, de 1974, y uno en el Area Metropolitana. Dichos Servicios podrán utilizar la sigla \"SERVIU\", agregando la mención de la Región a que correspondan."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8605829",
            "texto": "ARTICULO 4° Corresponderá al Ministerio formular y supervigilar las políticas nacionales en materia habitacional y urbanística y las normas técnicas para su cumplimiento, como asimismo la administración de los recursos que se le hayan entregado y la coordinación y evaluación metropolitana y regional en materia de vivienda y urbanismo. Le corresponderá, además, la coordinación y la supervigilancia de las instituciones que se relacionen con el Gobierno por su intermedio."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8605830",
            "texto": "ARTICULO 5° Corresponderá a los Servicios Regionales y Metropolitano de Vivienda y Urbanización la ejecución de los planes que haya aprobado el Ministerio de Vivienda y Urbanismo."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8605831",
            "texto": "ARTICULO 6° Las instrucciones que se impartan por el Ministro, el Subsecretario o el Secretario Regional Ministerial respectivo a los Servicios Regionales y Metropolitano de Vivienda y Urbanización, serán obligatorias para ellos y sus Jefes Superiores serán personalmente responsables de su cumplimiento."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8605832",
            "texto": "ARTICULO 7° El Ministerio estará integrado por: A.- El Ministro y su Gabinete; B.- La Subsecretaría; C.- El Comité de Planificación y Coordinación; D.- Las Secretarías Regionales y Metropolitana."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8605834",
            "texto": "ARTICULO 8° El Ministro de Vivienda y Urbanismo es la autoridad superior del Ministerio y le incumbe la formulación de la política nacional habitacional y urbanística del Gobierno, la supervigilancia de los organismos que de él dependen, de los Servicios Regionales y Metropolitano y de las instituciones que se relacionen con el Gobierno por su intermedio. Le corresponde además: a) Proponer los Reglamentos sobre Organización y Funciones de la Subsecretaría, del Comité de Planificación y Coordinación, de las Secretarías Regionales y Metropolitana, de los Servicios Regionales y Metropolitano y de las instituciones que se relacionen con el Gobierno por su intermedio; b) Vincular la acción del Ministerio con la de otras Secretarías de Estado y con la actividad de los organismos, entidades o instituciones públicas o privadas nacionales o extranjeras, a través de una adecuada coordinación interministerial e internacional; c) Aprobar los sistemas de control interno que, mediante la información producida en el Ministerio, permitan obtener indicadores que reflejen la eficiencia del Servicio; d) Dictar, en general, todas las resoluciones e impartir las instrucciones que tiendan al cumplimiento de los objetivos del Ministerio y al funcionamiento regular, continuo y eficiente de los organismos dependientes o que se relacionen con el Supremo Gobierno por su intermedio; e) Proponer la distribución de fondos para cada uno de los Servicios Regionales y Metropolitano de Vivienda y Urbanización para la elaboración de la Ley Anual de Presupuesto, aprobar los planes de inversión compatibles con los fondos asignados a cada Servicio y fiscalizar su correcta ejecución. El Gabinete es una unidad de apoyo directo del Ministro y está constituido por la Secretaría privada y sus asesores."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8605836",
            "texto": "ARTICULO 9° El Subsecretario es el colaborador inmediato del Ministro y su representante como autoridad superior del Servicio. Tendrá las obligaciones y facultades que le fija el decreto ley 1.028, de 1975, sin perjuicio de lo señalado en el presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8605838",
            "texto": "ARTICULO 10° La Subsecretaría estará integrada por: A.- El Subsecretario y su Gabinete; B.- La División de Desarrollo Urbano; C.- La División de Política Habitacional; D.- La División de Finanzas; E.- La División Técnica de Estudio y Fomento Habitacional; F.- La División Jurídica; G.- La División Administrativa, y H.- La División de Informática."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8605839",
            "texto": "ARTICULO 11° La Subsecretaría tendrá las siguientes funciones: a) Dictar o proponer al Ministro las normas técnicas y administrativas nacionales, relativas a la planificación urbana y territorial, infraestructura, vivienda urbana o rural, equipamiento comunitario y edificación, a través de las Divisiones que corresponda; b) Dirigir, coordinar y supervigilar la gestión de las Divisiones del Servicio; c) Conocer y atender la actividad jurídica del Ministerio, a través de la División Jurídica; d) Dirigir los asuntos administrativos del Ministerio y velar por el bienestar del personal, a través de la División Administrativa; e) Dirigir las relaciones públicas y difundir las políticas y actividades del Ministerio; f) Velar por el cumplimiento de las instrucciones gubernamentales sobre descentralización administrativa y regionalización; g) Contratar los estudios, proyectos e investigaciones técnicas relacionados con las actividades del Ministerio; h) Dirigir y coordinar la política relativa al bienestar habitacional de la población urbana o rural, en sus aspectos de asistencia técnica, social, económica, educacional y cultural; i) Proponer al Ministerio la creación, fusión, modificación o supresión de unidades o servicios del Ministerio, de los servicios Regionales y Metropolitano de Vivienda y Urbanización, y de los Servicios de Bienestar del Personal del Sector; j) En general, conocer y estudiar todos los asuntos, materias y problemas atinentes al Ministerio de Vivienda y Urbanismo, proponer las políticas y supervigilar su cumplimiento, y ejercer las atribuciones o ejecutar las tareas que el Ministro le delegue. El Gabinete es una unidad de apoyo directo del Subsecretario."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8605840",
            "texto": "ARTICULO 12° Corresponderá a la División de Desarrollo Urbano: a) Proponer la política nacional de desarrollo urbano y la política nacional de equipamiento comunitario, de infraestructura sanitaria, pavimentación y vialidad urbana en coordinación con los sectores socio-económicos; b) Elaborar los planes nacionales de desarrollo urbano de acuerdo a las instrucciones formuladas por el Ministro directamente o a través del Comité de Planificación y Coordinación; c) Coordinar a nivel nacional y regional, los planes de desarrollo urbano, como asimismo, los de equipamiento comunitario, infraestructura sanitaria, pavimentación y vialidad urbana; d) Informar al Ministro de Vivienda y Urbanismo lo relativo al cumplimiento de planes reguladores comunales, intercomunales y metropolitano remitidos por las Secretarías Ministeriales, respecto de uso del suelo, límites urbanos, vialidad urbana, etc; e) Efectuar los estudios técnicos necesarios para elaborar la legislación relativa al proceso de subdivisión de la tierra urbana, su urbanización y utilización; f) Coordinar y supervigilar, a nivel nacional, los planes y normas de servicios urbanos de electricidad, gas y telecomunicaciones en lo que se relacionen con el uso del suelo para el desarrollo urbano; g) Realizar el estudio y proponer la dictación de las normas técnicas nacionales y regionales de infraestructura y de instalaciones domiciliarias de electricidad, gas, teléfonos, pavimentación de vías urbanas y evacuación de aguas lluvias a través de redes secundarias de sistemas de evacuación y drenaje de aguas lluvias que empalmen con la red primaria de sistemas de evacuación y drenaje de aguas lluvias, todo ello en concordancia con el respectivo plan maestro y con las normas que al respecto dicte el Ministerio de Obras Públicas. Asimismo, le corresponderá la proposición de normas de administración, explotación, conservación y mejoramiento de los servicios de alcantarillado de aguas lluvias, ya sean fiscales, municipales o particulares, así como realizar los estudios y proponer la dictación de las normas técnicas, de diseño, cálculo, construcción, estándares u otros aspectos sobre equipamiento comunitario; h) Supervigilar el cumplimiento por parte de las Direcciones de Obras Municipales, de la Ley General de Construcciones y Urbanización y de toda otra norma legal o reglamentaria referida a la misma materia; i) Revisar y proponer al Ministro para su aprobación por decreto supremo, los siguientes instrumentos de planificación urbana: a) Planes Reguladores Urbanos Comunales, sus Ordenanzas Locales, Planos Seccionales y sus modificaciones: b) Planos Reguladores Intercomunales y sus modificaciones; c) Límites Urbanos y sus modificaciones; j) Resolver en segunda instancia las reclamaciones interpuestas en contra de las resoluciones adoptadas por los Directores de Obras Municipales en asuntos relativos a la construcción y urbanización, siempre que la apelación sea fundada; k) Autorizar a los Directores de Obras Municipales para postergar la concesión de permisos de construcción cuando está en estudio la modificación del Plan Regulador o su Ordenanza Local; l) Cautelar la generación de nuevas áreas urbanas en sectores rurales, interviniendo en las operaciones que a continuación se indican, a través de autorizaciones previas: a) Subdivisiones rurales con fines ajenos a la agricultura; b) Subdivisiones rurales de terrenos fiscales con fines ajenos a la agricultura; c) Apertura de nuevos caminos o calles que desemboquen en caminos nacionales o regionales de las áreas intercomunales; d) Construcción en áreas rurales de nuevas poblaciones, industrias, o equipamiento; m) Emitir los informes favorables a las expropiaciones que se propongan conforme al inciso 2° del artículo 51° de la ley 16.391. n) Informar técnicamente los planes, proyectos y programas correspondientes al sistema de financiamiento urbano compartido, que propongan los Servicios de Vivienda y Urbanización. ñ) Autorizar proyectos tipo y especificaciones técnicas de edificaciones que cuenten con la aprobación de los Servicios de Vivienda y Urbanización o las Municipalidades, conforme a los requisitos establecidos en la Ordenanza General de Urbanismo y Construcciones. o) Autorizar modificaciones de áreas de riesgo, previo estudio fundado suscrito por un profesional especialista, y previo informe favorable del Ministerio de Obras Públicas, o sus órganos dependientes, en caso que tales áreas hubieren sido establecidas por estudios de dichas entidades. En caso de obras a que se refiere el artículo 116 bis D) de la Ley General de Urbanismo y Construcciones, dicho informe deberá ser evacuado por la citada autoridad en un plazo máximo de 15 días hábiles, contado desde la recepción del requerimiento respectivo. Transcurrido dicho plazo sin que hubiere pronunciamiento, se entenderá que no existen observaciones que formular. p) Resguardar que los instrumentos de planificación territorial contemplen criterios de integración e inclusión social y urbana, conforme a lo dispuesto en el numeral 17 del artículo 2 de la ley N° 16.391. La Ordenanza General de Urbanismo y Construcciones determinará el procedimiento y la forma en que se ejercerá esta facultad. Las facultades establecidas en las letras h), i), j), k), l), m), ñ), o) y p) deberán entenderse en concordancia con lo que dispone el artículo 24."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8605842",
            "texto": "ARTICULO 13° Corresponderá a la División de Política Habitacional: a) Proponer la política nacional de vivienda urbana y rural y de edificación del sector público y privado; b) Recomendar, de acuerdo a la investigación científica y a los estudios de desarrollo tecnológico efectuados por la División Técnica de Estudios y Fomento Habitacional, la producción industrial de viviendas y materiales de construcción, proponiendo las políticas ministeriales al respecto; c) Realizar los estudios y proponer la dictación de las normas técnicas y administrativas nacionales y regionales de diseño, cálculo, construcción, estándares u otros aspectos de la vivienda urbana o rural y de edificación; d) Elaborar los planes habitacionales nacionales de acuerdo a las instrucciones impartidas por el Ministro directamente o a travéz del comité de planificación y coordinación; e) Coordinar los planes de edificación del Ministerio con las otras instituciones del Estado; f) Supervigilar el cumplimiento, por parte de las direcciones de Obras Municipales, de los preceptos contenidos en el decreto con fuerza de ley 2, de 1959, y su reglamento; g) Resolver sobre los permisos y recepciones que señala el decreto con fuerza de ley 2, de 1959. h) Derogada.- Las facultades de las letras f) y g) deberán entenderse en concordancia con lo expresado en el artículo 24° de este texto legal."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8605848",
            "texto": "ARTICULO 16° Corresponderá a la División Técnica de Estudio y Fomento Habitacional: a) Mantener información y estadística actualizada de las inversiones nacionales y extranjeras en materia habitacional; b) Mantener información actualizada sobre ingresos o disponibilidades del grupo familiar, de su capacidad de ahorro y de su capacidad de pago en dividendos para la vivienda; c) Analizar el mercado de viviendas y de materiales de construcción y la política de comercialización de los mismos, mantener información al día y fijar estándares habitacionales por sectores de ingresos; d) Realizar estudios socio-económicos orientados a la solución del problema habitacional; e) Mantener estudios actualizados sobre capacidad instalada de industrias y producción de insumos para la construcción; f) Analizar las experiencias habitacionales extranjeras, realizar estudios comparativos y recomendar las soluciones que aparezcan aplicables al medio nacional; g) Realizar estudios de líneas financieras en la oferta y demanda de viviendas; h) Mantener, coordinar y supervigilar el Registro Nacional de Contratistas, el Registro Nacional de Consultores, el Registro Nacional de Agentes de Servicios Habitacionales, el Registro de Laboratorios de Control Técnico de Calidad de Construcción, el Registro de Entidades Organizadoras de Viviendas Progresivas, todos ellos del Ministerio de Vivienda y Urbanismo, y cualquier otro Registro que se cree por dicho Ministerio en relación con las materias que le competen; i) Realizar, en general, todos los estudios de alto nivel que el Ministro o el Subsecretario le encomienden y sean necesarios para una mejor orientación de la política nacional habitacional. j) Recibir de los Servicios Regionales y Metropolitano información periódica de postulaciones y asignaciones, con el objeto de velar por su coordinación y por el cumplimiento de las normas sobre esta materia; k) Evaluar los resultados de la actividad de las Secretarías Ministeriales y de los Servicios Regionales y Metropolitano, e informar de ello N° 4 al Ministro y al Subsecretario, y l) Autorizar proyectos y especificaciones técnicas tipo de viviendas industrializadas."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8605850",
            "texto": "ARTICULO 17° Corresponderá a la División Jurídica las siguientes funciones: a) Fiscalizar el cumplimiento de las disposiciones legales y reglamentarias; b) Substanciar las investigaciones y sumarios administrativos que le encomiende el Ministro, el Subsecretario u otros funcionarios directivos superiores que estén facultados para ello, y efectuar, cuando dichas autoridades lo requieran, el control de las reglas de procedimiento de las investigaciones o sumarios encomendados a funcionarios de otras dependencias; c) Asesorar, informar y pronunciarse sobre los asuntos legales que le encomiende el Ministro o el Subsecretario y absolver las consultas que le formulen los Secretarios Regionales Ministeriales y los Jefes de División del Ministerio; d) Proporcionar antecedentes y colaborar con el Consejo de Defensa del Estado en los juicios relacionados con el Ministerio; e) Redactar o revisar los proyectos de leyes, reglamentos os y decretos y señalar las normas que permitan emplear un sistema uniforme en la redacción de los contratos, escrituras públicas y demás instrumentos legales en que intervenga el Ministerio; f) Elaborar y proponer normas jurídicas relativas a la vivienda y urbanismo, para su formulación ministerial, y g) Mantener permanentemente actualizada la legislación aplicable al Ministerio."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8605852",
            "texto": "ARTICULO 18° Corresponderá a la División Administrativa las siguientes funciones: a) Cumplir la política de administración general y de gestión del personal del Ministerio de Vivienda y Urbanismo; b) Asesorar al Subsecretario en todas las materias de índole administrativa; c) Controlar el cumplimiento de las normas o instrucciones administrativas que se impartan por autoridades de Gobierno competentes en la materia; d) Programar y efectuar estudios tendientes a la capacitación y desarrollo del personal; e) Administrar los bienes muebles e inmuebles del Ministerio; f) Ejercer la acción administrativa del Ministerio relativa a documentación y archivo, central de partes, movilización, comunicaciones, servicios generales, abastecimiento, mantención inventarios, etc.; g) Administrar los fondos que se le asignen, destinados a los gastos de administración, remuneraciones u otros que correspondan en el ejercicio de sus funciones; h) Aplicar las técnicas de administración de personal en materias relativas a selección, nombramientos, orientación, capacitación, calificación, ordenación de cargos, remuneraciones, movimientos de personal, etc.; i) Tomar conocimiento de las necesidades del personal a través de un servicio de bienestar social y prestarle asistencia en materias económicas, médicas, educacionales, salas cuna, jardines infantiles, casinos, asistencia social, actividades deportivas, culturales, etc.; j) Coordinar las actividades administrativas que procedan entre el Ministerio, sus Secretarías Ministeriales y los Servicios de Vivienda y Urbanización; k) Ejercer el control de la Planta Nacional de Personal del personal del Ministerio de Vivienda y Urbanismo y los Servicios Regionales y Metropolitano de Vivienda y Urbanización, cumpliendo las instrucciones que imparta el Ministro o el Subsecretario para proveer vacantes y efectuar nombramientos, y l) En general, realizar todas las gestiones y actos administrativos que le encomiende el Ministro o el Subsecretario. El Jefe de la División Administrativa será Ministro de Fe del Ministerio."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "8605927",
            "texto": "ARTICULO 18° bis.- Corresponderán a la División de Informática las siguientes funciones: a) Proponer y desarrollar un plan de informática para el Sector; b) Desarrollar aplicaciones computacionales, incluidos análisis, diseño, programación, verificación, instalación y evaluación periódica de cada sistema; c) Planificar, operar y controlar todas las actividades asociadas al procesamiento computacional de información; d) Desarrollar todos los aspectos relacionados con el soporte de usuarios de los sistemas de información orientados a la optimización del uso del equipamiento computacional del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y los Servicios Regionales y Metropolitano de Vivienda y Urbanización, y e) Programar y efectuar los estudios y tareas tendientes a modernizar y descentralizar los procedimientos, métodos y sistemas administrativos del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y los Servicios Regionales y Metropolitano de Vivienda y Urbanización."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8605854",
            "texto": "ARTICULO 19° El Comité de Planificación y Coordinación estará integrado por: 1.- El Ministro, que lo presidirá; 2.- El Subsecretario, que lo presidirá en ausencia del Ministro; 3.- Los Jefes de División del Ministerio, y 4.- Las personas que el Ministro proponga, las que se designarán por decreto supremo. El Comité de Planificación y Coordinación contará con una Secretaría permanente."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8605856",
            "texto": "ARTICULO 20° Corresponderá al Comité de Planificación y Coordinación asesorar al Ministro en la fijación y coordinacón de las políticas, planes y normas relativas a planeamiento urbano y territorial, infraestructura urbana, vialidad urbana, vivienda urbana o rural, equipamiento, edificación y, en general, en todas las materias propias del Ministerio, Servicios Regionales y Metropolitano e instituciones relacionadas con el Gobierno por su intermedio. Para el cumplimiento del objetivo señalado, el Comité de Planificación y Coordinación deberá: a.- Proponer las tareas específicas que deberán considerar las Divisiones para estudiar políticas en sus respectivas áreas; b.- Coordinar los estudios señalados en la letra anterior, para la determinación de las políticas y planes del Ministerio; c.- Recomendar al Ministro las medidas para el total y oportuno cumplimiento de las políticas fijadas, y d.- Conocer e informar los avances y realización de los planes y recomendar las medidas que se estimen necesarias para su continuidad, modificación y oportuna ejecución, todo ello de acuerdo con la información procesada y centralizada por el Centro de Informática."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8605857",
            "texto": "ARTICULO 21° La planificación y coordinación de las materias que competen al Ministerio, sus Servicios Regionales y Metropolitano de Vivienda y Urbanización e instituciones relacionadas con el Gobierno por su intermedio, podrá realizarse conforme a las normas establecidas en este Título o por el Ministro directamente."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8605858",
            "texto": "ARTICULO 22° De conformidad a lo dispuesto en el decreto ley 575, de 1974, habrá una Secretaría Regional Ministerial de Vivienda y Urbanismo en cada una de las Regiones en que administrativamente se divide el país y una en el Area Metropolitana."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8605860",
            "texto": "ARTICULO 23° Las Secretarías Ministeriales Regionales y Metropolitana tendrán como misión concretar la política nacional de vivienda y urbanismo en sus respectivas jurisdicciones, para lo cual realizarán actividades de planificación, programación, evaluación, control y promoción de dicha política. Deberán velar, además, por el estricto cumplimiento por parte de los Servicios Regionales y Metropolitano de Vivienda y Urbanización en sus respectivas jurisdicciones, de todos los planes, normas e instrucciones impartidas por el Ministerio y, especialmente, porque sus inversiones se ajusten estrictamente a los presupuestos aprobados para cada uno de ellos."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8605861",
            "texto": "Artículo 24.- Corresponderá a cada Secretaría Ministerial, en su jurisdicción, el ejercicio de las facultades señaladas en las letras h), i), j), k), l), m), ñ), o) y p) del artículo 12 y en letras f) y g) del artículo 13, cuando el Ministerio de Vivienda y Urbanismo determine que cuentan con unidades competentes para realizar estas actividades. Asimismo, les corresponderá otorgar permisos y recepciones definitivas de construcciones en zonas declaradas afectadas por catástrofe, en los casos especiales que contempla la Ley General de Urbanismo y Construcciones. Para tal efecto podrán nombrar delegados que cumplan dichas funciones en las localidades afectadas, con las mismas competencias que el Secretario Regional Ministerial en esta materia."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8605862",
            "texto": "ARTICULO 25° Los Servicios Regionales y Metropolitano de Vivienda y Urbanización son instituciones autónomas del Estado, relacionadas con el Gobierno a través del Ministerio de Vivienda y Urbanismo, con personalidad jurídica, con patrimonio distinto del Fisco, de duración indefinida, de derecho público y ejecutores de las políticas, planes y programas que ordene directamente el Ministerio o a través de sus Secretarías Ministeriales. No obstante lo expresado, tanto sus presupuestos como sus inversiones o las modificaciones a los mismos, sea que estén referidos a moneda nacional o extranjera, requerirán autorización previa del Ministerio de Vivienda y Urbanismo para su posterior aprobación de conformidad a las normas del decreto ley Orgánico de Administración Financiera del Estado. El mismo procedimiento deberán aplicar para la obtención de créditos, tanto en lo interno como externo."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8605864",
            "texto": "ARTICULO 26° Los Servicios Regionales y Metropolitano de Vivienda y Urbanización son sucesores legales de las Corporaciones de Servicios Habitacionales, de Mejoramiento Urbano, de la Vivienda, y de Obras Urbanas y, por tanto, tienen todas las facultades y obligaciones de esas Corporaciones, en el ámbito de su Región. Las Corporaciones jurídicamente se entenderán extinguidas 120 días después de la publicación del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8605865",
            "texto": "ARTICULO 27° Los Servicios Regionales y Metropolitano de Vivienda y Urbanización estarán encargados, en su jurisdicción, de materializar los planes que les encomiende el Ministerio, para lo cual podrán adquirir los terrenos, formar loteos y preparar subdivisiones prediales, proyectar y ejecutar las urbanizaciones de los mismos, proyectar y ejecutar las remodelaciones y la edificación de las poblaciones, conjuntos habitacionales, barrios o viviendas individuales y su respectivo equipamiento comunitario y toda otra función de preparación o ejecución que permita dar cumplimiento a las obras contempladas en los planes y programas, todo ello en conformidad con los presupuestos asignados."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8605866",
            "texto": "ARTICULO 28° Para la consecución de los fines antes señalados, los Servicios Regionales y Metropolitano de Vivienda y Urbanización encomendarán la ejecución de las obras que proyecten, tanto de urbanización como de edificación y habilitación de áreas o de equipamiento, de conformidad a la legislación habitacional vigente. Mediante el sistema de financiamiento urbano compartido, los Servicios de Vivienda y Urbanización podrán adquirir bienes o contratar con terceros la ejecución, operación y mantención de obras de equipamiento comunitario, remodelaciones, áreas verdes, parques industriales, vías urbanas, infraestructura urbana y, en general, de aquellas obras cuya ejecución y mantención les competa, ciñéndose a las políticas, planes y programas del Ministerio de Vivienda y Urbanismo y de acuerdo con la ley respectiva."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8605867",
            "texto": "ARTICULO 29° Corresponderá además a los Servicios Regionales y Metropolitano de Vivienda y Urbanización la asignación y transferencia de las viviendas que construyan, de conformidad a los reglamentos y normas aprobados por el Ministerio y a las instrucciones que se les impartan a través de las Secretarías Ministeriales respectivas. Del mismo modo, deberán efectuar la recaudación que corresponda, pudiendo esta última función encomendarse a otras instituciones u organismos del sector público o privado, cuando el Ministerio de Vivienda y Urbanismo lo autorice o determine. Los notarios públicos no autorizarán las escrituras públicas de compraventa o cesión de derechos relativas a las viviendas sociales a que se refiere el artículo 3º del decreto ley Nº 2552, de 1979, ni las firmas puestas en documentos privados en que se convenga una promesa de compraventa relativa a esas viviendas, y tampoco protocolizarán estos últimos, si el inmueble ha sido asignado o transferido al vendedor, cedente o promitente vendedor por los Servicios Regionales y Metropolitano de Vivienda y Urbanización, y no se inserta en tales instrumentos la autorización del correspondiente Servicio de Vivienda y Urbanización para celebrar dichos contratos. En defecto de esa inserción, se admitirá la declaración jurada de que la vivienda no está afecta a prohibición de enajenar vigente convenida con el respectivo Servicio de Vivienda y Urbanización, que deberá prestar el vendedor, cedente o promitente vendedor ante el mismo notario, luego de que éste le advierta personalmente sobre las penas con que el artículo 210 del Código Penal sanciona el perjurio, hecho del cual quedará constancia al recibirse la misma declaración jurada."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8605868",
            "texto": "ARTICULO 30° La legislación habitacional, sea que esté constituida por leyes, decretos de traspasos o aplicabilidad de funciones y atribuciones, reglamentos, decretos y acuerdos reglamentarios, será aplicable, en lo que corresponda, al Ministerio y a los Servicios Regionales y Metropolitano en su carácter de sucesores legales de las Corporaciones que se fusionan, en cuanto no sea modificada, total o parcialmente, de acuerdo a las reglas ordinarias. Se entenderán derogadas las disposiciones contenidas en dicha legislación que sean contrarias o incompatibles con el presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8605871",
            "texto": "ARTICULO 31° Dentro del plazo de un año, contado desde la vigencia de este decreto ley, por decretos supremos, se fijarán y determinarán cuáles funciones y atribuciones de las que actualmente contempla la legislación vigente para el Ministerio y para las Corporaciones, corresponderán al Ministerio, a la Subsecretaría, a sus Divisiones, a las Secretarías Regionales y Metropolitana, a los Servicios Regionales y Metropolitano de Vivienda y Urbanización y a las Instituciones que se relacionan con el Gobierno a través del Ministerio de Vivienda y Urbanismo, de conformidad a lo dispuesto en el presente decreto ley. Dentro del mismo plazo, el Presidente de la República estará facultado para determinar, por decretos supremos, de cargo de cuál de los Servicios dependientes serán las obligaciones que actualmente gravan a la Corporación de la Vivienda, a la Corporación de Servicios Habitacionales, a la Corporación de Mejoramiento Urbano, a la Corporación de Obras Urbanas y a la Dirección de Planificación de Equipamiento Comunitario del Ministerio de la Vivienda y Urbanismo, como asimismo, para fijar en beneficio de cuál de ellos cederán sus derechos."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8605872",
            "texto": "ARTICULO 32° Sin perjuicio de lo expresado en el artículo anterior, habrá un plazo no superior a 120 días para que se dicten los Reglamentos Orgánicos que precisen la organización y las principales funciones que corresponderán al Ministerio y a los Servicios Regionales y Metropolitano de Vivienda y Urbanización."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8605873",
            "texto": "ARTICULO 33° En los casos que fuere necesario efectuar delegación de las atribuciones determinadas en este decreto ley, se procederá de conformidad a lo dispuesto en el artículo 10° del decreto ley 937, de 1975, o las normas generales que rijan esta materia."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8605874",
            "texto": "ARTICULO 34° Para adaptar a los nuevos esquemas institucionales las funciones, deberes y atribuciones que competen a los organismos que se reestructuran, el Presidente de la República estará facultado, durante el plazo de un año, contado desde la vigencia de este cuerpo legal, para crear, por decreto supremo conjunto de Vivienda y Urbanismo y de Hacienda, una Planta Nacional del Ministerio de Vivienda y Urbanismo y sus Secretarías Ministeriales y los Servicios Regionales y Metropolitano de Vivienda y Urbanización. EL Ministerio de Vivienda y Urbanismo deberá proponer al Ministerio de Hacienda la Planta a que se refiere el inciso anterior, dentro del plazo de 45 días. La Planta Nacional que se cree no podrá significar mayor gasto que el autorizado por el Ministerio de Hacienda para las actuales plantas del Ministerio de Vivienda y Urbanismo y de las Corporaciones a que se refiere el artículo 1°. La ubicación dentro de la Escala Unica de Remuneraciones podrá hacerse en el mismo decreto, el cual establecerá, además, los requisitos especiales para el ejercicio de algunos cargos y las normas de conversión que fueren procedentes, sin perjuicio de lo dispuesto en la letra c) del articulo 36°."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8605876",
            "texto": "ARTICULO 35° Aprobado el decreto que cree la Planta a que se refiere el artículo anterior, el Ministro de Vivienda y Urbanismo, por decreto supremo, procederá a proveer discrecionalmente los cargos y a encasillar en ellos a todo o a parte del personal actualmente en servicio en las entidades que se reestructuran y a que se refiere el artículo 1°."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8605877",
            "texto": "ARTICULO 36° Cuando la provisión de cargos se efectúe con personal actualmente en servicio en el Ministerio o en las Corporaciones, se aplicarán las siguientes disposiciones: a) La antigüedad del personal en actual servicio en el Ministerio o en las Corporaciones, no será afectada por el cambio de Institución de origen y la asignación será la que corresponda al grado en que haya sido encasillado; b) Las diferencias de remuneraciones que pudieran producirse por nombramiento en grado inferior, se pagarán por planilla suplementaria, imponible en la misma proporción que la remuneración que compensa, que no se reajustará y será absorbida por los ascensos o nombramientos que beneficien al funcionario, y c) Las disposiciones excepcionales que actualmente permitan al personal desempeñarse en cargos directivos sin cumplir requisitos determinados exigidos por las leyes, se entenderán aplicables a dichos funcionarios si se les mantuviere en cargos directivos equivalentes, entendiéndose, para este efecto, que no hay interrupción entre el cargo anterior desempeñado y el que pasen a ejercer."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8605878",
            "texto": "ARTICULO 37° El funcionario que no fuere encasillado podrá acogerse a las disposiciones del decreto ley 603, de 1974, y su reglamento contenido en el decreto supremo 155, del Ministerio del Trabajo y Previsión Social, publicado en el Diario Oficial de 14 de noviembre de 1974. Si la dotación total del Ministerio y sus Servicios resultare efectivamente inferior a la actual, podrá asimismo acogerse a las disposiciones de los incisos 3° y 4° del artículo 27° del decreto ley 1056, de 1975, entendiéndose para dicho efecto que cumple los requisitos establecidos en ese artículo y manteniéndose las incompatibilidades que señala. Se entenderá como fecha de la renuncia a que se refiere dicho inciso la del decreto supremo de encasillamiento que lo dejare fuera del Servicio. Los beneficios que otorgan las disposiciones contenidas en este artículo son imcompatibles entre sí."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8605879",
            "texto": "ARTICULO 38° La posterior provisión de vacantes, ascensos y nombramientos en cualquier cargo de la Planta Nacional del Ministerio de Vivienda y Urbanismo, sus Secretarías Ministeriales y Servicios Regionales y Metropolitano de Vivienda y Urbanización, será hecha por el Ministerio de acuerdo a la legislación vigente, con la visación del Ministerio de Hacienda en los casos que corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8605880",
            "texto": "ARTICULO 39° El personal del Ministerio de Vivienda y Urbanismo y de los Servicios Regionales y Metropolitano de Vivienda y Urbanización se regirá por el Estatuto Administrativo de aplicación general para la Administración del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8605881",
            "texto": "ARTICULO 1° El personal del Ministerio de Vivienda y Urbanismo y de los Servicios Regionales y Metropolitano de Vivienda y Urbanización estará adscrito al régimen previsional y de desahucio de la Caja Nacional de Empleados Públicos y Periodistas. Sin embargo, el personal en actual servicio en las Corporaciones, que sea imponente de la Caja de Previsión de Empleados Particulares, podrá opcionalmente conservar su régimen previsional durante un año, contado desde la publicación del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8605883",
            "texto": "ARTICULO 2° Facúltase al Presidente de la República para efectuar, por decreto supremo conjunto de los Ministerios de Vivienda y Urbanismo y de Hacienda, en un plazo no superior a 120 días, contado desde la publicación de este decreto ley, los nombramientos de cargos directivos del Ministerio y de los Directores de los Servicios Regionales y Metropolitano de Vivienda y Urbanización, sin que sea necesario previamente haber establecido su planta inicial, determinando provisoriamente sus grados y su asimilación a la Escala Unica de Remuneraciones."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8605884",
            "texto": "ARTICULO 3° Autorízase al Presidente de la República para efectuar los traspasos totales o parciales que corresponda, desde los Item de las partidas y capítulos contemplados en la Ley de Presupuesto correspondiente, a los Servicios, reparticiones, organismos e instituciones que integran el Ministerio de Vivienda y Urbanismo o que se relacionan con el Gobierno por su intermedio, a los nuevos capítulos e Item que se creen en virtud de las disposiciones a que dé lugar la aplicación del presente decreto ley. Los traspasos a que se refiere el inciso anterior se efectuarán por decreto supremo suscrito por los Ministros de Vivienda y Urbanismo y de Hacienda. La facultad que concede este artículo podrá ser ejercida mediante la reformulación de los presupuestos respectivos."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8605885",
            "texto": "ARTICULO 4° Créase, por el término de un año, contado desde la fecha de publicación del presente decreto ley, una Comisión Coordinadora de Bienes y Recursos encargada de conocer, estudiar e informar al Ministro las medidas conducentes a la redistribución de los patrimonios y de los recursos de cualquier origen, que pasarán a formar parte del Ministerio o sus Servicios Regionales y Metropolitano. El Ministro de Vivienda y Urbanismo designará los funcionarios que integrarán esta Comisión y les fijará sus funciones y atribuciones. Los Conservadores de Bienes Raíces y de Vehículos Motorizados, a requerimiento del Subsecretario de Vivienda y Urbanismo, procederán a hacer las inscripciones y anotaciones que correspondan para el perfeccionamiento de las transferencias de inmuebles y vehículos motorizados. Estas transferencias estarán exentas de todo impuesto, tasa o derecho."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8605886",
            "texto": "ARTICULO 5° La Empresa de Agua Potable de Santiago, la Empresa Municipal de Desagües de Valparaíso y Viña del Mar y demás empresas de agua potable del país, mantendrán su actual situación jurídica, mientras no se establezca su estatuto definitivo. Del mismo modo, mantendrá su situación jurídica el \"Parque Metropolitano de Santiago\", correspondiendo su administración al Servicio Metropolitano de Vivienda y Urbanización mientras se determinan su dependencia, organización y régimen definitivo."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8605887",
            "texto": "ARTICULO 6° Decláranse bien pagadas las rentas percibidas por los funcionarios que asumieron cargos en virtud de disposiciones de autoridades del Ministerio o de sus Corporaciones a consecuencia y con posterioridad al 11 de septiembre de 1973, y cuyos nombramientos no se regularizaron oportunamente. Decláranse igualmente válidos los actos ejecutados u ordenados por dichos funcionarios en el ejercicio de las facultades inherentes a los cargos desempeñados."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8605888",
            "texto": "ARTICULO 7° Facúltase al Presidente de la República para que en un plazo de 120 días contados desde la publicación de este cuerpo legal, por decretos supremos expedidos a través del Ministerio de Vivienda y Urbanismo, dicte las normas que permitan solucionar en forma general y expedita los problemas que se produzcan por aplicación de este decreto ley y que incidan en derechos de expropiados, contratistas, proveedores, contribuyentes afectos al impuesto habitacional, postulantes, y, en general, de terceros titulares de derechos cuyo origen sea anterior a la vigencia del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8605889",
            "texto": "ARTICULO 8° No obstante lo dispuesto en los artículos 12° y 13° de este decreto ley, el Presidente de la República, por decretos supremos conjuntos de los Ministerios de Vivienda y Urbanismo, de Obras Públicas y de Hacienda, estará facultado para determinar, dentro del plazo de un año contado desde la vigencia del presente decreto ley, las funciones, personal y recursos de las Secretarías de Estado de Vivienda y Urbanismo y Obras Públicas que deban traspasarse entre sí, para los efectos de evitar superposiciones y duplicaciones de funciones en materia de obras sanitarias, equipamientos y vialidad."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8605890",
            "texto": "ARTICULO 9° Los directores del Ministerio que se encuentren actualmente ejerciendo estos cargos, sea en calidad de titulares, subrogantes, interinos o suplentes y que pasen a desempeñarse como Jefes de División, mantendrán, mientras ejerzan esas Jefaturas, las asignaciones que actualmente perciben en razón de ellos."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8605891",
            "texto": "ARTICULO 10° Al extinguirse la Corporación de Servicios Habitacionales de acuerdo a lo dispuesto en el artículo 26° del presente decreto ley, el Departamento de Desarrollo Social de dicha Corporación pasará a depender directamente de la Subsecretaría del Ministerio de Vivienda y Urbanismo, manteniendo su actual situación, jerarquía y las funciones que le corresponden de conformidad al artículo 21° del decreto supremo 485, del Ministerio de Vivienda y Urbanismo, publicado en el Diario Oficial de 15 de Septiembre de 1966. El Departamento de Desarrollo Social se denominará \"División de Desarrollo Social\", para el solo efecto de su individualización."
        },
        {
            "tituloNorma": "Decreto Ley 1305",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8605939",
            "texto": "ARTICULO 11° transitorio. Las remuneraciones del personal del Ministerio de la Vivienda y Urbanismo y de las Corporaciones de la Vivienda, de Servicios Habitacionales, de Mejoramiento Urbano y de Obras Urbanas que, por aplicación de este decreto ley, debiere cambiar obligatoriamente su afiliación previsional, no estarán sujetas al descuento señalado en la letra d) del artículo 14° del decreto con fuerza de ley 1.340 bis, de 1930. Lo dispuesto en este artículo regirá a contar de la vigencia del decreto ley 1.305, de 1976."
        }
    ],
    "tipo_numero": [
        "DL-1305"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO DE VIVIENDA Y URBANISMO",
        "REESTRUCTURACION",
        "REGIONALIZACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}