{
    "idNorma": "6578",
    "titulo": "crea la corporacion nacional del cobre de chile",
    "encabezado": "CREA LA CORPORACION NACIONAL DEL COBRE DE CHILE      Santiago, 30 de Enero de 1976.- Hoy se decretó lo que sigue:      Núm. 1.350.- Vistos: lo dispuesto en los decretos leyes N°s 1 y 128 de 1973; 527, de 1974 y 1.167, de 1975, y     Considerando:      1°.- Que con ocasión de la nacionalización ordenada en la disposición 17a. transitoria de la Constitución Política, agregada por la ley N° 17.450, de 16 de Julio de 1971, el Estado debió asumir la administración de las empresas de la gran minería del cobre;     2°.- Que la letra j) de la citada disposición constitucional transitoria y el DFL. N° 1 del Ministerio de Minería, de 1972, establecieron las normas jurídicas a las que debe conformarse el Estado para el ejercicio de la nueva y trascendental función antes señalada;     3°.- Que dichas normas asignaron el capital de las empresas nacionalizadas en un 95% a la Corporación del Cobre y en un 5% a la Empresa Nacional de Minería, entidades que pasaron a ser socias en cinco sociedades colectivas del Estado, creadas con el carácter de continuadoras legales de cada una de las sociedades mineras mixtas que anteriormente explotaban las respectivas empresas nacionalizadas;     4°.- Que la legislación citada entregó la administración de dichas empresas a las referidas sociedades colectivas del Estado, pero, al mismo tiempo radicó en la Corporación del Cobre, en su condición de socia de las mismas, diversas facultades relacionadas también con su administración, en materias que juzgó conveniente manejar en forma centralizada, todo ello sin perjuicio de sus atribuciones como organismo fiscalizador del cobre;     5°.- Que los artículos 22° y 23° transitorios de la Constitución Política, agregados por el decreto ley N° 1.167, de 1975, contemplan la posibilidad de que la ley regule nuevamente lo concerniente a la organización, explotación y administración de las empresas nacionalizadas, como así mismo la creación de una o más empresas del Estado que, como continuadoras legales de las actuales sociedades colectivas del Estado, se hagan cargo del manejo de las mismas;     6°.- Que el régimen legal vigente consagra un cuadro de funciones, atribuciones y responsabilidades en la materia, en términos tales, que su análisis ha llevado al Gobierno al convencimiento de que no satisface los actuales requerimientos indispensables para que el Estado pueda administrar adecuada y eficazmente los recursos involucrados;     7°.- Que los artículos 22° y 23° transitorios de la Constitución permiten resolver la situación explicada mediante la dictación de textos legales que establezcan un nuevo régimen de organización, administración y explotación de las empresas nacionalizadas, pudiendo para este fin disponer la creación de una sola, o de dos o más empresas del Estado, en que las funciones empresariales puedan ser ejercidas separadamente de aquellas que correspondan al Estado como autoridad pública;     8°.- Que los estudios practicados al respecto conducen a la conclusión de que es conveniente consagrar un régimen legal que permita administrar las empresas nacionalizadas con flexibilidad y autonomía, indispensables para lograr los niveles de eficiencia requeridos para competir internacionalmente en el mercado del cobre y sus subproductos; que habilite al Gobierno para contar en todo momento con una apreciación global y completa del estado de los negocios de dichas empresas, y para coordinar debidamente con sus políticas generales las medidas que se adopten para el manejo de las mismas; que consulte la adecuada cautela del patrimonio público comprometido; que posibilite el manejo por una sola entidad de la comercialización del cobre nacionalizado y sus subproductos, y el uso óptimo para el Estado de sus recursos financieros, y que a la vez permita una administración descentralizada en lo operativo, en armonía con el plan de regionalización en que está empeñado el Gobierno, y     9°.- Que todo ello se obtiene en mejor forma mediante la creación de una sola empresa del Estado que asegura unidad de dirección sin perjuicio de contemplar al mismo tiempo un marco jurídico dentro del cual podrá establecerse una organización administrativa descentralizada para la operación de los diversos establecimientos productores.      La Junta de Gobierno de la República de Chile acuerda dictar el siguiente     Decreto ley:",
    "materias": [
        "CODELCO - CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8628561",
            "texto": "Artículo 1°.- Créase, con la denominación de Corporación Nacional del Cobre de Chile, que podra usar como denominación abreviada la expresión CODELCO o CODELCO-CHILE, una empresa del Estado, minera, industrial y comercial, con personalidad jurídica y patrimonio propio, domiciliada en la comuna de Santiago, de duración indefinida, sometida a la fiscalización de la Superintendencia de Valores y Seguros en los mismos términos que las sociedades anónimas abiertas, sin perjuicio de lo dispuesto en el decreto ley Nº 1.349, de 1976, que crea la Comisión Chilena del Cobre, y que se relacionará con el Gobierno a través del Ministerio de Minería. En el presente decreto ley se la denominará también la \"EMPRESA\". CODELCO se regirá por las normas de la presente ley y por la de sus Estatutos y, en lo no previsto en ellas y en cuanto fuere compatible y no se oponga con lo dispuesto en dichas normas, por las normas que rigen a las sociedades anónimas abiertas y por la legislación común, en lo que le sea aplicable. Lo dispuesto en el inciso primero será sin perjuicio de las facultades fiscalizadoras de la Cámara de Diputados, en cumplimiento de sus atribuciones constitucionales."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8628563",
            "texto": "Artículo 2°.- Disuélvense las Sociedades Colectivas del Estado creadas por el decreto con fuerza de ley N° 1 del Ministerio de Minería, publicado en el Diario Oficial de 15 de Julio de 1972, denominadas Compañía de Cobre Chuquicamata, Compañía de Cobre Salvador, Compañía Minera Andina; Sociedad Minera El Teniente y Compañía Minera Exótica. Se declaran caducados por el solo ministerio de la ley los derechos de socios de la Corporación del Cobre y de la Empresa Nacional de Minería en las Sociedades Colectivas del Estado referidas en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8628564",
            "texto": "Artículo 3°.- El objeto principal de la Corporación Nacional del Cobre de Chile será ejercer los derechos que adquirió el Estado en las Empresas de la Gran Minería del Cobre y en la Compañía Minera Andina, con ocasión de la nacionalización ordenada en la disposición decimoséptima transitoria de la Constitución Política del Estado, para lo cual le corresponderá en especial: a) Continuar la explotación de los yacimientos denominados Chuquicamata y Exótica, ubicados en la provincia de El Loa, II Región; El Salvador, ubicado en la provincia de Chañaral, III Región; Río Blanco, ubicado en la provincia de Los Andes, V Región; El Teniente, ubicado en la provincia de Cachapoal, VI Región, y, en general, de las empresas mineras pertenecientes a las Sociedades Colectivas del Estado a que alude el decreto con fuerza de ley N° 1 del Ministerio de Minería, de 1972 así como la de sus establecimientos, faenas y servicios anexos; b) Realizar exploraciones geológicas u otras tendientes a descubrir y reconocer yacimientos de minerales no ferrosos dentro del territorio nacional, constituir y adquirir a cualquier título concesiones mineras y demás derechos mineros y explotar otros yacimientos mineros; c) Producir minerales y concentrados de cobre, cobre en cualquiera de sus formas, subproductos y demás derivados y sustancias que se obtengan de la explotación de minerales de cobre, o que provengan de procesos complementarios de producción, en plantas propias o ajenas, y beneficiar minerales de terceros en sus propias plantas; d) Producir otros elementos no ferrosos, sea en forma de minerales, concentrados, fundidos o refinados, o en cualquiera otra forma, y los productos y subproductos derivados de los mismos; e) Manufacturar o semimanufacturar cualquiera de los metales, productos o subproductos mencionados precedentemente; f) Comercializar minerales, productos y subproductos mencionados en las letras anteriores; g) En general, realizar, en el país o en el extranjero, toda clase de actividades civiles, comerciales o de cualquiera otra naturaleza, que se relacionen directa o indirectamente con la explotación, producción, manufactura, elaboración y comercialización del cobre y otros metales o minerales, productos, subproductos y sustancias mencionadas en las letras precedentes, o que sean necesarias o convenientes para la empresa; h) Cumplir otras funciones relacionadas con la exploración, investigación, producción y comercialización del cobre, sus subproductos o derivados, que le encomiende el Gobierno."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8628565",
            "texto": "Artículo 4°.- Se transfieren a la Corporación Nacional del Cobre de Chile los bienes, activos y pasivos, derechos y obligaciones que constituyen los patrimonios de las Sociedades Colectivas del Estado disueltas en el artículo 2° incluyendo sus utilidades netas acumuladas, como igualmente los demás bienes activos y pasivos, derechos y obligaciones que constituyen el patrimonio de la Corporación del Cobre, excluidos en este caso aquellos que se asignen a la Comisión Chilena del Cobre, de conformidad con lo dispuesto en el decreto ley N° 1.349, de 1976. En consecuencia, decláranse transferidos de pleno derecho a la Corporación Nacional del Cobre de Chile los bienes, activos y pasivos, derechos y obligaciones antes referidos, en el estado en que se encuentren, los cuales constituirán el patrimonio inicial de la Corporación Nacional del Cobre de Chile. Todas las inscripciones y anotaciones existentes en favor de las Sociedades Colectivas del Estado o de la Corporación del Cobre, con la salvedad anotada en el inciso primero respecto de la Comisión Chilena del Cobre, se entenderán practicadas y vigentes en favor de la Corporación Nacional del Cobre de Chile, por el solo ministerio de la ley. Cuando la Empresa lo estime conveniente, podrá solicitar que se deje constancia de este hecho al margen de la respectiva inscripción. La misma norma del inciso anterior se aplicará a bienes sometidos a registro que hayan pertenecido a las sociedades antecesoras de las Sociedades Colectivas del Estado que, debiendo haber sido transferidos a su favor, sigan inscritos a nombre de dichas antecesoras a la fecha de vigencia del presente decreto ley. Integrarán también el patrimonio de la Empresa los bienes que ésta adquiera en el futuro a cualquier título. Para todos los efectos que sean procedentes, y en especial en lo que respecta al cumplimiento de las obligaciones con terceros y con los trabajadores de cada una de las Sociedades Colectivas del Estado, la Corporación Nacional del Cobre de Chile será la continuadora legal de dichas sociedades. La Corporación Nacional de Cobre de Chile será también la continuadora legal de la Corporación del Cobre para todos los efectos que sean procedentes y en lo que respecta a bienes, activos y pasivos, derechos y obligaciones de esta última que se le asignen en conformidad al presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8628567",
            "texto": "Artículo 5°.- El capital de la Empresa se expresará en dólares de los Estados Unidos de América. Su monto inicial será una cantidad igual a la suma de los valores de libro al 31 de Diciembre de 1975, de los bienes, activos y pasivos, derechos y obligaciones de las Sociedades Colectivas del Estado y de la Corporación del Cobre, previa deducción, en este último caso, del valor de libro, a igual fecha, de los bienes, activos y pasivos, derechos y obligaciones que se asignen a la Comisión Chilena del Cobre, conforme al decreto ley número 1.349, de 1976. El capital aludido podrá ser modificado por resolución del Directorio, con aprobación de la Comisión Chilena del Cobre."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8628568",
            "texto": "Artículo 6°.- Antes del 30 de marzo de cada año, el directorio deberá aprobar el Plan de Negocios y Desarrollo de la Empresa para el próximo trienio. Este plan deberá incorporar los montos anuales de inversiones y financiamiento y los excedentes anuales que se estima que la Empresa generará durante dicho trienio y deberá darse conocimiento del mismo a los ministros de Hacienda y de Minería. Tomando como referencia dicho plan, teniendo presente el balance de la empresa del año inmediatamente anterior y con miras a asegurar la competitividad de la empresa, antes del 30 de junio de cada año se determinará, mediante decreto fundado, conjunto y exento de los Ministerios de Minería y de Hacienda, las cantidades que la empresa destinará a la formación de fondos de capitalización y reserva. Las utilidades líquidas que arroje el balance, previa deducción de las cantidades a que se refiere el inciso anterior, pertenecerán en dominio al Estado e ingresarán a rentas generales de la Nación."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8628569",
            "texto": "Artículo 7°.- La dirección superior y administración de la Empresa corresponderán a su Directorio, en la forma que se señala en los artículos siguientes. A los directores les serán aplicables las normas sobre derechos, obligaciones, responsabilidades y prohibiciones establecidas al efecto en la ley Nº 18.046, sin perjuicio de lo dispuesto en la presente ley."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8628571",
            "texto": "Artículo 8°.- El directorio estará compuesto de la siguiente forma: a) Tres directores nombrados por el Presidente de la República. b) Dos representantes de los trabajadores de la empresa, elegidos por el Presidente de la República sobre la base de quinas separadas que, para cada cargo, deberán proponer la Federación de Trabajadores del Cobre, por una parte, y la Asociación Nacional de Supervisores del Cobre y la Federación de Supervisores del Cobre en conjunto, por la otra. Ambas quinas deberán ser presentadas por las respectivas asociaciones al Presidente de la República con una anticipación de, a lo menos, treinta días a la fecha en que haya de producirse la expiración del plazo en el cargo del director respectivo, sin perjuicio de lo dispuesto en el inciso tercero de este artículo. c) Cuatro directores nombrados por el Presidente de la República, a partir de una terna propuesta para cada cargo por el Consejo de Alta Dirección Pública, con el voto favorable de cuatro quintos de sus miembros. El nombramiento será por pares, debiendo el Presidente de la República nombrarlos simultáneamente. Los candidatos a director no podrán ser incluidos en más de una terna. El Presidente de la República podrá rechazar por una vez cada terna, en cuyo caso la terna no objetada se deberá tener por rechazada para los efectos de este número. Las ternas deberán ser presentadas por el Consejo de Alta Dirección Pública al Presidente de la República con una anticipación de, a lo menos, sesenta días a la fecha en que haya de producirse la expiración del plazo en el cargo del director respectivo, sin perjuicio de lo dispuesto en el inciso tercero de este artículo. Para la confección de las ternas, el Consejo de la Alta Dirección Pública establecerá un procedimiento especial de búsqueda y selección de candidatos a director. Dicho procedimiento podrá contemplar la participación de una empresa de reconocido prestigio internacional en materia de selección de directivos, la que deberá proponerle a dicho Consejo una nómina de posibles candidatos a director de la empresa. Aquellas personas que hubieren sido designadas directores de conformidad con lo previsto en las letras a) y b) del inciso anterior deberán, antes de asumir el cargo, presentar una declaración jurada en la que declaren no encontrarse afectos a las incompatibilidades e inhabilidades del cargo. Respecto de quienes integren la terna en el caso de la letra c) del inciso precedente, dicha declaración deberá presentarse al Consejo de Alta Dirección Pública. Sin perjuicio de lo anterior, todos los directores de la Empresa deberán presentar las declaraciones de patrimonio e intereses a que se refiere el decreto con fuerza de ley Nº 1, de 2001, del Ministerio Secretaría General de la Presidencia, que fija el texto refundido, coordinado y sistematizado de la ley Nº 18.575. Los directores durarán cuatro años en sus cargos y podrán ser designados por nuevos períodos. El directorio se renovará por parcialidades y no podrá ser revocado en su totalidad. Si alguno de los directores cesare en sus funciones antes de cumplirse el período respectivo, se procederá a designar, por el período restante, a el o los nuevos directores que corresponda en la misma forma prevista en este artículo, para lo cual deberá seguirse el procedimiento de designación correspondiente según si el director que ha cesado en su cargo era uno de los directores a los que se refieren las letras a), b) o c) del inciso primero precedente. En el caso de los directores a que se refiere la letra b), la Federación de Trabajadores del Cobre o la Asociación Nacional de Supervisores del Cobre y la Federación de Supervisores del Cobre en conjunto, según sea el caso, deberán presentar al Presidente de la República la respectiva quina dentro del plazo de treinta días contado desde la fecha en la que el director correspondiente hubiere cesado en el cargo. En el caso de los directores a que se refiere la letra c), el Consejo de Alta Dirección Pública deberá presentar al Presidente de la República la respectiva terna, dentro del plazo de treinta días contado desde la fecha en la que el director correspondiente hubiere cesado en el cargo. El Presidente de la República designará, de entre los directores, al Presidente del directorio. En su ausencia, asumirá como presidente de éste uno de los directores elegido por el propio directorio de entre los señalados en la letra a) de este artículo. El directorio podrá sesionar con la asistencia de a lo menos siete de sus miembros. Los acuerdos se tomarán por la mayoría absoluta de los miembros presentes y, en caso de empate, decidirá el voto de quien presida la sesión. Los directores deberán abstenerse de votar en aquellos casos en que, conforme a las normas aplicables a las sociedades anónimas abiertas, tengan interés. Para estos efectos, se entenderá que los directores a los que se refiere la letra b) del inciso primero de este artículo actúan en representación de los trabajadores de la Empresa y que, en consecuencia, tienen interés en los actos, contratos o negociaciones atingentes a los mismos. Los directores tendrán derecho a una remuneración, la que será establecida por el Ministerio de Hacienda. Para determinar dichas remuneraciones, el Ministro de Hacienda podrá considerar la propuesta de una comisión especial que designe al efecto, la que deberá estar integrada por tres personas que hayan desempeñado el cargo de Ministro de Hacienda o de Director de Presupuestos o de Presidente Ejecutivo de la Empresa. Dicha comisión deberá formular la referida propuesta considerando las remuneraciones que para cargos similares se encuentren vigentes en los sectores público y privado, pudiendo asimismo incluir, en las remuneraciones que se propongan, componentes asociados a la asistencia a sesiones, a la participación en comités, y al cumplimiento de metas anuales de rentabilidad, de valor económico y de los convenios de desempeño de la Empresa."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 8 A",
            "idParte": "8800085",
            "texto": "Artículo 8° A.- Sólo podrán ser nombrados directores de CODELCO las personas que cumplan, a lo menos, con los siguientes requisitos: a) No haber sido condenado ni encontrarse acusado por delito que merezca pena aflictiva o de inhabilitación perpetua para desempeñar cargos u oficios públicos, ni tener la calidad de deudor en un procedimiento concursal de liquidación, ni haber sido administrador o representante legal de deudores condenados por delitos concursales establecidos en el Código Penal; b) Estar en posesión de un título profesional de una carrera de, a lo menos, diez semestres de duración, otorgado por una universidad o instituto profesional del Estado o reconocido por éste, o de un título de nivel equivalente otorgado por una universidad extranjera, y acreditar una experiencia profesional de a lo menos cinco años, continuos o no, como director, gerente, administrador o ejecutivo principal en empresas públicas o privadas, o en cargos de primer o segundo nivel jerárquico en servicios públicos. Este requisito no será aplicable para el caso que, tratándose de un director designado de conformidad a la letra b) del artículo 8º, sea un trabajador de la Empresa, y c) Poseer antecedentes comerciales y tributarios intachables."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 8 B",
            "idParte": "8800086",
            "texto": "Artículo 8° B.- Sin perjuicio de lo dispuesto en el artículo anterior, no podrán ser nombrados directores de CODELCO, exclusivamente, las personas que se indican a continuación: a) Los senadores y diputados. b) Los ministros y subsecretarios de Estado y los demás funcionarios de la exclusiva confianza del Presidente de la República. c) Los jefes de servicio, el directivo superior inmediato que deba subrogarlo y aquellos funcionarios de grado equivalente. d) Los presidentes, vicepresidentes, secretarios generales o tesoreros de las directivas centrales, regionales, provinciales o comunales de los partidos políticos y de las organizaciones gremiales y sindicales, salvo en el caso del director señalado en la letra b) del artículo 8° respecto de las organizaciones gremiales y sindicales de la Empresa. e) Los alcaldes, concejales y los miembros de los consejos regionales. f) Los candidatos a alcalde, concejal, o a parlamentario por las comunas, distritos electorales o circunscripciones senatoriales, según corresponda, donde opera la Empresa, desde la declaración de las candidaturas y hasta cumplidos seis meses desde la fecha de la respectiva elección. g) Los funcionarios de los ministerios de Hacienda y Minería, de la Superintendencia de Valores y Seguros, y de la Comisión Chilena del Cobre. h) Los funcionarios públicos que ejercen directamente y de acuerdo con la ley, funciones de fiscalización o control en relación con CODELCO. Se considerará causal de incompatibilidad de un director el que adquiera cualquiera de las calidades señaladas en este artículo o cualquiera de las indicadas en la letra a) del artículo precedente, o si incumple lo dispuesto en la letra c) del mismo artículo."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 8 C",
            "idParte": "8800087",
            "texto": "Artículo 8° C.- Únicamente serán causales de cesación en el cargo de director las siguientes: a) Expiración del plazo por el que fue nombrado. b) Renuncia presentada ante el directorio de la Empresa. c) Incapacidad legal sobreviniente para el desempeño del cargo. d) Incurrir en alguna causal de inhabilidad o incompatibilidad. e) Inasistencia injustificada a cuatro o más sesiones ordinarias del directorio en un año calendario. f) Haber incluido maliciosamente datos inexactos o haber omitido maliciosamente información relevante en cualquiera de las declaraciones de patrimonio o intereses, o en la declaración jurada de incompatibilidades e inhabilidades a las que se refiere el artículo 8° de esta ley. g) Haber intervenido o votado en acuerdos que incidan en operaciones en las que él, su cónyuge, o sus parientes hasta el tercer grado de consanguinidad o segundo de afinidad, inclusive, tengan un interés de carácter patrimonial. h) Haber votado favorablemente acuerdos de la Empresa que impliquen un grave y manifiesto incumplimiento de los Estatutos o de la normativa legal que le es aplicable a la Empresa y,o le causen un daño significativo a ésta. La remoción de los directores designados conforme a lo establecido en las letras b) y c) del artículo 8° de esta ley que hubieren incurrido en alguna de las causales de las letras c), d), e), f) o g) anteriores deberá ser declarada por la Corte de Apelaciones de Santiago, la que resolverá en sala y en única instancia, a requerimiento interpuesto por el Presidente de la República o por cuatro directores de la Empresa, el que deberá ser fundado. El antedicho requerimiento tendrá preferencia para su vista y fallo y la sentencia deberá dictarse dentro del término de treinta días hábiles contado desde la vista de la causa. Mientras se encuentre pendiente la resolución del tribunal, éste podrá decretar la suspensión temporal del director afectado en las funciones que le correspondan en virtud de su cargo. Una vez ejecutoriado el fallo que hubiere acogido el requerimiento interpuesto, el director afectado cesará inmediatamente en sus funciones, debiendo el tribunal, en caso de ser procedente, remitir los antecedentes al tribunal que corresponda, con el objeto de hacer efectiva la responsabilidad civil o penal que fuere procedente. Los directores designados de conformidad a lo establecido en la letra a) del artículo 8° de esta ley que hubieren incurrido en alguna de las causales de las letras c), d), e), f) o g), anteriores, serán removidos, por el Presidente de la República, quien deberá fundar la remoción en la causal correspondiente. Cualquiera de los directores que hubiere incurrido en la causal de la letra h) será removido, fundadamente, por el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8628572",
            "texto": "Artículo 9°.- El directorio estará investido de todas las facultades de administración y disposición que la ley o el Estatuto no establezca como privativas del Presidente de la República conforme a lo establecido en el artículo 11° A de la presente ley, todo ello sin perjuicio de las facultades que le competen al Presidente Ejecutivo. Para estos efectos, y sin que la siguiente enumeración importe limitación alguna, además de las facultades ordinarias de administración, el directorio podrá: a) Designar y remover al Presidente Ejecutivo. b) Aprobar y enviar al Ministerio de Hacienda, dentro del plazo que este Ministerio establezca, la estimación fundada del monto de los ingresos y excedentes que se transferirán al Fisco en el ejercicio presupuestario del año siguiente. c) Elaborar el presupuesto anual de la Empresa y sus eventuales modificaciones y someterlo a la aprobación del Ministro de Hacienda. d) Constituir un comité de directores que tendrá las mismas facultades y deberes que se contemplan en el artículo 50 bis de la ley Nº 18.046. El comité de directores estará integrado por los cuatro directores nombrados de conformidad con lo previsto en la letra c), del artículo 8º de la presente ley. En el evento que alguno de los directores a los que se refiere la antedicha letra c) del artículo 8° de esta ley cesare en su cargo antes de terminar su período, será reemplazado en sus funciones en el comité de directores por otro director elegido por el directorio, el que durará en sus funciones hasta que asuma como director el reemplazante. e) Disponer el traspaso al Fisco de las utilidades en conformidad con la ley y acordar el traspaso a éste de los fondos acumulados. f) Informar al Banco Central, a más tardar el día 1 de septiembre de cada año, de la estimación global anual y anticipada de los gastos en moneda extranjera y de las exportaciones que realizará la Empresa en el año siguiente. g) Constituir, participar o tomar interés en corporaciones y sociedades, cualquiera que sea su naturaleza, dentro o fuera del país, para el mejor logro de las metas de la Empresa, sin perjuicio de lo dispuesto en el decreto ley N° 1.167, de 1975, y modificarlas, disolverlas y liquidarlas. Las políticas de reparto de utilidades o dividendos de dichas corporaciones y sociedades, y las modificaciones a dichas políticas, deberán ser informadas al Ministerio de Hacienda en conjunto con el presupuesto anual de la Empresa. h) Disponer de las enajenaciones de activos y, con sujeción a los presupuestos respectivos, acordar las adquisiciones de bienes inmuebles, sin perjuicio de lo dispuesto en el decreto ley Nº 1.167, de 1975. i) Autorizar la contratación de empréstitos internos o externos, en moneda nacional o extranjera. Los créditos que la Empresa contrate deberán ser autorizados, mediante oficio, por el Ministerio de Hacienda. Tratándose de créditos a más de un año plazo, se requerirá también dicha autorización para iniciar las gestiones correspondientes. La Empresa estará afecta a lo dispuesto en el artículo 44 del decreto ley Nº 1.263, de 1975, rigiendo al respecto el procedimiento de autorización señalado en el inciso anterior de esta letra. j) Designar a las personas que serán propuestas para ejercer los cargos de directores de las empresas filiales y coligadas, debiendo observarse en dicha designación lo dispuesto en los artículos 8° A y 8° B."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8628573",
            "texto": "Artículo 10°.- El Presidente Ejecutivo es responsable de ejecutar los acuerdos del directorio y de supervisar todas las actividades productivas, administrativas y financieras de la Empresa, en la forma en que establece esta ley. Al Presidente Ejecutivo le serán aplicables las normas sobre responsabilidad, atribuciones, deberes, derechos, prohibiciones, inhabilidades e incompatibilidades establecidas para los gerentes en la ley Nº 18.046, como asimismo, las inhabilidades e incompatibilidades que establece la presente ley para los directores. Sin perjuicio de lo anterior, el Presidente Ejecutivo tendrá las atribuciones que el directorio le delegue y las funciones que éste determine."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8628574",
            "texto": "Artículo 11°.- El Presidente de la República, por decreto supremo conjunto de los Ministerios de Minería y de Hacienda, aprobará y modificará los Estatutos de la Empresa."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 11 A",
            "idParte": "8800088",
            "texto": "Artículo 11° A.- En todo lo que no se oponga a los términos de esta ley y a la naturaleza pública de la empresa, corresponderá al Presidente de la República ejercer las atribuciones y funciones que la ley Nº 18.046 confiere a los accionistas y a las Juntas de Accionistas."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 11 B",
            "idParte": "8800089",
            "texto": "Artículo 11° B.- El Presidente de la República podrá delegar, total o parcialmente, las atribuciones y facultades a las que se refiere el artículo anterior, así como las demás establecidas en la presente ley, en los Ministros de Hacienda y Minería conjuntamente. En el ejercicio de dichas facultades y atribuciones, el Presidente de la República o los Ministros de Hacienda y Minería, en su caso, podrán hacerse asesorar por organismos o entidades del sector público, los que para este solo efecto estarán facultados para solicitar de la Empresa todos los antecedentes que sean necesarios para tales fines."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8628575",
            "texto": "Artículo 12°.- La Empresa operará en sus actividades financieras ajustada al sistema presupuestario que se establece en este título, sin perjuicio de que en las materias no previstas en él rijan las normas de contabilidad y aprobación de balances establecidas en la legislación vigente. Cada una de las Divisiones Operativas que conforman la Empresa, confeccionarán anualmente un balance económico financiero que deberá comprender la totalidad de sus operaciones, incluyendo las de explotación, amortización de créditos, inversiones, la parte proporcional de los gastos generales de la administración, venta, créditos, depreciación y demás partidas. Estos balances tendrán validez para todos los efectos de la negociación colectiva. Sin embargo, para los efectos del pago de gratificaciones legales a sus trabajadores, se considerará el balance general consolidado de la Empresa."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8628577",
            "texto": "Artículo 13°.- La Empresa deberá formar los siguientes presupuestos: a) Presupuesto de Operación. Este presupuesto deberá comprender los ingresos y gastos que genera, en términos normales, la gestión de la Empresa, incluidos los egresos necesarios para cubrir eventualidades. La parte concerniente a gastos deberá formarse sobre la base de un nivel máximo de costo por libra de cobre producido que deberá ser propuesto anualmente por la Empresa. b) Presupuesto de Inversiones. Este presupuesto deberá incluir los ingresos por crédito, los excedentes del presupuesto de operación y todo otro ingreso que perciba la Empresa. En materia de gastos, éstos deberán referirse a los proyectos contemplados en los programas de inversión de la Empresa, indicando en forma global el monto de cada uno de ellos. Se incluirán en el Presupuesto de Inversiones los gastos correspondientes a proyectos de exploración e investigación que realice la Empresa. Tanto los proyectos de inversión como los proyectos de exploración e investigación que formule la Empresa y sus filiales de giro minero en las que posea una participación superior al 65% del capital deberán contar con la evaluación conjunta de la Oficina de Planificación Nacional y de la Comisión Chilena del Cobre en virtud del artículo 2° del decreto ley N° 1.349, de 1976. En el presupuesto de inversiones se identificará el monto máximo que importe el arrastre de proyectos para anualidades siguientes. c) Presupuesto de Amortización de Créditos. Este presupuesto deberá incluir, como ingreso, los excedentes del presupuesto de inversiones, y como gastos, el servicio de amortización de créditos y sus intereses correspondientes. El saldo resultante deberá clasificarse como excedente presupuestario."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8628578",
            "texto": "Artículo 14°.- Los presupuestos contendrán en forma resumida los ingresos y gastos expresados en dólares de los EE.UU. de América, divididos entre aquellos que se generen o realicen en Chile y en el extranjero."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8628579",
            "texto": "Artículo 15°.- EL año presupuestario de la Empresa deberá coincidir con el año calendario. La Empresa preparará los presupuestos anuales a que se refieren los artículos anteriores, subdivididos en doce mensualidades y los elevará para la aprobación de los Ministerios de Minería y Hacienda antes del 1° de Septiembre del año anterior a aquel en que deban ejecutarse."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8628580",
            "texto": "Artículo 16°.- Una vez aprobados los presupuestos por los Ministerios, sólo podrán ser modificados para ajustarlos a las circunstancias determinadas por algunos de los siguientes eventos: a) Modificación del precio del cobre; b) Alteración significativa de los volúmenes de embarques; c) Variación de la tasa de inflación programada para los presupuestos e imprevistos, y d) Incremento por sobre lo programado en los precios DL 2759 1979 de los combustibles u otros insumos de origen extranjero ART 12 c) y demás gastos de importancia sustancial."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8628581",
            "texto": "Artículo 17°.- Los presupuestos señalados en el artículo 13° deberán ser operados a través de un Presupuesto Anual de Caja, subdivididos en doce mensualidades, que contendrán solamente los ingresos y pagos efectivos que se realicen. El Presupuesto Anual de Caja a que se refiere el inciso anterior, deberá ser aprobado por los Ministerios de Minería y de Hacienda a más tardar el 15 de Diciembre del año anterior al que deba cumplirse."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8628582",
            "texto": "Artículo 18°.- Con cargo a los retornos de las exportaciones de la Empresa, descontada en el año la cantidad necesaria para enterar US$ 20.000.000 de acuerdo con el Presupuesto de Caja, y, una vez cumplido lo dispuesto en la ley N° 13.196 y sus modificaciones, el Banco Central de Chile ingresará mensualmente en la cuenta corriente de la Empresa las cantidades correspondientes a egresos del presupuesto de caja formado de acuerdo a lo dispuesto en el artículo 17°, deducidas las cantidades correspondientes al monto de los ingresos que no provengan de retornos de exportaciones y con excepción de aquellas incluidas en el ítem \"Aportes Hacienda Pública\", aportes que deberá ingresar, también mensualmente, al Servicio de Tesorerías. La diferencia entre dichos retornos y las cantidades ingresadas a la cuenta corriente de la Empresa y en la Tesorería Fiscal, constituirá provisionalmente el excedente de beneficio fiscal y el banco deberá ingresarlo mensualmente en el Servicio de Tesorería de la Nación."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8628583",
            "texto": "Artículo 19°.- Si los gastos efectivos de un mes resultaren superiores a los programados, éstos no podrán ser solventados con cargo al excedente de beneficio fiscal. Este y sus entregas al Fisco sólo podrán ser modificados en virtud de la revisión a que se refiere el artículo 16°."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8628584",
            "texto": "Artículo 20°.- La empresa podrá efectuar revisiones trimestrales del presupuesto a que se refiere el artículo 17°, y modificar la composición de los ingresos y de gastos mensuales. Tales modificaciones no implicarán enmendar el nivel de gastos anual ni el traspaso de excedentes mensuales y/o anuales establecidos en el presupuesto original de Caja, salvo cuando sean consecuencia de las causales a que se refiere el artículo 16°."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8628585",
            "texto": "Artículo 21°.- Si las cantidades enteradas en arcas fiscales en cumplimiento de lo establecido en el artículo 18°, resultaren superiores a las que correspondan de acuerdo al Balance General respectivo, el exceso constituirá un crédito contra el Fisco, que podrá destinarse al pago de futuros impuestos a la Renta de la Empresa, previa aprobación expresa de su Directorio."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8628586",
            "texto": "Artículo 22°.- La Empresa deberá enviar a la Dirección de Presupuestos, dentro del plazo que señale el Ministro de Hacienda, la estimación fundada en los ingresos que pueda producir durante el próximo ejercicio presupuestario, como asimismo cualquier otro antecedente necesario para la preparación del cálculo de entradas del Presupuesto de la Nación."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8628587",
            "texto": "Artículo 23°.- La Empresa estará obligada a retornar el producto total de sus exportaciones, debiendo liquidar tales retornos, cuando proceda, al tipo de cambio que rija para el común de las exportaciones. Con todo, la Empresa no estará obligada a liquidar el total de lo retornado; pero la parte no liquidada deberá mantenerla en depósito en cuentas corrientes en el Banco Central de Chile. Las divisas mantenidas en depósitos en las cuentas corrientes referidas, podrán ser liquidadas parcialmente a medida de las necesidades presupuestarias mediante su venta al Banco Central de Chile, el cual estará obligado a adquirirlas. Sin perjuicio de lo anterior, la Empresa podrá vender esas divisas en los bancos, de acuerdo a las normas que dicte el Banco Central de Chile. Solamente podrá girarse en moneda extranjera contra dichos depósitos para cubrir gastos que procedan en dicha moneda de acuerdo con el presupuesto, para pagar la tributación correspondiente, para efectuar los traspasos al Fisco de los excedentes y utilidades generadas por la Empresa, y para el cumplimiento de la ley N° 13.196 y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8628588",
            "texto": "Artículo 24°.- Las aprobaciones de los Ministerios de Minería y de Hacienda a que se refiere este Título, se otorgarán dentro de los 30 días contados desde la fecha de presentación de los documentos pertinentes, mediante decreto conjunto y exento, sin perjuicio de su control posterior."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8628589",
            "texto": "Artículo 25°.- Las normas legales dictadas o que se dicten para las Empresas del Sector Público, Empresas del Estado, sociedades con participación estatal u otra denominación semejante, sólo serán aplicables a la Corporación Nacional del Cobre de Chile en caso de que se haga referencia expresa a ella en la norma legal respectiva. Se exceptúan de lo anterior aquellas normas contenidas en disposiciones de carácter tributario aplicables genéricamente a las empresas o sociedades señaladas. Los trabajadores de la Empresa estarán sometidos a las disposiciones del Código del Trabajo y leyes complementarias, así como también a las normas sobre organización sindical y negociación colectiva que rijan para las empresas del sector privado. Sin perjuicio de lo dispuesto en el artículo 6° del decreto ley N° 2.758, de 1979, en cualquier tiempo el Presidente de la República, por decreto firmado por los Ministros del Trabajo y Previsión Social, de Defensa Nacional y de Minería, podrá efectuar la calificación a que se refiere el inciso final de dicho artículo."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8628591",
            "texto": "Artículo 26.- La Corporación Nacional del Cobre de Chile llevará su contabilidad en dólares de los Estados Unidos de América. Esta Empresa quedará afecta en calidad de impuesto de la Ley de la Renta al tributo establecido en el artículo 2° del decreto ley N° 2.398, de 1978, sin perjuicio del impuesto de primera categoría de la citada ley, y pagará estos gravámenes en los meses de marzo, junio, septiembre y diciembre de cada año, de acuerdo con una declaración provisional de la renta que comprenderá los períodos de enero a febrero, marzo a mayo, junio a agosto y septiembre a diciembre, respectivamente. Esta declaración deberá ser presentada al Servicio de Impuestos Internos antes del día 25 del respectivo mes, para el giro de los impuestos que correspondan, los cuales deberán ser pagados en el curso de dicho mes. La Empresa hará su declaración definitiva de la renta dentro de los tres meses siguientes al vencimiento del respectivo año calendario. Las diferencias que resulten en favor del Fisco se pagarán dentro de este mismo plazo y las que resulten en favor de la Empresa, ya sea que éstas provengan de declaraciones o pagos provisionales o definitivos, serán abonadas de oficio por el Servicio de Impuestos Internos al más próximo pago provisional o definitivo de impuestos a la renta, o a los más próximos en su caso. Asimismo, las diferencias a favor de la Empresa, a petición de ésta, podrán abonarse a impuesto o diferencias de impuestos, intereses, multas y recargos determinados en liquidaciones o giros de impuestos de cualquier clase correspondientes a períodos anteriores. Para los efectos de los artículos 200 y 201 del Código Tributario, el plazo de prescripción para la Corporación Nacional del Cobre de Chile empezará a correr al día siguiente de vencidos los tres meses mencionados en el inciso tercero de este artículo."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8628592",
            "texto": "Artículo 27°.- Las referencias a las actuales sociedades colectivas del Estado que se contengan en las leyes o reglamentos vigentes se entenderán hechas a la Corporación Nacional del Cobre de Chile, en su calidad de continuadora legal de aquéllas."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8628594",
            "texto": "Artículo 29°.- Derógase el decreto con fuerza de ley N° 1, de 1972, del Ministerio de Minería, los decretos leyes N°s 135, de 1973, 645, de 1974 y 855, de 1975, y toda norma legal contraria o incompatible con las de este texto."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8628595",
            "texto": "Artículo 30°.- Salvo mención expresa en contrario, las normas del presente decreto ley empezarán a regir el 1° de Abril de 1976."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8628596",
            "texto": "Artículo 1°.- De acuerdo con lo ordenado por el artículo 23° transitorio de la Constitución Política del Estado, los Conservadores de Minas, a requerimiento de la Corporación Nacional del Cobre de Chile, inscribirán a nombre de ésta los derechos mineros a que se refiere dicha disposición, sin cargo para la empresa. Deberá dejarse testimonio de estas inscripciones al margen de las que previamente se hayan practicado a nombre del Estado en virtud de lo dispuesto en la letra a) de la disposición decimoséptima transitoria de la Constitución Política del Estado, y de las que existían a la fecha de la nacionalización en favor de cada una de las antecesoras de las sociedades colectivas del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8628598",
            "texto": "Artículo 2°.- Hasta que se hayan aprobado los balances de las Sociedades Colectivas del Estado correspondientes al ejercicio 1975, el monto del capital inicial de acuerdo a lo estipulado en el inciso primero del artículo 5° del presente decreto ley será de US$ 1.500.000.000.-. Dichos balances serán aprobados de acuerdo con las normas vigentes y para el evento de que por cualquiera circunstancia no se encontraren aprobados al 1° de Abril de 1976, por el Directorio de la Corporación."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8628599",
            "texto": "Artículo 3°.- El primer balance de la empresa se practicará al 31 de Diciembre de 1976, y comprenderá las operaciones de las sociedades colectivas del Estado y de la Corporación Nacional del Cobre de Chile por el periodo comprendido entre el 1° de Enero y el 31 de Diciembre de 1976, entendiéndose que para estos efectos y para los señalados en el artículo transitorio siguiente son operaciones de la Corporación Nacional del Cobre de Chile todas las efectuadas por las Sociedades Colectivas del Estado entre el 1° de Enero y el 31 de Marzo de 1976."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8628600",
            "texto": "Artículo 4°.- La declaración y pago de impuestos a la renta, provisionales o definitivos, que deba hacer la Empresa a partir del 1° de Abril de 1976, se efectuarán considerando como fecha de iniciación de sus actividades el 1° de Enero de 1976."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8628601",
            "texto": "Artículo 5°.- Los funcionarios de la Corporación del Cobre que sean contratados por la Corporación Nacional del Cobre de Chile sin solución de continuidad, mantendrán su antigüedad en esta última para todos los efectos legales. La Corporación Nacional del Cobre de Chile se hará cargo del pago de la indemnización por años de servicios a que tengan derecho tales trabajadores al término de sus contratos de trabajo con dicha Corporación Nacional del Cobre de Chile, considerando tanto el tiempo servido anteriormente en la Corporación del Cobre, como el tiempo servido con posterioridad en la Corporación Nacional del Cobre de Chile. El pago del referido beneficio se efectuará de acuerdo con las normas y modalidades vigentes en la Corporación Nacional del Cobre de Chile al tiempo de efectuarse."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8628602",
            "texto": "Artículo 6°.- El Presidente de la República podrá efectuar, antes del 1° de Abril de 1976, los nombramientos de directores y del Presidente Ejecutivo de la Empresa."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8628603",
            "texto": "Artículo 7°.- El Ministro de Minería adoptará todas las medidas que estime convenientes para que, al término de las funciones de la Corporación del Cobre y de las Sociedades Colectivas del Estado, el traspaso de las mismas a la Corporación Nacional del Cobre de Chile, a la Comisión Chilena del Cobre o a otras entidades, se efectúe en forma coordinada y sin entorpecer la debida continuidad de las actividades y operaciones de las empresas productoras afectadas. Para este objeto, podrá impartir las instrucciones que estime adecuadas a los ejecutivos o jefes superiores de los organismos y empresas citadas."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8628604",
            "texto": "Artículo 8°- En su calidad de continuadora legal de las Sociedades Colectivas del Estado, la Corporación Nacional del Cobre de Chile se considerará patrón o empleador independiente respecto de cada una de las faenas, oficinas o centros de trabajo actualmente a su cargo, para los efectos previstos en el Párrafo I del Título VIII de la ley número 16.744, sobre Accidentes del Trabajo y Enfermedades Profesionales, y en el decreto con fuerza de ley N° 313, de 1956, y sus modificaciones posteriores. Lo mismo valdrá en todas aquellas materias en las cuales existen tratamientos diferenciados respecto de las faenas, oficinas o centros de trabajo, de cada una de las Sociedades Colectivas del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8628605",
            "texto": "Artículo 9°.- Los trabajadores de la Corporación Nacional del Cobre de Chile continuarán rigiéndose en materia de remuneraciones y beneficios por lo dispuesto en el artículo 2° del decreto ley N° 346, de 1974, mientras dicha norma legal se encuentre vigente. En lo que respecta al personal de la Empresa, las facultades a que alude el artículo 8° del citado decreto ley serán ejercidas por el Ministro de Minería en el seno del Directorio a propuesta del Presidente Ejecutivo, dejándose constancia en actas de las resoluciones que al respecto adopte el Ministro."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8628606",
            "texto": "Artículo 10°.- Con el objeto de reducir sus inventarios a los mínimos indispensables, facúltase a las Sociedades Colectivas del Estado, a la Corporación del Cobre y a la Corporación Nacional del Cobre de Chile, en su caso, para vender, sin sujeción a las normas de la Ordenanza de Aduanas, cualquiera mercadería importada al amparo de franquicias aduaneras. Las referidas transferencias estarán exentas de toda clase de impuestos, derechos, tasas y contribuciones de cualquiera naturaleza que sean, con la sola excepción del Impuesto al Valor Agregado que corresponda, u otros complementarios de este último. El presente artículo regirá por el plazo de cuatro años, a contar de la publicación del presente decreto ley en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8628607",
            "texto": "Artículo 11°.- En reemplazo de cualquier diferencia de impuestos, tributos o gravámenes cuya fiscalización corresponda al Servicio de Impuestos Internos, incluido el impuesto habitacional en favor de la Corporación de la Vivienda, como asimismo de los intereses, multas, costas, sanciones o cualquier tipo de recargo que pudiere afectar a dichas diferencias, que sean o pudieren ser de cargo de las Sociedades Colectivas del Estado, que estén o pudieren estar pendientes de pago, por el período comprendido entre el 1° de Enero de 1971 y el 31 de Diciembre de 1975, dichas sociedades pagarán las siguientes cantidades: a) Por el ejercicio 1971, la suma de US$ 27.000.000, ya enterada en arcas fiscales, en el carácter de pago provisional, y que se da por definitivamente pagada; b) Por el ejercicio 1972, la suma de US$ 27.000.000, ya enterada en arcas fiscales, en el carácter de pago provisional, y que se da por definitivamente pagada; c) Por los ejercicios 1973, 1974 y 1975, la suma de US$ 70.000.000, pagadera en los meses que se establezcan en los respectivos presupuestos de caja de las Sociedades Colectivas del Estado o de la Corporación Nacional del Cobre de Chile, para 1976. Las cantidades anteriores se distribuirán entre las sociedades referidas en proporción a las respectivas rentas imponibles declaradas por ellas en los periodos correspondientes. El Servicio de Impuestos Internos efectuará los giros que procedan conforme a lo establecido en este artículo y no se aplicarán sobre ellos intereses, sanciones, multas o recargos de ninguna especie, siempre que las cantidades respectivas sean enteradas en arcas fiscales en los plazos que corresponda de acuerdo con las normas antes señaladas. El Servicio de Impuestos Internos procederá a dejar sin efecto, sin más trámites, las liquidaciones, las reliquidaciones o giros por concepto de diferencias de impuestos correspondientes al periodo a que se refiere el inciso primero de este artículo, incluso en el evento de que existan reclamaciones pendientes a su respecto, con la sola excepción de aquellas liquidaciones, reliquidaciones o giros que hayan sido pagadas por la empresa afectada. Los excesos de impuestos pagados por las Sociedades Colectivas del Estado, provenientes de sus declaraciones provisionales o definitivas de impuestos a la renta hasta por el ejercicio 1975 inclusive, se considerarán ingresados definitivamente a favor del Fisco, no pudiendo por lo tanto hacerse uso de ellos, ya sea como abono a actuales o futuros impuestos ni solicitar su devolución bajo ninguna circunstancia. No habrá derecho al pago de diferencias en favor del Fisco resultantes de las declaraciones definitivas de impuestos a la renta que dichas sociedades deben presentar en el mes de Marzo de 1976. Déjanse sin efecto las liquidaciones, reliquidaciones o giros de impuestos determinados a Potrerillos Railway Company por períodos anteriores a su fusión con la Compañía de Cobre Salvador, que se hizo efectiva el 1° de Enero de 1972, en cuanto dichas liquidaciones, reliquidaciones o giros de impuestos no hubiesen sido pagados. Si se hubiesen efectuado pagos parciales o totales contra las referidas liquidaciones, reliquidaciones o giros definitivos o a depósito, dichos pagos se considerarán definitivos, teniéndose a la empresa por desistida sin más trámite de las reclamaciones o recursos pendientes sobre la materia. El Servicio de Impuestos Internos procederá a extender Notas de Crédito por US$ 11.195.435,32 en favor de la Sociedad Minera El Teniente, correspondiente al saldo impago del giro N° 595, de 26 de Septiembre de 1974."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8628608",
            "texto": "Artículo 12°.- Facúltase a la Empresa para otorgar una indemnización especial extraordinaria a aquellos de sus trabajadores que, a juicio exclusivo de la misma, resulten afectados por la adecuación de su organización a sus necesidades de funcionamiento. Esta indemnización especial extraordinaria consistirá en el pago de 15 días de la última remuneración mensual del trabajador afectado, por año de servicios prestados a la Empresa o a su antecesora, o fracción superior a seis meses. La Empresa establecerá las condiciones y plazo en que los referidos trabajadores podrán impetrar este beneficio; pero dicho plazo no podrá exceder de un año, contado desde la vigencia del presente decreto ley. Esta indemnización extraordinaria se calculará sobre las mismas bases que la indemnización por años de servicios pactada en los contratos individuales de trabajo o en los convenios colectivos vigentes, se aplicará al término de los respectivos contratos de trabajo, conjuntamente con la indemnización convencional a que tenga derecho el trabajador y para todos los efectos legales tendrá la misma naturaleza de ésta y no constituirá renta ni estará afecta a impuestos o descuentos legales de ninguna especie."
        },
        {
            "tituloNorma": "Decreto Ley 1350",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8628609",
            "texto": "Artículo 13°.- El Presupuesto Anual de Caja Consolidado correspondiente al año 1976, aprobado por resolución N° 105, de 23 de Diciembre de 1975, del Ministerio de Minería, será aplicable para el mismo período a la Corporación Nacional del Cobre de Chile. Con el fin de no alterar los ingresos fiscales consultados en el Presupuesto de la Nación del año 1976, la Empresa ingresará mensualmente en Tesorería las cantidades consultadas bajo el rubro \"Aportes Hacienda Pública del Período\" en el Presupuesto referido en el inciso anterior. No obstante lo dispuesto en el artículo 26° del presente decreto ley, el impuesto a la renta de la Empresa por el ejercicio 1976 no podrá ser inferior al total de las cantidades señaladas en el inciso precedente. Si con motivo de la declaración definitiva de impuestos a la renta que debe presentar en Marzo de 1977 por el período señalado se produjere una diferencia en favor del Fisco la Empresa ingresará dicha diferencia en Tesorería en el mes de Marzo de 1977."
        }
    ],
    "tipo_numero": [
        "DL-1350"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}