{
    "idNorma": "6688",
    "titulo": "disuelve la junta de adelanto de arica y crea la secretaría ejecutiva de la gobernación provincial de\narica",
    "encabezado": "DISUELVE LA JUNTA DE ADELANTO DE ARICA Y CREA LA SECRETARÍA EJECUTIVA DE LA GOBERNACIÓN PROVINCIAL DE ARICA      NUM. 1.612.- Santiago, 2 de diciembre de 1976.- Vistos: lo dispuesto en los decretos leyes 1 y 128, de 1973; 527, 573 y 575, de 1974, y     Considerando: Que la Junta de Adelanto de Arica fue creada con el propósito de coadyuvar al desarrollo económico y social del departamento de Arica;     Que la Ley de Regionalización ha asignado las tareas para el desarrollo económico y social a los Intendentes Regionales apoyados por las Secretarías Regionales de Planificación y Coordinación y el Fondo Nacional para el Desarrollo Regional;     Que lo anterior hace necesario readecuar la Junta de Adelanto de Arica al nuevo proceso dispuesto en forma coherente con la administración general del país,     La Junta de Gobierno ha acordado dictar el siguiente      DECRETO LEY: ",
    "materias": [
        "SECRETARIA EJECUTIVA DE LA GOBERNACION PROVINCIAL DE ARICA",
        "JUNTA DE ADELANTO DE ARICA (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8257438",
            "texto": "Artículo 1°: Disuélvese a contar de la fecha de vigencia del presente decreto ley la Junta de Adelanto de Arica, creada por la ley N° 13.039. Derógase el artículo 5° transitorio del decreto ley N° 575, de 1974. Créase la Secretaría Ejecutiva de la Gobernación Provincial de Arica con personalidad jurídica y patrimonio propio, que se regirá por las normas del presente decreto ley y del Reglamento que se dicte."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8257440",
            "texto": "Artículo 2°: La Secretaría Ejecutiva tendrá su domicilio en la ciudad de Arica."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8257441",
            "texto": "Artículo 3°: La Secretaría Ejecutiva tendrá por objeto: a) Administrar los bienes corporales e incorporales que constituían el patrimonio de la Junta de Adelanto de Arica. b) Administrar aquellos bienes del Estado que le sean destinados para ello por decreto supremo fundado del Presidente de la República que deberá llevar, además, las firmas de los Ministros de Interior, de Hacienda y de Economía, Fomento y Reconstrucción; c) Traspasar o liquidar aquellos bienes que no sean necesarios para el cumplimiento de la función que el presente decreto ley le asigna."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8257442",
            "texto": "Artículo 4°: Para el cumplimiento de su objeto la Secretaría Ejecutiva podrá: a) Administrar con las más amplias facultades los bienes y derechos que constituyen su patrimonio; b) Administrar los bienes del Estado que se le destinen de acuerdo con las directrices que se le señalen en cada caso; c) Contratar estudios y servicios profesionales de consultoría auditoría y otros que requiera el desarrollo de sus actividades."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8257443",
            "texto": "Artículo 5°: La dirección y administración superior de la Secretaría Ejecutiva correspondera al Directorio que estará integrado por los siguientes miembros: a) El Intendente de la Ia. Región o la persona que éste designe, quien lo presidirá; b) El Gobernador Provincial de Arica o su representante, quien lo presidirá a falta o en ausencia del Presidente; c) Un representante de las Fuerzas Armadas designado por el Intendente Regional; d) Un representante del sector privado empresarial; e) Un representante del sector privado laboral ; f) El Alcalde de la Ilustre Municipalidad de Arica o su representante, y g) El Secretario Regional de Planificación y Coordinación. Los miembros del Directorio señalados en las letras d) y e) del inciso anterior serán designados por el Intendente Regional de la Ia. Región de una terna propuesta por el Gobernador Provincial, quienes durarán dos años en el ejercicio de sus cargos. El Directorio sesionará con la mayoría absoluta de sus miembros y sus acuerdos se adoptarán por la mayoría absoluta de los miembros presentes en la sesión."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8257445",
            "texto": "Artículo 6°.- Serán atribuciones del directorio: a) Fijar las políticas generales de las actividades que desarrolle la Secretaría Ejecutiva, de acuerdo con el objeto determinado en el artículo 3° de este decreto ley, las instrucciones que se fijen en los decretos supremos de destinación de bienes y los planes y programas de desarrollo regional; b) Aprobar la memoria y el balance anual de la Secretaría Ejecutiva; c) Proponer al Presidente de la República el reglamento de la Secretaría Ejecutiva para su aprobación por decreto supremo, que deberá llevar las firmas de los Ministros del Interior, Hacienda y Economía, Fomento y Reconstrucción; d) Aprobar la enajenación de bienes muebles e inmuebles corporales e incorporales de la Secretaría Ejecutiva; e) Aprobar la adquisición de los bienes muebles e inmuebles corporales e incorporales de la Secretaría Ejecutiva que se requieren para el cumplimiento de su objeto; f) Aprobar la contratación de créditos y el otorgamiento de avales, fianzas y otras cauciones para garantizar el cumplimiento de las obligaciones contraídas por la Secretaría Ejecutiva; g) Designar y remover directores y/o administradores, según corresponda, de acuerdo con sus facultades para administrar los bienes propios o del Estado que se le destinen para este fin y fijarles las directrices básicas de gestión; h) Aprobar la planta del personal de la Secretaría Ejecutiva; i) Delegar en el Presidente, Secretario Ejecutivo y demás empleados de la Secretaría Ejecutiva el conocimiento y resolución de determinadas materias relacionadas con el ejercicio de sus atribuciones, y j) En general, acordar todos aquellos actos que sean necesarios para el cumplimiento del objeto de la Secretaría Ejecutiva en conformidad con el presente decreto ley y el reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8257446",
            "texto": "Artículo 7°.- Al Presidente le corresponderá especialmente: a) Presidir las reuniones del Directorio; b) Convocar a sesiones del Directorio; c) Velar por el cumplimiento del reglamento de la Secretaría Ejecutiva y de los acuerdos del Directorio; d) Decidir con su voto los empates que se produzcan en las sesiones del Directorio. e) Ejercer la supervigilancia sobre la administración de la Secretaría Ejecutiva, directamente o por medio del personal superior, y f) Ejercer las demás facultades y cumplir las demás obligaciones que le señalan el presente decreto ley, el reglamento o el Directorio."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8257447",
            "texto": "Artículo 8°.- Será designado un Secretario Ejecutivo por el Intendente Regional, a propuesta en terna del Gobernador Provincial de Arica. Al Secretario Ejecutivo le corresponderá: a) Ejecutar los acuerdos que adopte el Directorio y dirigir en general la marcha administrativa de la Secretaría Ejecutiva; b) Representar judicial y extrajudicialmente a la Secretaría Ejecutiva, pudiendo conferir poderes especiales. En el orden judicial tendrá las facultades contempladas en ambos incisos del artículo 7° del Código de Procedimiento Civil; c) Cautelar y administrar los bienes y fondos de la Secretaría Ejecutiva; d) Suscribir todos los documentos que deba otorgar la Secretaría Ejecutiva; e) Nombrar y remover al personal de la Secretaría Ejecutiva en la forma que establezcan las leyes y reglamentos y vigilar su conducta funcionaria; f) Delegar en los empleados de la Secretaría Ejecutiva las atribuciones que sean necesarias para el mejor funcionamiento de la Secretaría; g) Ejercer las demás funciones que le confieran el presente decreto ley, su reglamento y las que el Directorio acuerde; h) Rendir una fianza especial de acuerdo con los términos que se señalen en el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8257448",
            "texto": "Artículo 9°.- El patrimonio de la Secretaría Ejecutiva estará formado por: a) Los bienes, derechos y obligaciones que a la fecha de publicación del presente decreto ley constituían el patrimonio de la Junta de Adelanto de Arica. b) Los bienes y derechos que adquiera a título gratuito u oneroso. Las donaciones que reciba estarán exentas de impuestos y del trámite de insinuación. c) Las sumas que perciba por concepto de rentas, beneficios, utilidades u otros frutos provenientes de sus bienes, inversiones y actividades."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8257450",
            "texto": "Artículo 10°: El capital inicial de la Secretaría Ejecutiva estará constituido por la suma de los valores de libros de los bienes, derechos y obligaciones de la Junta de Adelanto de Arica a la fecha de vigencia del presente decreto ley o del último balance en su defecto. El capital aludido será establecido y podrá ser modificado por resolución del Ministerio de Economía, Fomento y Reconstrucción, dictada a propuesta del Directorio de la Secretaría Ejecutiva."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8257451",
            "texto": "Artículo 11: El producto de las enajenaciones que efectúe la Secretaría Ejecutiva, de los bienes que pertenecían a la Junta de Adelanto de Arica, pasará a incrementar el fondo de desarrollo regional de la Ia. Región y deberá invertirse en los planes y programas de desarrollo de la provincia de Arica."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8257452",
            "texto": "Artículo 12°: La planta de empleados de la Secretaría Ejecutiva contemplará veinticinco cargos como máximos, diez de los cuales corresponderán a la planta directiva, profesional y técnica. Al Secretario Ejecutivo le corresponderá el grado equivalente al grado 4° de la Escala Unica. La planta de empleados, como asimismo el encasillamiento del personal deberá ser aprobada por el Directorio de la Secretaría Ejecutiva, y deberá contar con la visación del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8257454",
            "texto": "Artículo 13°: El personal de la Secretaría Ejecutiva se regirá por las normas del Estatuto Administrativo contenida en el DFL. 338, de 1960, y decreto ley 249, de 1973, y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8257455",
            "texto": "Artículo 14°: Las resoluciones que dicte la Secretaría Ejecutiva estarán afectas al trámite de toma de razón o registro en su caso de la Contraloría General de la República de acuerdo a su Ley Orgánica."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8257456",
            "texto": "Artículo 15°: A la Secretaría Ejecutiva de la Gobernación Provincial de Arica le serán aplicables las disposiciones contenidas en el decreto ley N° 1.263, de 1975, sobre Administración Financiera del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8257457",
            "texto": "Artículo 1°: Autorízase al Secretario Ejecutivo para que durante el año 1977 pueda contratar, con asimilación a un grado de la Escala Unica, cincuenta empleados para que se desempeñen en la Secretaría Ejecutiva de la Gobernación Provincial de Arica."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8257459",
            "texto": "Artículo 2°- Todas las anotaciones e inscripciones existentes en favor de la Junta de Adelanto de Arica, se entenderán practicadas y vigentes en favor de la Secretaría Ejecutiva de la Gobernación Provincial de Arica, por el solo ministerio de la ley. La Secretaría deberá solicitar que se deje constancia de este hecho al margen de la respectiva inscripción."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8257460",
            "texto": "Artículo 3°.- Exímese a la Secretaría Ejecutiva de la Gobernación Provincial de Arica del Impuesto a los Timbres, Estampillas y Papel Sellado por los actos, contratos o instrumentos que otorgue o suscriba con motivo de su constitución legal y de la transferencia de los bienes, derechos y obligaciones de la Junta de Adelanto de Arica a ésta."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8257461",
            "texto": "Artículo 4°.- El personal de la Secretaría Ejecutiva se integrará preferentemente con aquellos que presten servicios en la Junta de Adelanto de Arica a la fecha de vigencia de este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 1612",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8257462",
            "texto": "Artículo 5°.- El personal de la Junta de Adelanto de Arica que en razón de su disolución no fuere contratado por la Secretaría Ejecutiva, podrá acogerse a las disposiciones de la letra e) del artículo 24° del decreto ley 534, de 1974, y sus modificaciones, entendiéndose para estos efectos que el monto mensual de la remuneración a que dicha disposición se refiere es la correspondiente a la fecha de vigencia del presente decreto ley, siempre que dicho personal no tenga derecho a otro tipo de indemnización por término de sus servicios. Para el evento que sí tenga derecho a otra indemnización, deberá optarse por una de ellas, de modo que no podrá ser indemnizado más de una vez por la misma circunstancia."
        }
    ],
    "tipo_numero": [
        "DL-1612"
    ],
    "resumenes": [],
    "terminos_libres": [
        "JUNTA DE ADELANTO DE ARICA",
        "DISOLUCION",
        "SECRETARIA EJECUTIVA DE LA GOBERNACION PROVINCIAL DE ARICA",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}