{
    "idNorma": "6814",
    "titulo": "fija texto de la ley organica del banco del estado de chile",
    "encabezado": "FIJA TEXTO DE LA LEY ORGANICA DEL BANCO DEL ESTADO DE CHILE      Núm. 2.079.- Santiago, 16 de Diciembre de 1977.- Visto: lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974, y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente      Decreto ley:      Fíjase el siguiente texto de la Ley Orgánica del Banco del Estado de Chile: ",
    "materias": [
        "BANCO DEL ESTADO DE CHILE",
        "[1855 - 2000]",
        "BANCO ESTADO (CHILE) [2001 - ]"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8707352",
            "texto": "Artículo 1°- El Banco del Estado de Chile es una empresa autónoma del Estado, con personalidad jurídica y patrimonio propio, de duración indefinida, sometida exclusivamente a la fiscalización de la Comisión para el Mercado Financiero, que se relacionará con el Gobierno a través del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8707354",
            "texto": "Artículo 2°- El Banco se regirá preferentemente por las normas de esta Ley Orgánica, y, en lo no previsto en ella, por la legislación aplicable a las empresas bancarias y demás disposiciones que rijan para el sector privado. No le serán aplicables, por tanto, las normas generales o especiales relativas al sector público, salvo que ellas dispongan de modo expreso que han de afectar al Banco del Estado de Chile."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8707355",
            "texto": "Artículo 3°- El Banco tendrá por objeto prestar servicios bancarios y financieros con el objeto de favorecer el desarrollo de las actividades económicas nacionales. Para atender el cumplimiento de ese objetivo primordial y demás finalidades que la ley le encomiende, el Banco podrá realizar las funciones y operaciones que el presente decreto ley, la legislación aplicable a las empresas bancarias u otras leyes generales o especiales le autoricen, sujet°adose, en todas ellas a las políticas y normas que le imparta la autoridad monetaria en uso de sus atribuciones. Cuando estos servicios bancarios y financieros se presten al Estado, por imperativo legal o por razones de interés público, el Banco tendrá derecho a una adecuada retribución, que será determinada mediante decreto supremo del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8707356",
            "texto": "Artículo 4°- El capital autorizado del Banco es de $ 4.000.000.000 (cuatro mil millones de pesos) y se enterará con los fondos que actualmente tiene contabilizado como capital y reservas en moneda nacional. Si dichos fondos no alcanzaren para completar el capital autorizado, éste se enterará con cargo a revalorizaciones o a las utilidades que se produzcan en los futuros ejercicios. Este capital podrá ser aumentado por decreto supremo, previo informe favorable de la Comisión para el Mercado Financiero."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8707357",
            "texto": "Artículo 5°- El Banco practicará balance general al 31 de Diciembre de cada año, consultando las correcciones monetarias, provisiones, castigos y demás ajustes que correspondan de acuerdo con las normas impartidas por la Comisión para el Mercado Financiero, balance que se publicará en el Diario Oficial. El Presidente de la República, previo informe de la Comisión para el Mercado Financiero y del Consejo Directivo del Banco, podrá destinar el todo o parte de las utilidades netas a beneficio fiscal, mediante decreto supremo, dictado al efecto dentro de los treinta días siguientes a la publicación del balance. Lo anterior queda sujeto a lo previsto en los incisos segundo, tercero y cuarto del artículo 56 del decreto con fuerza de ley N° 3, de 1997, del Ministerio de Hacienda, que fija texto refundido, sistematizado y concordado de la Ley General de Bancos y de otros cuerpos legales que se indican. Las utilidades que no sean destinadas al Fisco pasarán a formar parte de las reservas del Banco."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8707358",
            "texto": "Artículo 6°- El Banco tiene domicilio en la ciudad de Santiago y puede abrir o cerrar, dentro o fuera del territorio nacional, las sucursales o agencias que determine."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8707359",
            "texto": "Artículo 7°- El Banco deberá establecer una progresiva descentralización de sus funciones en concordancia con las normas que rijan sobre regionalización del país. A tal efecto, el Consejo Directivo adoptará los acuerdos que las circunstancias requieran para el cumplimiento de esta finalidad, sin que le sean aplicables las disposiciones que, sobre la materia, rijan para los bancos comerciales."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8707360",
            "texto": "Artículo 8°- El Banco estará dirigido por el Consejo Directivo y administrado por el Comité Ejecutivo. Cada vez que en este decreto ley se usen las expresiones \"Consejo\" y \"Comité\", se entenderá que se alude al Consejo Directivo y al Comité Ejecutivo, respectivamente."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8707363",
            "texto": "Artículo 9°.- La dirección superior del Banco corresponderá a un Consejo de siete miembros, que estará formado de la siguiente manera: a) Por seis personas de la exclusiva confianza del Presidente de la República, quien los nombrará por decreto supremo emanado del Ministerio de Hacienda, una de las cuales será designada Presidente del Banco y otra Vicepresidente del mismo. El Presidente del Banco lo será también del Consejo Directivo y del Comité Ejecutivo a que se refiere el artículo 12 de este decreto ley. El Vicepresidente del Consejo Directivo será el subrogante del Presidente. b) Por un representante de los trabajadores del banco, que será elegido por ellos mismos, conforme al Reglamento que se dicte al efecto. En un mismo acto se elegirá al representante laboral y a un suplente. Ambos gozarán del mismo fuero de que gozan los dirigentes sindicales. Los directores a que se refiere la letra a) precedente estarán afectos a las incompatibilidades y prohibiciones establecidas en los artículos 15 y 17 de este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8707364",
            "texto": "Artículo 10°- El Consejo deberá funcionar a lo menos con la mayoría de sus miembros en ejercicio y los acuerdos se adoptarán por la mayoría absoluta de los miembros asistentes, salvo que la ley exija quórum especial. En caso de empate, decidirá el voto del Presidente."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8707365",
            "texto": "Artículo 11.- Serán funciones del Consejo: a) Señalar la política general del Banco, estableciendo las normas generales a que deben ajustarse sus operaciones; b) Dictar los reglamentos internos por los que se regirá el Banco; c) Aprobar el sistema de remuneraciones del personal; d) Crear o suprimir sucursales en el país o en el exterior; e) Pronunciarse sobre los asuntos que le someta a su conocimiento el Comité; f) Ejercer la supervigilancia y fiscalización superior del Banco. Para estos efectos, analizará periódicamente la marcha de sus operaciones y actividades; g) Aprobar el balance y memoria anual, e informar al Presidente de la República sobre el funcionamiento y desarrollo de la empresa, y proponerle al término de cada ejercicio el destino de las utilidades, y h) Ejercer las demás funciones que le señalen la ley o los reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8707366",
            "texto": "Artículo 12.- La administración superior del Banco corresponderá al Comité formado por el Presidente, el Vicepresidente y el Gerente General Ejecutivo."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8707368",
            "texto": "Artículo 13.- En caso de vacancia, ausencia u otra imposibilidad para ejercer sus funciones, los miembros del Comité serán subrogados en la siguiente forma: a) El Presidente por el Vicepresidente; b) El Vicepresidente por el Gerente General Ejecutivo, y c) El Gerente General Ejecutivo por el funcionario del Banco que corresponda según el orden que previamente haya establecido el Comité."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8707369",
            "texto": "Artículo 14.- La fijación de las remuneraciones, asignaciones, gastos de representación y cualquier otros estipendio o beneficio del personal del Banco que no negocia colectivamente, corresponderá al Consejo Directivo de la Institución, con aprobación del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8707370",
            "texto": "Artículo 15°- Los cargos de miembros del Comité y sus subrogantes estarán afectos a las incompatibilidades que rijan para los Directores de bancos comerciales, pero serán compatibles con la calidad de empleado de la exclusiva confianza del Presidente de la República. En todo caso, el Presidente de la República podrá disponer que no rijan todas o algunas de ellas en relación con un nombramiento determinado, expresándolo fundadamente en el decreto respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8707371",
            "texto": "Artículo 16°- El Comité funcionará con la mayoría de sus miembros y sus acuerdos se adoptarán por la mayoría de los que asistan. El que presida tendrá voto decisorio en caso de empate. El Comité dictará su propio Reglamento de Sala y a él deberá ajustar su funcionamiento interno."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8707372",
            "texto": "Artículo 17°- Ningún miembro del Comité podrá intervenir o votar en operaciones de crédito, inversiones u otros negocios que interesen a él o a empresas o particulares con quienes mantenga vínculos de participación, dependencia o ingerencias en su administración; igual prohibición regirá respecto de los negocios u operaciones que interesen a sus parientes hasta el tercer grado de consanguinidad y segundo de afinidad, inclusive. No se entenderán comprendidos en estas prohibiciones los acuerdos destinados a producir efectos de carácter general. Cualquier miembro del Comité que contraviniere las disposiciones de este artículo deberá pagar, a beneficio fiscal, una multa igual al valor del préstamo, inversión o negocio de que se trate. Los restantes miembros que, a sabiendas, concurran con su voto a la infracción, serán solidariamente responsables por el monto de la referida multa."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8707373",
            "texto": "Artículo 18°- El Comité ejercerá la administración del Banco bajo su directa responsabilidad, debiendo, en todo caso, ajustar su acción a las disposiciones legales y reglamentarias, a las políticas y normas que impartan las autoridades monetarias, el Consejo y la Comisión para el Mercado Financiero en uso de sus atribuciones. Sus miembros, sin perjuicio de las demás sanciones que pudieren afectarles, responderán personal y solidariamente con sus bienes de las pérdidas que irroguen al Banco por aquellas operaciones autorizadas, actos efectuados o resoluciones tomadas por el Comité en contravención de las disposiciones legales y demás normas a que se refiere el inciso anterior, quedando exentos de esa responsabilidad únicamente los que hubieren hecho constar su voto desidente en el acta de la sesión correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8707374",
            "texto": "Artículo 19.- Las funciones del Comité se extenderán a todo cuanto concierne a la administración y operación de la empresa. En su desempeño podrá acordar, ejecutar y celebrar cualquier acto, contrato, pacto o convención que conduzca al cumplimiento de los objetivos del Banco y especialmente le estará encargado: a) Fijar con sujeción a las disposiciones legales que rijan esta materia, las condiciones y modalidades, tales como garantías, montos máximos y tasas de interés para las diversas operaciones del Banco; b) Fiscalizar el cumplimiento de sus acuerdos, normas e instrucciones; c) Aprobar el presupuesto anual de inversiones y gastos, sus modificaciones, las provisiones y castigos que corresponda hacer por cualquier causa, y el Balance y Memoria de cada ejercicio; d) Informar anualmente al Consejo sobre el funcionamiento y desarrollo de la empresa; e) Acordar las inversiones, adquisiciones y enajenaciones de bienes raíces, valores mobiliarios u otros bienes muebles; f) Resolver las solicitudes de crédito y demás operaciones autorizadas al Banco, cualquiera sean su naturaleza y monto; acordar la contratación de créditos internos o externos mediante líneas de crédito, préstamos o en cualquier otra forma, ajustándose a las normas reglamentarias que rijan estas operaciones, y resolver sobre el otorgamiento de fianzas, avales u otras garantías; g) Nombrar, remover, trasladar, aceptar renuncias, enviar en comisión de servicio, sancionar disciplinariamente y poner término a los servicios del personal que el Reglamento califique de rango superior; h) Conocer los informes que el Gerente General Ejecutivo y los Gerentes Generales de Area sometan a su consideración o resolución, de acuerdo con las normas que el propio Comité establezca, e i) Impartir directamente o por intermedio de las autoridades y funcionarios del Banco que se designe, las instrucciones, y recomendaciones necesarias para la eficiente administración y buena marcha de las operaciones de la empresa."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8707375",
            "texto": "Artículo 20.- El Comité podrá conferir mandatos especiales y delegar en cualquiera de sus integrantes, en uno o varios Comités o cargos de rango superior o en uno o varios funcionarios especialmente determinados, la atención o resolución de los asuntos que estimare conveniente, sin que en modo alguno puedan interferirse las funciones y facultades propias de las demás autoridades contempladas en el presente decreto ley. Las delegaciones que faculten al delegatario para resolver operaciones de crédito u otras, podrán contener autorización para subdelegar el mandato."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8707376",
            "texto": "Artículo 21°- El Comité designará a los funcionarios que tendrán la calidad de ministros de fe para atestiguar la veracidad y autenticidad de las actuaciones y documentos de la institución, como asimismo, respecto de sus propias deliberaciones y acuerdos."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8707377",
            "texto": "Artículo 22.- El Presidente y el Gerente General Ejecutivo tendrán, separada e indistintamente, la representación extrajudicial del Banco, y podrán delegar parcialmente las atribuciones que se les confieren. La representación judicial corresponderá al Gerente General Ejecutivo, con las facultades señaladas en el inciso primero del artículo 7° del Código de Procedimiento Civil, y a él deberán notificarse las demandas que se entablen contra el Banco, para emplazarlo válidamente. Para desistirse en primera instancia de la acción deducida, aceptar la demanda contraria, renunciar los recursos o los términos legales, transigir, comprometer, otorgar a los árbitros facultades de arbitradores, aprobar convenios y percibir, el Gerente General Ejecutivo necesitará el acuerdo del Comité. No obstante, el Comité podrá conferirle todas o algunas de estas facultades para ser ejercidas en aquellos juicios cuyos montos no excedan los márgenes que expresamente señale el poder. El Presidente y el Gerente General Ejecutivo no estarán obligados a absolver posiciones en los juicios en que el Banco intervenga, debiendo sólo informar por escrito a pedido del tribunal competente."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8707379",
            "texto": "Artículo 23°- El Presidente tendrá especialmente a su cargo la conducción de las relaciones del Banco con los poderes públicos y con las entidades bancarias y financieras, nacionales e internacionales. Le corresponderá además: a) Presidir las sesiones del Consejo, del Comité y convocar a sesión extraordinaria fijando la tabla respectiva; b) Ejercer la vigilancia superior de la empresa, y c) Cumplir con toda otra función que le encomiende este decreto ley, los reglamentos, el Consejo y el Comité."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8707380",
            "texto": "Artículo 24°- Sin perjuicio de las funciones que se le confieren en el presente decreto ley, al Vicepresidente corresponderá en especial: a) Subrogar al Presidente en caso de ausencia, vacancia o cualquiera otra causa que impida a éste desempeñar el cargo, sin que sea necesario acreditarlo ante terceros. La subrogación comprenderá todas las funciones y facultades del Presidente, inclusive las que le pertenezcan por delegación, y b) Ejercer las funciones y atribuciones que el Consejo y el Comité le encomienden o deleguen."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8707381",
            "texto": "Artículo 25.- El Gerente General Ejecutivo será funcionario de la confianza exclusiva del Presidente de la República, quien lo nombrará mediante decreto supremo expedido por intermedio del Ministerio de Hacienda. Ejercerá la administración inmediata del Banco de acuerdo a las facultades conferidas e instrucciones impartidas por el Comité. Le corresponderá en especial: a) Coordinar a los Gerentes Generales de Area; b) Presentar al Comité, personalmente o por los funcionarios que designe, estados de situación o informaciones detalladas sobre la marcha de la empresa; c) Asistir a las sesiones del Consejo con derecho a voz; d) Contratar, promover, trasladar, enviar en comisión de servicio, sancionar con las medidas disciplinarias que autorice la Reglamentación interna, a los funcionarios del Banco, con excepción de los calificados como de rango superior; aceptar las renuncias y poner término a los contratos de trabajo de dichos funcionarios, con la salvedad indicada; e) Proponer al Comité la contratación, promoción, traslado, comisión de servicio, sanciones disciplinarias, aceptación de renuncias y término de los contratos de trabajo de los funcionarios calificados como de rango superior; f) Someter la Memoria y Balance Anual de la empresa a la aprobación del Comité; g) Delegar parcialmente el ejercicio de sus atribuciones en otros funcionarios del Banco, excepto aquellas que, por su naturaleza, tuviera que desempeñar personalmente, y h) Ejercer todas las funciones que le encomienden el Consejo y el Comité."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8707382",
            "texto": "Artículo 26.- El Fiscal será el jefe superior del Departamento Jurídico y de su personal. Le corresponderá especialmente: a) Ejercer la representación judicial del Banco ante los Tribunales de Justicia, administrativos u otros especiales, personalmente o por intermedio de abogados de su departamento; b) Asistir a las sesiones del Consejo y del Comité con derecho a voz; c) Velar porque los acuerdos, actos y contratos del Banco se ajusten a las normas legales vigentes, para cuyo efecto tomará conocimiento de todos ellos. Las ilegalidades de los acuerdos que el Consejo o el Comité adopten o las inhabilidades que afecten a cualquiera de sus integrantes, serán representadas directamente a éstos; aquellas ilegalidades en que incurrieren otros funcionarios serán representadas al Gerente General Ejecutivo del Banco. Sin perjuicio de lo anterior, el Fiscal dispondrá se practiquen de inmediato las primeras diligencias necesarias para restablecer la legalidad y/o precaver eventuales daños mayores a la empresa. Si la representación no fuera aceptada, deberá poner de inmediato los antecedentes en conocimiento de la Comisión para el Mercado Financiero; d) Informar sobre los asuntos de orden legal que se sometan a su consideración, y en general, asesorar a las autoridades superiores del Banco y demás funcionarios de la empresa en las materias que requieran una apreciación de carácter jurídico; e) Proponer al Gerente General Ejecutivo o la autoridad que corresponda el nombramiento, ascenso, traslado, aceptación de renuncia, sanciones disciplinarias o terminación de los servicios del personal de su Departamento, y f) Ejercer las demás atribuciones y facultades que el presente decreto ley, el Consejo o el Comité le encomienden."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8707383",
            "texto": "Artículo 27.- El Fiscal será funcionario de la confianza exclusiva del Presidente de la República, quien lo nombrará mediante decreto supremo del Ministerio de Hacienda. En caso de vacancia, ausencia u otra imposibilidad para ejercer sus funciones, lo subrogará el abogado del Departamento Jurídico que corresponda según el orden de precedencia que fijará el Comité a proposición de aquél."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 27 BIS",
            "idParte": "8707423",
            "texto": "Artículo 27 bis.- Existirán tres Gerentes Generales de Area: de Créditos, de Administración y de Finanzas que tendrán las siguientes funciones y atribuciones: 1.- Corresponderá al Gerente General de Créditos: a) Impartir las instrucciones, y recomendaciones necesarias para la eficiente administración y buena marcha de todas las operaciones crediticias del Banco; b) Resolver las solicitudes de crédito que se presenten al Banco, dentro de las facultades otorgadas por el Comité; c) Informar al Comité respecto de la marcha de las operaciones crediticias del Banco; d) Proponer al Comité políticas y metas específicas de las operaciones crediticias del Banco; e) Responder ante el Gerente General Ejecutivo de la aplicación y cumplimiento de los acuerdos adoptados por el Comité, que se relacionen con operaciones de crédito en el contexto de las facultades que se le hubieren delegado, y f) Ejercer las demás funciones que le encomienden el Comité y el Gerente General Ejecutivo. 2.- Corresponderá al Gerente General de Administración: a) Proponer al Comité políticas de administración de los recursos humanos y materiales del Banco; b) Proponer al Comité políticas de desarrollo y capacitación del personal; c) Proponer al Comité la adquisición, arrendamiento o enajenación de los bienes raíces y bienes corporales muebles necesarios para su servicio o funcionamiento; d) Proponer al Gerente General Ejecutivo la contratación, promoción, traslado, comisión de servicios, sanciones disciplinarias que autorice la reglamentación interna, aceptación de renuncias y término de contratos de trabajo de los funcionarios del Banco de acuerdo con las políticas que establezca el Comité a tal efecto; e) Responder ante el Gerente General Ejecutivo de la aplicación y cumplimiento de los acuerdos tomados por el Comité en materias administrativas, en el contexto de las facultades que en él se hayan delegado, y f) Ejercer las demás funciones que le encomienden el Comité y el Gerente General Ejecutivo. 3.- Corresponderá al Gerente General de Finanzas: a) Proponer al Comité las instrucciones y recomendaciones necesarias, en todo lo que se relacione directamente con la captación de recursos financieros para la empresa; b) Proponer al Comité la política de inversiones financieras del Banco; c) Proponer al Comité políticas de administración de la cartera de inversiones financieras y velar por su adecuada rentabilidad. d) Establecer un sistema de estadística contable y de procesamiento de datos, y controlar su adecuado funcionamiento; e) Presentar periódicamente al Comité los balances y otros estados financieros que permitan tomar cabal conocimiento de la marcha de los negocios de la institución. f) Confeccionar, controlar y actualizar permanentemente el presupuesto de ingresos y gastos, anuales del Banco, en el contexto de las facultades que se hayan delegado en él. g) Preparar y presentar al Gerente General Ejecutivo, los balances y otros estados financieros del Banco; h) Responder ante el Gerente General Ejecutivo de la aplicación y cumplimiento de los acuerdos tomados por el Comité en materias financieras, en el contexto de las facultades que se le hubieren delegado, e i) Ejercer las demás funciones que le encomienden el Comité o el Gerente General Ejecutivo. Los cargos de Gerente General de Area serán de designación del Comité."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8707384",
            "texto": "Artículo 28.- La inspección y fiscalización interna de las cuentas, servicios y dependencias del Banco corresponderá al Contralor. Este funcionario será designado por el Comité y sólo podrá ser removido por éste con el voto favorable de la unanimidad de sus miembros en ejercicio. El mismo Comité señalará quien debe subrogarlo. En el cumplimiento de sus funciones, el Contralor comunicará por escrito al Gerente General Ejecutivo las observaciones que estime convenientes sobre las operaciones del Banco. Si ellas no fueran atendidas, dará cuenta al Comité. En todo caso, el Contralor deberá enviar directamente copia de todas sus observaciones al Consejo y al Presidente de la Comisión para el Mercado Financiero."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8707385",
            "texto": "Artículo 29°- El Banco podrá efectuar las funciones, actividades, operaciones e inversiones propias de los bancos comerciales y de fomento, con sujeción a los fines y plazos que las respectivas leyes contemplen. Sin perjuicio de lo dispuesto en el inciso anterior serán aplicables a ellas, cualquiera que sea su naturaleza, las mismas obligaciones, limitaciones y prohibiciones que rigen para los bancos comerciales."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8707388",
            "texto": "Artículo 30°- El Banco no podrá adquirir acciones, salvo que se las adjudique o reciba en pago de deudas contraidas a su favor; si así ocurriere, deberá enajenarlas dentro del término de un año, contado desde su adquisición. En casos justificados, la Comisión para el Mercado Financiero podrá prorrogar este plazo hasta por otro año. No obstante, estará facultado para realizar inversiones en bancos extranjeros o entidades internacionales, previa autorización del Banco Central."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8707389",
            "texto": "Artículo 31°- El Banco destinará de preferencia a sus operaciones de fomento. a) Los recursos provenientes de sus operaciones de ahorro; b) Los recursos que le proporcionen instituciones de crédito con el objeto de financiar proyectos específicos, y c) Los demás recursos que obtenga en las actividades que, como institución de fomento y agente financiero, le estuvieren autorizadas."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8707390",
            "texto": "Artículo 32°- El Banco no podrá rebajar ni condonar intereses penales, salvo que, excepcionalmente y por circunstancias especiales, así lo acuerde el Comité por la unanimidad de sus miembros en ejercicio."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8707391",
            "texto": "Artículo 33°- El Banco podrá captar dinero del público en forma de depósitos o mediante otros sistemas o instrumentos que determinen y regulen las autoridades monetarias en uso de sus atribuciones. Los reajustes, intereses, plazos y demás características de los sistemas e instrumentos de ahorro del Banco, se regirán por las normas que al efecto establezca el Banco Central de Chile."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8707393",
            "texto": "Artículo 34°- El Banco podrá conceder a sus clientes de ahorro, créditos controlados en cuanto a su inversión, cuyos fines, plazos y demás condiciones serán fijados por el Comité ajustándose a las normas generales que señalen las autoridades monetarias."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8707394",
            "texto": "Artículo 35°- Podrá por sí abrir cuenta, depositar y retirar sus depósitos de ahorro en el Banco toda persona que no sea absolutamente incapaz, mientras no se notifique a la empresa una resolución judicial en contrario. Los representantes legales no podrán retirar los depósitos de sus representados relativamente incapaces, sin el consentimiento de éstos. Las cuentas de ahorros para niños y niñas, regidas por esta ley, podrán ser abiertas por los ascendientes en línea recta hasta en el segundo grado de consanguinidad o por quien tuviere el cuidado personal del niño o niña por resolución judicial, con independencia de quien tenga la patria potestad. Asimismo, la administración de dichas cuentas recaerá en aquel de los mencionados en el inciso anterior que haya firmado el contrato de apertura respectivo y su titular, cuando se tratare de un menor adulto, pudiendo el contratante limitar la administración de la cuenta a su titular hasta la fecha en que éste alcance la mayoría de edad."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8707395",
            "texto": "Artículo 36°- Podrán también abrir y administrar cuentas de ahorro de simple giro y depósito las entidades sin personalidad jurídica, en conformidad con las normas que al efecto apruebe el Comité del Banco."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8707396",
            "texto": "Artículo 37°- En caso de fallecimiento del titular de una cuenta, sus herederos podrán retirar estos depósitos hasta concurrencia de cinco sueldos vitales anuales de la Región Metropolitana: Santiago o su equivalente en moneda extranjera, sin necesidad de posesión efectiva de la herencia ni de justificar el pago o exención del impuesto que pudiera afectarle. Bastará en este caso la presentación de los respectivos comprobantes de estado civil. A falta de herederos testamentarios, cónyuge sobreviviente o legitimarios, gozarán de dichas prerrogativas los hijos ilegitímos con exclusión de otros herederos abintestato, bastando para comprobar la calidad de hijo ilegítimo la notaría posesión de este estado civil, acreditada extrajudicialmente por el testimonio de personas que merezcan fe al Banco, el que, en caso de duda podrá exigir la constitución de una fianza que asegure el reembolso de lo pagado. Fallecido uno de los titulares de una cuenta bipersonal, los fondos se considerarán del patrimonio exclusivo del sobreviviente hasta concurrencia de la cantidad señalada en el inciso primero. El saldo sobre ese monto, si lo hubiere, pertenecerá por iguales partes al otro depositante y a los herederos del fallecido, con las mismas prerrogativas que este artículo establece."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8707397",
            "texto": "Artículo 38°- Hasta concurrencia de la cantidad señalada en el artículo anterior los depósitos de ahorro serán inembargables, a menos que se trate de deudas provenientes de pensiones alimenticias declaradas judicialmente o que la ejecución tenga por objeto el pago de remuneraciones u otras prestaciones adeudadas a trabajadores del titular de los depósitos."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8707398",
            "texto": "Artículo 39°- Los depósitos de ahorro y sus incrementos de cualquiera clase, hasta la cantidad de cinco sueldos vitales anuales de la Región Metropolitana: Santiago, quedarán exentos de la contribución de herencia, aunque el depositante fuere dueño de otros bienes. Se considerarán para estos efectos las distintas cuentas que pueda tener la misma persona."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8707399",
            "texto": "Artículo 40°- Las relaciones de los trabajadores del Banco con la empresa se regirán preferentemente por las disposiciones del presente decreto ley y, en subsidio, por las del Código del Trabajo y demás normas legales comunes al sector privado Facúltase al Presidente de la República para que, dentro del plazo de 6 meses, mediante decreto conjunto de los Ministerios de Hacienda y del Trabajo y Previsión Social establezca, de acuerdo a las normas señaladas, el Estatuto del Personal del Banco. Dicho Estatuto cumplirá también la función de Reglamento Interno de la empresa."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8707401",
            "texto": "Artículo 41°- La relación laboral entre el Banco y su personal tendrá su origen en el nombramiento decretado por autoridad competente de la empresa. Incorporado al Banco, el personal tendrá obligación de prestar servicios en cualquiera de sus oficinas o agencias, salvo estipulación expresa en contrario."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8707402",
            "texto": "Artículo 42.- Facúltase al Presidente de la República para que, por decreto expedido a través del Ministerio de Hacienda y a proposición del Comité Ejecutivo, por conducto del Consejo Directivo, fije la Planta del Personal del Banco. El sistema de remuneraciones del personal, sus beneficios, gratificaciones, incentivos o estipendios de cualquier naturaleza y las modificaciones que correspondan, serán aprobados por el Consejo Directivo."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8707403",
            "texto": "Artículo 43°- Las personas designadas por el Presidente de la República para desempeñar cargos de su confianza exclusiva en el Banco del Estado, podrán optar, dentro del término de 60 días, contado desde la fecha en que asuman sus funciones, por el régimen previsional a que se hallaren acogidos al momento de su designación o afiliarse a la Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile. Las imposiciones correspondientes al empleador serán integradas por el Banco del Estado en el instituto previsional que corresponda, de acuerdo con la opción a que se hubieren acogido dichos funcionarios."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8707404",
            "texto": "Artículo 44.- Los miembros del Consejo y el personal del Banco sólo podrán tener créditos en la empresa en los términos que reglamente el Ministro de Hacienda y dentro de las limitaciones de la Ley General de Bancos."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8707405",
            "texto": "Artículo 45.- La organización sindical de los trabajadores del Banco estará sujeta a las mismas normas aplicables a las empresas del Estado. A estos trabajadores les serán igualmente aplicables las normas que rijan para las referidas empresas en materia de negociación colectiva."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8707406",
            "texto": "Artículo 46°- Deróganse el decreto con fuerza de ley N° 251, de 1960, y toda otra disposición contraria al presente decreto ley, sin perjuicio de lo dispuesto en los artículos 2° y 3° transitorios."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8707407",
            "texto": "Artículo 1°- El Banco podrá mantener durante 3 años la actividad destinada a la comercialización de productos, insumos u otros bienes, que actualmente desarrolla en las condiciones y con las modalidades que señale el Ministerio de Hacienda previo informe del Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8707409",
            "texto": "Artículo 2°- El Banco deberá enajenar las acciones que actualmente posea, dentro de los 3 años siguientes a la fecha de publicación del presente decreto ley. El Superintendente de Bancos e Instituciones Financieras podrá ampliar este plazo en casos justificados, hasta por dos años y por una sola vez."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8707410",
            "texto": "Artículo 3°- Los créditos concedidos por el Banco con fines de fomento agrícola, industrial u otros de los que señala el Título V del decreto con fuerza de ley N° 251, de 1960, y los créditos concedidos por la Corporación de Fomento de la Producción con arreglo al artículo 2° del decreto con fuerza de ley N° 378, de 1953, seguirán rigiéndose por las normas que le fueron aplicables a la fecha de su otorgamiento hasta la total extinción de los mismos."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8707411",
            "texto": "Artículo 4°- La incompatibilidad a que se refiere el artículo 15° de este decreto ley, no afectará a los actuales Presidente, Vicepresidente y Gerente General del Banco."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8707412",
            "texto": "Artículo 5°- El Comité someterá al Presidente de la República el proyecto del Estatuto del Personal a que se refiere el artículo 40, dentro del plazo de 90 días, contados desde la fecha de publicación del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8707413",
            "texto": "Artículo 6°- Las personas que a la fecha de vigencia del presente decreto ley se encontraren desempeñando cargos cuya designación corresponda al Presidente de la República, tendrán el plazo de sesenta días para ejercer la opción a que se refiere el artículo 43."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8707414",
            "texto": "Artículo 7°- Mientras no se dicte el decreto a que se refiere el artículo 40 de este decreto ley, el personal del Banco seguirá rigiéndose por las normas que le eran aplicables hasta la fecha de entrada en vigencia de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8707415",
            "texto": "Artículo 8°- Hasta que entre en vigencia el Estatuto Social de la Empresa, el representante de los trabajadores a que se refiere el artículo 9° de este decreto ley, será designado por el Ministro del Trabajo y Previsión Social con audiencia de los dirigentes laborales de la empresa."
        },
        {
            "tituloNorma": "Decreto Ley 2079",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8707416",
            "texto": "Artículo 9°- Los actuales trabajadores del Banco mantendrán su régimen previsional y los cambios que puedan producirse en su régimen jurídico y laboral no menoscabarán ninguno de los derechos reconocidos a su favor."
        }
    ],
    "tipo_numero": [
        "DL-2079"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}