{
    "idNorma": "6848",
    "titulo": "aprueba ley organica de procedimiento de expropiaciones",
    "encabezado": "    APRUEBA LEY ORGANICA DE PROCEDIMIENTO DE EXPROPIACIONES     Núm. 2.186.- Santiago, 12 de Abril de 1978.- Visto: Lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974; 991, de 1976; en los artículos 1°, N° 16, y 3° transitorio del Acta Constitucional N° 3, de 1976, modificado por el decreto ley N° 1.689, de 1977, y Considerando:     1.- Que el precepto del artículo 1°, N° 16, del Acta Constitucional N° 3, asegura a todas las personas el derecho de propiedad en sus diversas especies sobre toda clase de bienes, corporales o incorporales, prescribiendo en su inciso tercero que \"nadie puede, en caso alguno, ser privado de su propiedad, del bien sobre que recae, o de algunos de los atributos o facultades esenciales del dominio, sino en virtud de ley general o especial que autorice la expropiación por causa de utilidad pública o de interés social o nacional, calificada por el legislador\".     2.- Que, con relación a lo anterior, la Comisión de Estudio de la Nueva Constitución Política de la República ha propuesto un anteproyecto de ley orgánica de procedimiento de expropiaciones, conforme a los preceptos contenidos en la referida Acta Constitucional N° 3, luego de oir a diversos Organismos Estatales.     3.- Que, además, oído el Consejo de Estado, se pronunció favorablemente sobre esta iniciativa.     4.- Que reviste especial trascendencia la dictación de un estatuto legal que aborde en un texto único y orgánico el procedimiento llamado a regular las expropiaciones, y     5.- Que es preocupación fundamental del Gobierno armonizar los intereses del Estado, que requiere de un procedimiento expropiatorio ágil y expedito para poder desarrollar las obras que el progreso del país exige, y, por otra parte, resguardar en forma justa el derecho del propietario y los distintos derechos de terceros que, de un modo u otro, se ven alcanzados o afectados con la expropiación.     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "EXPROPIACION POR CAUSA DE UTILIDAD PUBLICA",
        "EXPROPIACION"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7128059",
            "texto": "Artículo 1°.- Toda expropiación por causa de utilidad pública o de interés social o nacional, cualquiera que sea la ley que la autorice o la institución que la decreta, se sujetará al procedimiento establecido en el presente texto."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7128060",
            "texto": "Artículo 2°- La entidad autorizada para expropiar, por ley general o especial, podrá ordenar el estudio de la expropiación de un bien determinado. La resolución que ordene el estudio deberá ser publicada en extracto en el Diario Oficial. Si se tratare de bienes inscritos en el Conservador de Bienes Raíces o en el de Minas, o sujetos a cualquier otro régimen o sistema de inscripción conservatoria, dicha resolución deberá anotarse al margen de la inscripción de dominio o de la que haga sus veces e inscribirse en el Registro de interdicciones y prohibiciones de enajenar o su equivalente, si lo hubiere, mediante la sola presentación de una copia autorizada de la misma. Sin estos requisitos no producirá efectos respecto de terceros. El bien cuya expropiación se encuentre en estudio se hará incomerciable una vez cumplidos los trámites a que se refieren los incisos precedentes y, en consecuencia, no podrá ser objeto de acto o contrato alguno, ni aun de venta forzada en pública subasta, que importe enajenación o gravamen del mismo, que afecte o limite su dominio, posesión o tenencia, o que impida o dificulte su toma de posesión material. Los actos y contratos celebrados en contravención a esta norma serán nulos y no podrán ser invocados en contra del expropiante, bajo ningún pretexto o circunstancia. Si el bien fuere enajenado, total o parcialmente, los trámites de la expropiación se continuarán con el propietario, como si no se hubiese enajenado. El propietario y los poseedores o detentadores del bien cuya expropiación se encuentra en estudio, están obligados a permitir a los funcionarios de la entidad expropiante la práctica de las diligencias indispensables para el reconocimiento de aquel. Con tal objeto, el jefe de dicha entidad podrá, por sí o por delegado, requerir al juez competente el auxilio de la fuerza pública, quien la otorgará, con facultades de allanamiento y descerrajamiento, si fuere necesario, sin forma de juicio y sin más trámite que la agregación de una copia autorizada de la resolución de estudio y oyendo al interesado, si lo estimare pertinente. Esta resolución no será susceptible de recurso alguno y deberá dictarse dentro del plazo de 5 días. En la misma resolución el juez determinará los días y horas y el plazo en que se llevará a efecto el reconocimiento. La notificación al interesado se practicará por Carabineros, dejando en el lugar en que se encuentra el bien expropiado y con una persona adulta, copia íntegra de la solicitud y de la resolución que en ella recaiga. Los efectos de la resolución de que trata este artículo expirarán ipso jure el nonagésimo día después de publicada en el Diario Oficial, debiendo, por tanto, el conservador respectivo, cancelar de oficio las inscripciones referidas en el inciso tercero. Respecto de un mismo bien, la entidad expropiante no podrá renovar la resolución de estudio antes de transcurridos tres años desde la expiración de sus efectos; pero podrá, en cualquier tiempo, expropiar sin la dictación previa de la resolución mencionada."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7128062",
            "texto": "Artículo 3°.- Los que maliciosamente y en perjuicio del expropiante dañaren, inutilizaren o destruyeren el bien objeto de la resolución de estudio publicada, inscrita y anotada, en su caso, o retiraren de él bienes que constituyen inmuebles por adherencia, con la salvedad de los frutos o productos a que se refiere el inciso cuarto del artículo 21, o partes o piezas que le hagan desminuir su valor o perder su aptitud para el objeto de la expropiación, sufrirán la pena de reclusión menor en sus grados medio a máximo, sin perjuicio de la responsabilidad civil que procediere."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7128063",
            "texto": "Artículo 4°.- Todo procedimiento expropiatorio se iniciará o continuará, según corresponda, con el nombramiento de una comisión de tres miembros encargada de determinar el monto provisional de la indemnización. La entidad expropiante designará a los miembros de esta comisión, en la cual no podrán figurar profesionales pertenecientes a dicha entidad, de entre los técnicos de diversas especialidades que figuren en una lista de peritos que apruebe el Presidente de la República por decreto del Ministerio de Hacienda, para una región o agrupación de regiones. Esta comisión no podrá ser integrada con más de un miembro que pertenezca a la administración centralizada o descentralizada del Estado. La lista de peritos se formará entre profesionales que, en número no inferior a seis por cada especialidad, propongan los respectivos Intendentes Regionales, previa consulta de éstos al Consejo Regional de Desarrollo correspondiente. En igual forma se procederá cuando, a juicio del Presidente de la República, sea necesario ampliar la referida lista. Las vacantes que por cualquier causa se produzcan en la lista permanente serán llenadas por el Presidente de la República, de entre dos nombres que los Intendentes Regionales correspondientes, previa la citada consulta, propondrán por cada cargo que quede vacante. Si los Intendentes Regionales no hicieren las proposiciones dentro del término de treinta días de ser requeridos, el Presidente de la República podrá prescindir de ellas. Los peritos designados por la entidad expropiante deberán aceptar el cargo por escrito, jurando desempeñarlo con fidelidad y en el menor tiempo posible, dentro del plazo de tres días contados desde que se les hubiere notificado el nombramiento. Si el o los peritos no aceptaren el cargo, la autoridad expropiante designará los peritos que fueren necesarios para completar el número de miembros que integrarán la comisión. La comisión deberá constituirse dentro del décimo día de aceptado el cargo por sus integrantes, tomará sus acuerdos por mayoría de votos y dispondrá de un plazo de treinta días para evacuar el informe, contado desde que se constituya. Ese plazo podrá ser ampliado por la entidad expropiante hasta por otros treinta días días. Si no se produce la mayoría de votos requerida en este inciso, el monto provisional de la indemnización será determinado por el promedio que resulte de la estimación de las cifras entregadas por cada uno de los peritos individualmente considerados. Las inhabilidades o excusas de los peritos por causas sobrevinientes a sus designaciones, serán resueltas sin forma de juicio por la entidad expropiante. Los peritos serán remunerados conforme a los aranceles de los Colegios Profesionales respectivos y los gastos y honorarios en que se incurran serán de cargo de la entidad expropiante. El perito culpable del retardo en la constitución de la comisión o en la evacuación de su informe, será reemplazado en ella. Además, será sancionado con una multa de media unidad tributaria mensual por cada día de atraso, con un máximo de diez unidades tributarias mensuales. Esta sanción la aplicará el tribunal competente en única instancia, previa audiencia de las partes a la que deberán concurrir con sus medios de prueba y que se celebrará con la parte que asista. El perito que haya sido sancionado dos veces, quedará excluido de las listas, sin perjuicio de las multas a que se haga acreedor. La norma del inciso quinto del artículo 2° será también aplicable al reconocimiento del bien expropiado que practiquen los peritos, quienes tendrán, para tal efecto, las mismas facultades que ese precepto otorga al jefe de la entidad expropiante. La agregación de la copia autorizada a que se refiere dicho inciso será reemplazada, ante el juez competente, por la exhibición de sus credenciales."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7128064",
            "texto": "Artículo 5°.- El monto provisional de la indemnización a la fecha de la expropiación será, para todos los efectos legales, el que determine la comisión referida en el artículo anterior. Sin embargo, si mediare un plazo mayor de treinta días entre la fecha del informe de la comisión y la fecha de notificación del acto expropiatorio, el monto provisional de la indemnización será equivalente a la suma del fijado por la comisión más un reajuste que se calculará de acuerdo con las variaciones que haya experimentado el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes anterior al de ese informe y el mes anterior al del acto expropiatorio."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7128065",
            "texto": "Artículo 6°.- El Presidente de la República dispondrá la expropiación por decreto supremo. Cuando corresponda a alguna entidad pública desconcentrada o descentralizada, se hará mediante resolución de ésta, previo acuerdo adoptado en conformidad a las normas legales por las que se rija. Para todos los efectos legales, tal decreto supremo o resolución constituirá el \"acto expropiatorio\". El acto expropiatorio contendrá su fecha, la individualización del bien objeto de la expropiación y su rol de avalúo para los efectos de la contribución territorial, si lo tuviere; la disposición legal que haga procedente la expropiación y, en caso de que ésta hubiere sido autorizada por ley general, la causa en que se funda; el nombre del o de los propietarios o de los que aparezcan como tales en el rol de avalúos o los datos que faciliten su determinación; el monto provisional de la indemnización, con señalamiento de la comisión que lo fijó y de la fecha de su informe, y la forma y plazos de pago de la indemnización que corresponda conforme a la ley. Los errores que contenga el acto expropiatorio podrán ser corregidos por la entidad expropiante, sin sujeción a formalidad alguna por otro decreto supremo, resolución o acuerdo, antes de la publicación que se menciona en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7128067",
            "texto": "Artículo 7°.- Dentro de los noventa días siguientes a la fecha del acto expropiatorio, éste se publicará en extracto, por una sola vez, en el Diario Oficial en los días primero y quince del mes, salvo que fuere feriado, en cuyo caso se publicará el día siguiente hábil. También se publicará por una vez en un diario o periódico de la provincia en que esté ubicado el bien expropiado o la parte afecta a expropiación o, en caso de que no lo hubiera o el bien estuviera ubicado en más de una provincia, en un diario o periódico de la capital de la región correspondiente. Si dichas provincias correspondieran a distintas regiones, la publicación se hará en un diario o periódico de la capital de cualquiera de las regiones. Cuando la expropiación recayere sobre bienes incorporales, se tendrá por lugar de su ubicación el del domicilio de su dueño o poseedor. Si el domicilio de estas personas no fuere conocido, se tendrá como tal Santiago. Además, copia del extracto a que se refiere el inciso precedente se enviará a Carabineros de Chile para que, por intermedio de la unidad local respectiva, lo entregue a la persona que ocupe o detente el bien expropiado; actuación que deberá efectuarse dentro del mismo plazo en que se practique la publicación o publicaciones señaladas en el inciso anterior. El extracto deberá contener los mismos datos del acto expropiatorio. La notificación a que se refieren los incisos precedentes se entenderá perfeccionada con la sola publicación del extracto en el Diario Oficial y su fecha será la de esa publicación. Los errores u omisiones en los demás trámites establecidos en esos incisos no invalidarán la notificación, sin perjuicio de las responsabilidades administrativas a que pudieren dar lugar. Si se tratare de bienes sujetos a cualquier régimen o sistema de inscripción conservatoria, el acto expropiatorio deberá cumplir las formalidades establecidas en el inciso tercero del artículo 2° para que produzca efectos respecto de terceros."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7128068",
            "texto": "Artículo 8°- Desde la fecha de la notificación a que se refiere el inciso cuarto del artículo anterior, el acto expropiatorio producirá los efectos señalados en el inciso cuarto del artículo 2°, y dará lugar, en su caso, a las sanciones y responsabilidades establecidas en ese mismo precepto y en el artículo 3°."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7128069",
            "texto": "Artículo 9°- Dentro del plazo de treinta días, contados desde la publicación en el Diario Oficial del acto expropiatorio, el expropiado podrá reclamar ante el juez competente para solicitar: a) Que se deje sin efecto la expropiación por ser improcedente en razón de la inexpropiabilidad, aún temporal, del bien afectado, o fundado en la falta de ley que la autorice o en la no concurrencia de la causa legal invocada en el acto expropiatorio; b) Que se disponga la expropiación total del bien parcialmente expropiado cuando la parte no afectada del mismo careciere por sí sola de significación económica o se hiciere difícil o prácticamente imposible su explotación o aprovechamiento; c) Que se disponga la expropiación de otra porción del bien parcialmente expropiado, debidamente individualizada, cuando ésta, por efecto de la expropiación se encontrare en alguna de las circunstancias antes señaladas, y d) Que se modifique el acto expropiatorio cuando no se conforme a la ley en lo relativo a la forma y condiciones de pago de la indemnización. Si por resolución judicial se diere lugar a las reclamaciones de las letras b), c) o d), la entidad expropiante dictará el acto expropiatorio adicional o modificatorio que señale el Tribunal, dentro del plazo de noventa días contados desde que aquella quede ejecutoriada y, si no lo hiciere, caducará el acto expropiatorio reclamado. El acto expropiatorio adicional o modificatorio deberá contener todas las menciones señaladas en el artículo 6° de la presente ley, pero no será necesaria su publicación en conformidad a lo que dispone el artículo 7°. La notificación de ese acto expropiatorio adicional o modificatorio se efectuará acompañando la entidad expropiante, en el expediente respectivo, una copia autorizada del referido acto expropiatorio adicional o modificatorio. La resolución del Tribunal que tenga por acompañada la copia del acto expropiatorio adicional o modificatorio, será notificada al expropiado por cédula, dándosele copia íntegra de dicho acto y de la resolución. La fecha de la notificación de la expropiación será la fecha de dicha notificación por cédula. Las reclamaciones a que se refiere este artículo se tramitarán en juicio sumario seguido contra el expropiante, pero no paralizarán el procedimiento expropiatorio, salvo que el juez, en los casos señalados en las letras a) y d) de este artículo y con el mérito de antecedentes calificados, así lo ordene expresamente. El juez, si lo estimare necesario, podrá exigir caución suficiente al reclamante para responder de los perjuicios que la paralización ocasionare. Vencido el plazo señalado en el inciso primero sin que se haya deducido reclamo, se extinguirá definitivamente el derecho a formularlo. Se tendrá por desistido, para todos los efectos legales, al interesado cuyo reclamo no se notifique dentro de los treinta días siguientes a su presentación. El Tribunal podrá ampliar este plazo, por razones fundadas, hasta por treinta días más."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7128070",
            "texto": "Artículo 10.- La indemnización definitiva se fijará de común acuerdo o por el Tribunal competente en su caso."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7128072",
            "texto": "Artículo 11.- El expropiante y el expropiado podrán convenir el monto de la indemnización, su forma y plazo de pago, incluso la dación en pago de bienes determinados, y el acuerdo prevalecerá sobre cualquier otro procedimiento destinado a fijar la indemnización definitiva. Dicho acuerdo podrá adoptarse en cualquier momento antes de expirar el plazo para deducir los reclamos previstos en el artículo 12 o antes de que quede ejecutoriada la sentencia, si éstos hubieren sido deducidos. El acuerdo deberá constar en escritura pública firmada por la entidad expropiante y el propietario del bien expropiado, en la que conste que éste se allana a la expropiación y a la entrega material, el monto de la indemnización que se ha convenido y la forma en que ella será pagada. En todo caso, en la escritura pública de acuerdo deberá insertarse íntegramente el acto expropiatorio, con mención de la fecha y número del Diario Oficial en que fue publicado su extracto, y la individualización del bien expropiado. Tratándose de bienes raíces inscritos u otros bienes cuyo dominio o posesión conste en registros públicos, deberá también insertarse en la escritura de acuerdo, copia de la inscripción de dominio, con certificado de vigencia a nombre del propietario expropiado y copia de un certificado de hipotecas, gravámenes, prohibiciones y litigios. Las entidades expropiantes podrán celebrar estos acuerdos no obstante cualquiera prohibición o limitación establecida en sus leyes orgánicas, instrumentos constitutivos o estatutos. Sin embargo, deberán cumplir, en todo caso, con las formalidades exigidas para adquirir bienes raíces."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7128073",
            "texto": "Artículo 12.- La entidad expropiante y el expropiado podrán reclamar judicialmente del monto provisional fijado para la indemnización y pedir su determinación definitiva, dentro del plazo que transcurra desde la notificación del acto expropiatorio hasta el trigésimo día siguiente a la toma de posesión material del bien expropiado. En el caso del inciso segundo del artículo 15 se entenderá como fecha de la toma de posesión material la de la escritura pública a que se refiere dicho inciso."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7128074",
            "texto": "Artículo 13.- Se tendrá como definitiva y ajustada de común acuerdo la indemnización provisional si la entidad expropiante o el expropiado no dedujeren reclamo en los términos expuestos en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7128075",
            "texto": "Artículo 14.- En su solicitud el reclamante indicará el monto en que estima la indemnización que deberá pagarse por la expropiación y designará un perito para que la avalúe. La contraparte dispondrá del plazo fatal de quince días, contado desde la notificación de la reclamación, para exponer lo que estime conveniente a sus derechos y para designar a su vez un perito. En las referidas presentaciones, las partes acompañarán los antecedentes en que se fundan; y si quisieren rendir prueba testimonial indicarán en ellas el nombre y apellidos, domicilio y profesión u oficio de los testigos de que piensan valerse. El tribunal abrirá un término probatorio, que será de ocho días, para la recepción de la prueba. Los testigos serán interrogados por el juez acerca de los hechos mencionados en las aludidas presentaciones y de los que indiquen los litigantes, si los estimare pertinentes. Los peritos podrán emitir informe conjunta o separadamente, pero dentro del plazo que el juez señale al efecto. Son aplicables en estos casos los artículos 417, 418, 419, 420, 423, 424 y 425 del Código de Procedimiento Civil. Vencido ese plazo, háyase o no emitido informe pericial, y expirado el término probatorio, en su caso, el juez dictará sentencia sin más trámite, en el plazo de diez días contados desde el último término vencido, sin perjuicio de las medidas para mejor resolver que estime necesario dictar, las que deberán evacuarse dentro del plazo que señale el tribunal, el que no podrá exceder del término de veinte días. En caso de que la sentencia fije la indemnización definitiva en un monto superior a la provisional, se imputará a aquélla el monto de ésta debidamente reajustado según sea la fecha que haya considerado la sentencia para la determinación de la indemnización definitiva. Si la sentencia fijare la indemnización definitiva en una suma inferior a la provisional, el expropiado deberá restituir el exceso que hubiere percibido debidamente reajustado en la forma que determine la sentencia. El recurso de apelación que se deduzca se regirá por las normas relativas a los incidentes."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7128076",
            "texto": "Artículo 15.- Si se hubiere producido acuerdo entre expropiante y expropiado, el pago de la indemnización se hará directamente a éste cuando en el certificado de gravámenes y prohibiciones a que se refiere el inciso cuarto del artículo 11, si procediere, no hubiere constancia de gravámenes o prohibiciones que afecten al bien expropiado, salvo servidumbres legales. Concurriendo estas mismas circunstancias también se pagará directamente al propietario expropiado el monto provisional de la indemnización cuando aquél, mediante escritura pública, que deberá contener las menciones y requisitos a que se refiere el artículo 11, se allanare a la expropiación y a la entrega material del bien expropiado, y se reservare su derecho para reclamar del monto de la indemnización. En caso de que en el certificado señalado en el inciso primero haya constancia de gravámenes y prohibiciones, exceptuadas las servidumbres legales, será menester el acuerdo de los terceros titulares de los respectivos derechos para los efectos de determinar la forma como se pagará la indemnización. El pago se hará en conformidad al acuerdo, entregándose al expropiado o por cuenta de éste a quien corresponda, el total o la cuota al contado de la indemnización convenida y los pagarés que representen la parte a plazo, en su caso, en conformidad a lo dispuesto en el inciso penúltimo del artículo 19."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7128078",
            "texto": "Artículo 16.- Si no se produjere acuerdo, la indemnización se pagará en la forma señalada en la ley que autorizó la expropiación. Si dicha ley no señala que deba pagarse a plazo, se entenderá que ella debe ser pagada de contado y en dinero efectivo. Si la ley aplicable ordena que la indemnización se pague a plazo y no indica la duración de éste, se entenderá a falta de acuerdo, que el plazo es de cinco años y, en tal caso, se pagará en cuotas iguales, una de las cuales lo será de contado y el saldo en anualidades a partir del acto expropiatorio. Si para el pago de la indemnización la ley aplicable señala un plazo, el monto de las cuotas se determinará dividiendo el valor de la indemnización por el número de años del plazo para su pago, más uno, que será la cuota de contado. Con todo, el referido plazo no podrá ser, en caso alguno, superior a diez años. La ley que señale un plazo superior a 5 años, deberá indicar que se funda en el interés nacional. Los plazos a que se refieren los dos incisos precedentes se contarán en todo caso desde la fecha del acto expropiatorio. Cuando la expropiación recaiga sobre la pequeña propiedad rústica y urbana, los talleres artesanales y la pequeña empresa industrial extractiva o comercial, definidas en el Título VIII de la presente ley, así como sobre la vivienda habitada por su dueño, el pago de la indemnización deberá hacerse previamente y de contado."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7128079",
            "texto": "Artículo 17.- A falta de acuerdo entre expropiante y expropiado, la indemnización provisional o la parte de ésta que debe pagarse de contado, será consignada a la orden del Tribunal competente mediante el depósito en su cuenta corriente bancaria. Sin perjuicio de lo anterior, cualquiera de las partes podrá solicitar al Tribunal que deposite a la orden de éste los dineros consignados en un banco que señalará para tal efecto, con el objeto de que éstos ganen el reajuste e interés respectivo. El Tribunal resolverá la petición con citación y las resoluciones que dicte sobre el particular serán inapelables. Para calcular el monto de la consignación la suma a que se refiere el inciso anterior deberá reajustarse en el mismo porcentaje en que haya aumentado el Indice de Precios al Consumidor fijado por el Instituto Nacional de Estadísticas, en el período comprendido entre el mes anterior al del acto expropiatorio y el mes anterior al del momento de la consignación."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7128080",
            "texto": "Artículo 18.- El pago de las indemnizaciones por las expropiaciones que efectúen los Servicios Fiscales se hará con cargo a los presupuestos del Servicio respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7128081",
            "texto": "Artículo 19.- Las cuotas o anualidades de la indemnización que sean pagaderas a plazo estarán representadas por los pagarés a que se refiere el presente artículo, y producirán los efectos y tendrán las características que se expresan. La suma numérica original correspondiente a cada cuota a plazo se reajustará anualmente en el equivalente a la variación que haya experimentado el índice de precios al consumidor determinado por el Instituto Nacional de Estadísticas, en el período que medie entre el mes anterior a aquel de la fecha del acto expropiatorio y el mes anterior a aquel en que se haga efectivamente el pago de la respectiva cuota. Cada cuota a plazo devengará, a contar de la toma de posesión material del bien expropiado, el interés anual que haya establecido la ley que autoriza la expropiación; pero si ésta no lo señalare, será del 8%. En caso de mora en el pago de alguna de las cuotas, se devengará, a partir de la mora, un interés penal equivalente al máximo bancario para operaciones reajustables de largo plazo. Los pagarés representativos de cada cuota o anualidad pagadera a plazo serán emitidos por la Tesorería General de la República o por la entidad pública expropiante, en su caso, en la forma que se haya acordado, o a falta de acuerdo, dentro de los sesenta días siguientes a la fecha en que el juez de la causa lo requiera. El funcionario o persona responsable de la emisión de los pagarés, que desobedeciere el requerimiento del tribunal, incurrirá en multa de un décimo de unidad tributaria mensual por cada día de atraso en el cumplimiento de la orden. El juez de la causa será autoridad competente para ordenar la emisión de los pagarés, sin necesidad de decreto supremo. Los pagarés emitidos por la entidad expropiante tendrán siempre la garantía del Estado, y tanto éstos como los emitidos por la Tesorería General de la República deberán ser recibidos, una vez vencidos, a la par en pago de toda clase de impuestos, derechos y deudas en favor del Fisco o de las instituciones, organismos y empresas del Estado, sin distinción de origen. Estos pagarés serán transferibles a cualquiera persona, mediante simple endoso, sin responsabilidad alguna para el endosante. Los pagarés que se emitan conforme al presente artículo deberán expresar en su texto además del nombre de la persona a cuya orden son girados y de su monto, la fecha de vencimiento; la mención del acto expropiatorio y la firma del Tesorero General de la República o del representante legal de la entidad expropiante, según el caso; el hecho de ser reajustables en la forma señalada en el inciso segundo; el interés que devenguen conforme al inciso tercero; la circunstancia de estar garantizados por el Estado, excepto cuando sean emitidos por la Tesorería General de la República, en que tal mención no será necesaria, y los demás efectos que les atribuye el inciso precedente. Se considerará como fecha del pagaré, la fecha del acto expropiatorio, aunque haya sido emitido después. El reajuste y los intereses se devengarán, calcularán y pagarán en la forma señalada en los incisos segundo y tercero de este artículo. En caso de acuerdo entre la entidad expropiante y el expropiado respecto al monto de la indemnización y su forma de pago, los pagarés representativos de la parte a plazo de la indemnización se emitirán en conformidad al acuerdo, en la oportunidad, por el monto y en favor de la persona que corresponda. A falta de dicho acuerdo, los pagarés se emitirán en la oportunidad, por el monto y en favor de las personas que el juez competente señale en su requerimiento, de acuerdo a las reglas dadas en el Título VI. La Tesorería General de la República y la entidad expropiante, en su caso, llevarán un registro de pagarés en el que se anotarán su fecha de vencimiento, el valor original de cada uno, el tipo de interés y la fecha desde que éste se devengue, el Indice de Precios al Consumidor vigente en el mes anterior a aquel de la fecha del acto expropiatorio, el nombre de la persona a cuya orden haya sido extendido, los endosos y las transmisiones por causa de muerte de que haya sido objeto y la fecha en que haya sido pagado. Para estos efectos, el endosante y endosatario de un pagaré deberán comunicar el nombre de este último a la Tesorería General de la República o a la entidad expropiante, según corresponda, y en caso de no hacerlo, el endoso será inoponible a estas entidades."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7128082",
            "texto": "Artículo 20.- Pagada al expropiado o consignada a la orden del Tribunal el total o la cuota de contado de la indemnización convenida o de la provisional, si no hubiere acuerdo, el dominio del bien expropiado quedará radicado, de pleno derecho, a título originario en el patrimonio del expropiante y nadie tendrá acción o derecho respecto del dominio, posesión o tenencia del bien expropiado por causa existente con anterioridad. En la misma oportunidad se extinguirá, por el ministerio de la ley, el dominio del expropiado sobre el bien objeto de la expropiación o sobre la parte de éste comprendida en ella, así como los derechos reales, con excepción de las servidumbres legales, que lo afecten o limiten. Se extinguirán, también, los arrendamientos, comodatos y demás contratos que constituyan títulos de mera tenencia, ocupación o posesión en favor de terceros, y todas las prohibiciones, embargos, retenciones y medidas precautorias que afectaren al bien expropiado. Los derechos, prohibiciones y medidas a que se refiere este inciso se mantendrán vigentes respecto de la parte que el propietario conservare en su dominio. El Conservador respectivo cancelará de oficio las inscripciones vigentes de los derechos extinguidos, al momento de inscribir la cosa expropiada a nombre del expropiante. El Conservador enviará al juez que conoce del procedimiento expropiatorio copia de las inscripciones canceladas, sin cargo de impuestos ni derechos. El incumplimiento de esta obligación no obsta a la extinción de los referidos derechos. Sin embargo, y hasta la toma de posesión material del bien, los riesgos de éste serán de cargo del expropiado y a él corresponderán los frutos o productos de su explotación. La indemnización subrogará al bien expropiado para todos los efectos legales. Los titulares de los derechos extinguidos podrán hacerlos valer sobre la indemnización, con las mismas preferencias y privilegios que tenían, de acuerdo a las normas que se establecen en el Título VI. El daño patrimonial efectivamente causado a los arrendatarios, comodatarios o a otros terceros cuyos derechos se extingan por la expropiación y que, por no ser de cargo del expropiado, no pueda hacerse valer sobre la indemnización, será de cargo exclusivo de la entidad expropiante, siempre que dichos derechos consten en sentencia judicial ejecutoriada o en escritura pública, pronunciada u otorgada con anterioridad a la fecha de la resolución a que se refiere el inciso segundo del artículo 2°, o de la del decreto supremo o resolución que señala el inciso primero del artículo 6°, en su caso. La acción que, para el resarcimiento de ese daño, ejerciten tales terceros, se sujetará al procedimiento incidental; pero la primera gestión deberá notificarse personalmente, o si el juez lo autoriza, por cédula, a la entidad expropiante. En ningún caso esta acción impedirá la toma de posesión material del bien expropiado."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7128083",
            "texto": "Artículo 21.- Si existiere acuerdo entre expropiante y expropiado, en los términos a que se refieren los artículos 11 y 15 de esta ley, el expropiado entregará a la entidad expropiante la posesión material del bien expropiado en la forma convenida. Si convenida una época para la toma de posesión material, hubiere oposición, ya sea del propio expropiado o de terceros, la entidad expropiante solicitará el auxilio de la fuerza pública directamente del Tribunal del lugar donde se encuentre ubicado el bien objeto de la expropiación, el que deberá concederla sin más trámite. A falta del acuerdo a que se refiere el inciso anterior, o en el caso del artículo 12, el expropiante podrá pedir al juez autorización para tomar posesión material del bien expropiado una vez que haya sido puesto a disposición del Tribunal el total o la cuota de contado de la indemnización provisional, y practicadas las publicaciones previstas en el artículo 23. La entidad expropiante deberá instar judicialmente por la toma de posesión material del bien expropiado dentro del plazo de sesenta días, contados desde la publicación del acto expropiatorio en el Diario Oficial y, si así no lo hiciere, el expropiado podrá pedir al Tribunal que declare que el acto expropiatorio ha quedado sin efecto. El referido plazo se entenderá suspendido en el caso del inciso tercero del artículo 9°, hasta que quede ejecutoriada la sentencia que deniegue el reclamo o hasta que se dicte el acto expropiatorio adicional o modificatorio, en el caso que dicho reclamo haya sido acogido. Si se hubieren adoptado los acuerdos a que se refieren el artículo 11 y el inciso segundo del artículo 15, no tendrá aplicación lo que dispone este inciso. El juez ordenará poner esta petición en conocimiento del expropiado, quien, dentro del plazo de cinco días, podrá manifestar ante el Tribunal su decisión de recoger los frutos pendientes. Igual voluntad podrán manifestar los arrendatarios, medieros u otros titulares de derechos a percibir los frutos pendientes del bien expropiado, dentro del mismo plazo, sin que sea necesario su notificación. Dentro de los cinco días siguientes, el expropiante podrá oponerse a esa recolección declarando que se allana a pagar la indemnización correspondiente a dichos frutos. En este caso, el juez ordenará la entrega material de todo el bien expropiado y designará al perito que concurrirá a la diligencia. De ésta, se levantará acta, dejándose constancia de la existencia, naturaleza y cantidad de los frutos y del valor que el tasador les asigne. Las objeciones a la tasación se resolverán de plano por el juez con los antecedentes de que disponga. Si no hubiere oposición, el juez otorgará un plazo prudencial para cosechar los frutos y autorizará diferir la entrega de los respectivos terrenos, y de aquellos que se estimen necesarios para la instalación de faenas y para labores de almacenaje. Vencido el plazo, deberá procederse a la entrega de estos terrenos. Respecto del resto de los terrenos, el juez autorizará la toma de posesión inmediata. La indemnización correspondiente a los frutos pendientes se pagará de contado, dentro del plazo de treinta días contados desde que haya sido fijada. Transcurrido este plazo, dicha indemnización deberá pagarse reajustada en el mismo porcentaje en que haya aumentado el índice de precios al consumidor, determinado por el Instituto Nacional de Estadísticas, entre el mes anterior al de su determinación y el mes anterior al de su pago. Si puesta en conocimiento del expropiado la petición de entrega material, no hiciere uso de su derecho a recoger los frutos pendientes, el Tribunal autorizará al expropiante para tomar posesión material de todo el bien expropiado. Para proceder a la toma de posesión material de todo o parte del bien expropiado, según corresponda, el juez ordenará, a petición de la entidad expropiante, el auxilio de la fuerza pública, con facultades de allanamiento y descerrajamiento."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7128085",
            "texto": "Artículo 22.- Cuando el bien expropiado esté inscrito de acuerdo con un régimen o sistema de inscripción conservatoria de propiedad, el Conservador respectivo, a requerimiento del expropiante, lo inscribirá a nombre de éste, con la sola presentación de una copia autorizada de la escritura pública en que conste el acuerdo a que se refieren los artículos 11 y 15, y a falta de acuerdo, o en el caso del artículo 12, con la sola presentación de una copia autorizada del acto expropiatorio, del Diario Oficial en que conste la notificación del mismo o de una copia de la publicación en dicho diario autorizada ante notario, y de un certificado del Secretario del Tribunal, en que conste haberse ordenado la entrega material del bien expropiado por resolución ejecutoriada. Esta inscripción hará mención del título anterior, a cuyo margen también se anotarán; y si se tratare de un bien raíz que no ha sido antes inscrito, la inscripción se practicará sin cumplir esta exigencia ni los trámites requeridos para inscribir títulos de propiedades no inscritas."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7128086",
            "texto": "Artículo 23.- Consignada a la orden del Tribunal la indemnización o la cuota de ésta que debe pagarse de contado, a que se refiere el inciso primero del artículo 17, el juez ordenará publicar dos avisos a costa del expropiante, conminando para que, dentro del plazo de veinte días, contados desde la publicación del último aviso, los titulares de derechos reales constituidos con anterioridad al acto expropiatorio y los acreedores que antes de esa fecha hayan obtenido resoluciones judiciales que embaracen o limiten el dominio del expropiado o el ejercicio de sus facultades de dueño, hagan valer sus derechos en el procedimiento de liquidación sobre el monto de la indemnización, bajo apercibimiento de que, transcurrido dicho plazo, no podrán hacerlos valer después sobre el monto de la indemnización. Los juicios que hubieren iniciado se agregarán a este procedimiento y se paralizarán en el estado en que se encuentren, sin perjuicio de que los acreedores usen de sus derechos en conformidad a las normas de este título. No obstante, los juicios en que un tercero reclame dominio sobre la totalidad o parte del bien expropiado, se acumularán también ante el Tribunal que conozca de la expropiación, pero continuarán tramitándose con arreglo al procedimiento que corresponda según su naturaleza, hasta que cause ejecutoria la sentencia definitiva conforme al inciso cuarto del artículo 49 de la presente ley. Los acreedores no comprendidos en el inciso precedente podrán, en los juicios respectivos seguidos con el expropiado, hacer valer sus derechos sobre la parte de la indemnización, si la hubiere, que en definitiva le corresponda percibir a aquél, sin que puedan, en caso alguno, entorpecer el procedimiento de liquidación. Los avisos se publicarán en los días y periódicos indicados en el inciso primero del artículo 7° y deberán contener la indicación del Tribunal ante el cual se ventila el asunto, la individualización del dueño o dueños expropiados y la del bien expropiado, el monto de la suma consignada, el apercibimiento expresado en el inciso primero y los demás datos que el juez estime necesarios para que los terceros referidos en el inciso primero de este artículo puedan hacer valer sus derechos o créditos. La solicitud del interesado expresará la cantidad determinada o determinable cuyo pago pide, los fundamentos de hecho y de derecho en que se apoya y las preferencias o privilegios alegados. En todo caso, acompañará una minuta en la que se indique el monto de lo adeudado, especificando el origen y, si es determinable, los datos necesarios para precisar su cuantía; y, cuando corresponda, acompañará también los instrumentos justificativos de los derechos y créditos hechos valer. Además, el interesado fijará domicilio dentro de los límites urbanos del lugar de asiento del Tribunal y, mientras no lo hiciere, la totalidad de las resoluciones se le notificarán por el estado diario, sin más trámite. La comparecencia del acreedor reclamando el pago de su crédito conforme a este artículo, constituirá, en su caso, suficiente demanda judicial para los efectos del inciso tercero del artículo 2.518, y del artículo 2.523, del Código Civil."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7128088",
            "texto": "Artículo 24.- Los acreedores podrán solicitar dentro del mismo plazo del artículo anterior que sus créditos se consideren de término vencido y, por tanto, exigibles en los siguientes casos: a) Cuando haya sido íntegramente expropiado el bien hipotecado, dado en prenda o afecto a otra forma de garantía real, siempre que la obligación no tenga constituida otra caución suficiente, y b) Cuando el mismo bien haya sido objeto de expropiación parcial y, como consecuencia de ella, disminuya la garantía en términos de que haga peligrar la posibilidad de que el acreedor se pague a la llegada del plazo."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7128089",
            "texto": "Artículo 25.- Vencido el plazo de veinte días que establece el inciso primero del artículo 23, el expropiado que se encuentre en la situación prevista en el artículo 1.625, del Código Civil podrá solicitar, dentro de tercero día, que se le deje lo indispensable para subsistir modestamente de un modo correspondiente a su posición social, y con cargo de devolución, cuando mejore de fortuna. A esta solicitud acompañará una declaración jurada conteniendo la relación circunstanciada de sus bienes, derechos y obligaciones, así como los gravámenes, prohibiciones y embargos que los afecten, a la fecha del acto expropiatorio. De esta petición se dará cuenta en el primer comparendo a que se refiere el inciso primero del artículo 27. Para estos efectos el aludido plazo no tendrá carácter de fatal. El juez deberá pronunciarse sobre esta petición en la sentencia que dicte conforme al artículo 28 y, si diere lugar a ella, determinará equitativamente la parte de la indemnización que deba destinarse a tal objeto, teniendo en cuenta el conjunto de bienes, derechos y obligaciones del expropiado. En tal caso, y para estos efectos, el expropiado será considerado como acreedor de la cantidad que se le reconozca y gozará del privilegio del artículo 2.472, número 6, del Código Civil."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7128090",
            "texto": "Artículo 26.- Si ningún interesado se presenta dentro del indicado plazo de veinte días haciendo valer sus derechos o créditos, el juez, previa certificación del secretario, ordenará, sin más trámite, pagar íntegramente al expropiado la indemnización definitiva siempre que éste acredite su derecho de dominio y estar al día en el pago de las contribuciones que afecten al bien raíz. Al efecto girará libramiento de lo depositado y dispondrá la entrega de los pagarés representativos de la parte a plazo, oficiando previamente al Tesorero General de la República o al representante legal de la entidad expropiante, según el caso, para que los ponga a disposición del tribunal, con especificación de los datos del inciso sexto del artículo 19. Si la indemnización no estuviera fijada definitivamente, el juez girará libramiento en favor del expropiado por la cuota de contado que corresponda a la parte no disputada de dicha indemnización y también entregará las cuotas a plazo ya vencidas correspondientes a esa parte no disputada y las demás a medida que fueren venciendo. Con tal objeto, oficiará al Tesorero General de la República o al representante legal de la entidad expropiante, según corresponda, para que ponga a su disposición, en dinero efectivo, el valor de esas deudas, en capital, reajuste e intereses."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7128091",
            "texto": "Artículo 27.- Cuando dentro del plazo señalado en el inciso primero del artículo 23, se hubiere presentado algún interesado ejerciendo su derecho conforme a esa disposición o a los artículos 24 y 25, el juez ordenará formar cuaderno separado y de oficio o a petición de parte, citará al expropiado y a quienes comparecieron oportunamente, a una audiencia para una fecha que deberá señalar determinadamente. La resolución será notificada por cédula y con cinco días de anticipación, salvo en el caso del inciso cuarto del artículo 23. En el comparendo se oirá la contestación del expropiado y las impugnaciones que se formulen contra los derechos, créditos, preferencias y privilegios alegados. A continuación, el juez llamará a conciliación, sin perjuicio de que pueda hacerlo en cualquier estado de la causa. Si ésta no se produjere, se pondrá término al comparendo. Si hubiere de rendirse prueba, el juez fijará los puntos sobre los cuales deba recaer y citará a un segundo comparendo para una fecha que también señalará determinadamente, al cual los interesados deberán concurrir con todos sus medios de prueba, y en él se rendirán todas las que se ofrezcan. La parte interesada en rendir prueba testimonial deberá presentar una lista con el nombre, profesión u oficio y domicilio de los testigos, antes de las doce horas del día hábil anterior al del comparendo. Ambas audiencias se celebrarán en rebeldía de los inasistentes y se continuarán en los días hábiles inmediatamente siguientes, si fuere necesario."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7128092",
            "texto": "Artículo 28.- Terminadas las audiencias a que se refiere el artículo anterior, el juez dictará sentencia dentro de los diez días siguientes, a menos que se encuentren en tramitación juicios en que se discuta el dominio de la totalidad o parte del bien expropiado. En este caso lo hará dentro de los diez días siguientes a aquel en que cause ejecutoria la última de las sentencias que dicte en dichos juicios. En la sentencia el tribunal formará, si procediere, una nómina de los derechos y créditos que podrán hacerse efectivos sobre el monto de la indemnización, y determinará también la forma, plazo y condiciones de pago, ateniéndose a las siguientes reglas: a) El acuerdo del expropiado con todos los interesados que han comparecido y que conste en autos prevalecerá sobre toda otra consideración; b) A falta de ese acuerdo, el juez deberá considerar las causales de preferencias y privilegios que la ley establece y que reconozca la sentencia, y c) En caso de no ser aplicables las reglas anteriores, el juez determinará prudencialmente la forma, plazo y condiciones de pago. Tratándose de los créditos que se consideren de plazo vencido conforme al artículo 24, deberá respetar, en lo posible, los plazos de vencimiento estipulados en los respectivos contratos."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7128093",
            "texto": "Artículo 29.- Los créditos que no se verifiquen oportunamente o aquellos que no alcanzaren a pagarse, ya sea total o parcialmente, sobre la indemnización, podrán cobrarse, con respecto al expropiado, en el resto de sus bienes, de acuerdo con la legislación que les sea aplicable."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7128094",
            "texto": "Artículo 30.- Rechazadas por sentencia ejecutoriada las solicitudes de quienes hicieron valer derechos o créditos, el tribunal procederá en la forma prescrita en el artículo 26."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7128095",
            "texto": "Artículo 31.- Ejecutoriada la sentencia que reconoce derechos a terceros sobre la indemnización, el juez procederá a darle cumplimiento girando en favor del expropiado y de los acreedores, los dineros disponibles y los pagarés representativos de la parte a plazo que de conformidad a la sentencia deban percibir si se hubiere fijado la indemnización definitiva. Para este efecto, el juez requerirá del Tesorero General de la República o de la entidad expropiante, según el caso, la emisión y envío de los respectivos pagarés, con expresión de las menciones del inciso sexto del artículo 19, y la remisión del valor de las cuotas de dichos pagarés devengadas en capital, reajustes e intereses. Si el monto total de la indemnización no fuere suficiente para dar íntegro cumplimiento a la sentencia, se procederá a la distribución de los fondos y pagarés disponibles de acuerdo con los privilegios y preferencias declarados en la sentencia. Si al darse cumplimiento a la sentencia no estuviere aún fijado el monto definitivo de la indemnización, el juez distribuirá entre los acreedores los fondos disponibles. Si éstos no fueren suficientes para cumplir íntegramente la sentencia, el juez procederá a distribuirlos de acuerdo con las preferencias y privilegios que en ella se declaren. Fijada posteriormente la indemnización definitiva y puesto a disposición del tribunal el complemento de la indemnización en dinero y en pagarés, el tribunal decretará los pagos y repartos adicionales a que tengan derecho los acreedores o el expropiado de acuerdo a la sentencia."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7128096",
            "texto": "Artículo 32.- La entidad expropiante podrá desistirse de la expropiación por decisión unilateral adoptada en el mismo órgano y de igual modo que el acto expropiatorio, en cualquier momento, hasta el trigésimo día siguiente a la fecha de la sentencia ejecutoriada que fije el monto definitivo de la indemnización."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7128098",
            "texto": "Artículo 33.- El acto expropiatorio será dejado sin efecto por resolución judicial en el caso previsto en el inciso tercero del artículo 21 y en los demás que determinen las leyes."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7128099",
            "texto": "Artículo 34.- Asimismo, el acto expropiatorio será dejado sin efecto por resolución judicial, a petición del expropiado o de los terceros interesados, en los siguientes casos: a) Cuando su extracto no sea publicado en el plazo previsto en el artículo 7°, y b) Cuando, de acuerdo con lo dispuesto en el inciso primero del artículo 9°, declarado por el juez el derecho a la expropiación total del bien parcialmente expropiado, o el derecho a que se extienda la expropiación a otras porciones del mismo bien, o la necesidad de modificar la forma y condiciones de pago no ajustadas a la ley, no se adopte el acto expropiatorio adicional o modificatorio dentro del plazo de noventa días, contados desde que el fallo quede ejecutoriado. El derecho establecido en el presente artículo y en el que antecede, deberá ejercerse dentro de un año, contado desde el vencimiento de los plazos a que se refieren los artículos 7°, 9°, inciso primero, y 21, inciso tercero."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7128100",
            "texto": "Artículo 35.- Para todos los efectos legales, la expropiación desistida o dejada sin efecto, se tendrá por no verificada y se cancelarán las inscripciones del acto expropiatorio y demás inscripciones, subinscripciones y anotaciones practicadas. El bien cuya expropiación haya sido desistida o dejada sin efecto por cualquiera de los modos a que se refiere este título, no podrá ser expropiado por la misma entidad dentro del año siguiente a la fecha en que la expropiación quedó desistida o dejada sin efecto. El expropiado tendrá siempre derecho a la reparación total del daño que se le haya causado con la expropiación desistida o dejada sin efecto, mediante el pago, en dinero y de contado, de la indemnización que ajustare con la entidad expropiante o, en subsidio, de la que determine el juez competente. Esta acción indemnizatoria se tramitará en conformidad al procedimiento establecido en el artículo 14."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7128101",
            "texto": "Artículo 36.- El expropiado podrá alegar el desistimiento o que el acto expropiatorio ha quedado sin efecto, por vía de acción o de excepción. La demanda se tramitará de conformidad a las reglas del juicio sumario. La sentencia que declare la expiración del acto expropiatorio se ejecutará de acuerdo a las reglas generales."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7128102",
            "texto": "Artículo 37.- Para los fines previstos en el inciso final del artículo 16 de la presente ley, se establecen las siguientes definiciones: a) Se entiende por pequeña propiedad urbana aquella cuyo avalúo es igual o inferior al valor de treinta unidades tributarias anuales, y por pequeña propiedad rústica aquella cuyo avalúo es igual o inferior al valor de cien unidades tributarias anuales. Para estos efectos, el valor de la unidad tributaria que deberá considerarse, es el que corresponda al primer mes del período en que haya comenzado a aplicarse el respectivo avalúo, multiplicado por doce. En el caso de que se expropiare parcialmente un predio urbano o rústico, se tomará en cuenta su avalúo total. Cuando en un mismo acto expropiatorio se expropien dos o más predios pertenecientes a un mismo dueño deberá considerarse la suma de sus avalúos. Los avalúos a que se refiere esta letra serán los determinados por el Servicio de Impuestos Internos para los efectos de la contribución territorial y vigentes a la fecha del acto expropiatorio. b) Se entiende por taller artesanal y pequeña empresa industrial, extractiva o comercial aquella cuyo capital propio, según valor actualizado hasta el último balance anterior a la fecha del acto expropiatorio, sea igual o inferior a doscientas unidades tributarias anuales. Respecto de las empresas no obligadas a llevar contabilidad, la determinación de dicho capital se efectuará de acuerdo con las normas establecidas por el Servicio de Impuestos Internos para el cálculo del capital propio, en lo que fueren aplicables. Para estos efectos, se considerará el valor de la unidad tributaria que rija a la fecha del cierre del balance anterior a la fecha del acto expropiatorio multiplicado por doce."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7128104",
            "texto": "Artículo 38.- Cada vez que en esta ley se emplea la palabra \"indemnización\", debe entenderse que ella se refiere al daño patrimonial efectivamente causado con la expropiación, y que sea una consecuencia directa e inmediata de la misma."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7128106",
            "texto": "Artículo 39.- Será juez competente para conocer de todos los asuntos a que se refiere esta ley, con excepción de las causas criminales, el juez letrado de mayor cuantía en lo civil dentro de cuya jurisdicción se encontrare el bien expropiado. Si dicho bien estuviere situado en el territorio jurisdiccional de más de un juez, será competente cualquiera de ellos. En caso que la expropiación recayere sobre bienes incorporales, será competente el juez correspondiente al del domicilio de su dueño y, si éste estuviere domiciliado en el extranjero, lo será el juez de letras de mayor cuantía en lo civil de Santiago. Sin embargo, si el expropiante fuere el Fisco, será competente el juez de letras de mayor cuantía de asiento de la Corte de Apelaciones que corresponda. En los departamentos en que hubiere más de un juez letrado de mayor cuantía en lo civil, será competente el de turno, aún en los lugares de asiento de Corte. La prórroga de la competencia es procedente en los asuntos a que se refiere esta ley. La primera gestión judicial de la entidad expropiante o del expropiado y, en su caso, el pago de la indemnización provisional o de la parte de ella que corresponda enterar de contado, radicará en el juez a quien competa el conocimiento de todos los asuntos a que dé lugar la expropiación del bien a que se refiera. Las referencias al juez competente contenidas en las disposiciones de la presente ley, siempre se entenderán hechas al juez que, de conformidad a las reglas de este artículo, corresponda conocer del asunto."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7128107",
            "texto": "Artículo 40.- Los plazos de días establecidos en esta ley se entenderán suspendidos durante los feriados. Cuando en los procedimientos judiciales a que dé lugar esta ley, haya de notificarse a personas cuya individualidad o residencia sean difíciles de determinar, o cuyo número dificulte la diligencia, el juez podrá ordenar, a petición del expropiante, que se proceda de conformidad con el artículo 54 del Código de Procedimiento Civil, y sin sujeción a lo dispuesto en el inciso segundo del mismo artículo. Las resoluciones que se dicten en este procedimiento serán apelables de acuerdo con las reglas ordinarias. Sin embargo, las apelaciones se concederán en el solo efecto devolutivo, con excepción de las que se deduzcan contra la sentencia que fije el monto definitivo de la indemnización y de la que se dicte en conformidad con el artículo 28, las que serán apelables en ambos efectos y todas tendrán preferencia para su vista y fallo. A falta de norma especial, y en lo que no sean incompatibles con las disposiciones de esta ley, en los asuntos judiciales que se promuevan con arreglo a ella se aplicarán las reglas del Libro Primero del Código de Procedimiento Civil."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7128108",
            "texto": "Artículo 41.- Desde la fecha de vigencia de la presente ley, quedarán derogadas todas las leyes preexistentes sobre las materias que en ella se tratan, aun en la parte que no le sean contrarias."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7128109",
            "texto": "Artículo 42.- La presente ley comenzará a regir noventa días después de su publicación en el Diario Oficial. No obstante, los Colegios Profesionales harán las proposiciones indicadas en el inciso segundo del artículo 4° en un plazo de treinta días a contar desde la fecha de publicación de esta ley en el Diario Oficial y el Presidente de la República dictará el decreto a que se refiere el inciso primero del mismo precepto dentro de los sesenta días siguientes al vencimiento de dicho plazo."
        },
        {
            "tituloNorma": "Decreto Ley 2186",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7128110",
            "texto": "Artículo transitorio.- Las expropiaciones acordadas antes de entrar en vigor el Acta Constitucional Número 3, continuarán rigiéndose, hasta su total perfeccionamiento y pago de las indemnizaciones correspondientes, por las disposiciones que estaban vigentes a la fecha de promulgarse dicha Acta Constitucional. Las expropiaciones que se hayan acordado o decretado entre la fecha de vigencia del Acta Constitucional N° 3 y la fecha en que entre en vigor esta ley, continuarán rigiéndose por las leyes vigentes a la época de acordarse o decretarse dichas expropiaciones, en todo lo que no fueren contrarias a la referida Acta. En tal caso, el valor de la indemnización que se determine conforme a esas leyes, se considerará como provisional y será reclamable de acuerdo a las normas contenidas en el Título III del presente texto. Si el plazo establecido en el artículo 12 estuviere vencido, la reclamación podrá interponerse dentro de los treinta días siguientes a la entrada en vigor de esta ley."
        }
    ],
    "tipo_numero": [
        "DL-2186"
    ],
    "resumenes": [],
    "terminos_libres": [
        "EXPROPIACIONES",
        "PROCEDIMIENTO",
        "LEY ORGANICA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}