{
    "idNorma": "6849",
    "titulo": "concede amnistia a las personas que indica por los\ndelitos que señala",
    "encabezado": "    CONCEDE AMNISTIA A LAS PERSONAS QUE INDICA POR LOS DELITOS QUE SEÑALA     Núm. 2.191.- Santiago, 18 de Abril de 1978.- Vistos: lo dispuesto en los decretos leyes N.os 1 y 128, de 1973, y 527, de 1974, y     Considerando:     1°- La tranquilidad general, la paz y el orden de que disfruta actualmente todo el país, en términos tales, que la conmoción interna ha sido superada, haciendo posible poner fin al Estado de Sitio y al toque de queda en todo el territorio nacional;     2°- El imperativo ético que ordena llevar a cabo todos los esfuerzos conducentes a fortalecer los vínculos que unen a la nación chilena, dejando atrás odiosidades hoy carentes de sentido, y fomentando todas las iniciativas que consoliden la reunificación de los chilenos;     3°- La necesidad de una férrea unidad nacional que respalde el avance hacia la nueva institucionalidad que debe regir los destinos de Chile.     La Junta de Gobierno ha acordado dictar el siguiente Decreto ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2191",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8257564",
            "texto": "Artículo 1°- Concédese amnistía a todas las personas que, en calidad de autores, cómplices o encubridores hayan incurrido en hechos delictuosos, durante la vigencia de la situación de Estado de Sitio, comprendida entre el 11 de Septiembre de 1973 y el 10 de Marzo de 1978, siempre que no se encuentren actualmente sometidas a proceso o condenadas."
        },
        {
            "tituloNorma": "Decreto Ley 2191",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8257565",
            "texto": "Artículo 2°- Amnistíase, asimismo, a las personas que a la fecha de vigencia del presente decreto ley se encuentren condenadas por tribunales militares, con posterioridad al 11 de septiembre de 1973."
        },
        {
            "tituloNorma": "Decreto Ley 2191",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8257566",
            "texto": "Artículo 3°- No quedarán comprendidas en la amnistía a que se refiere el artículo 1°, las personas respecto de las cuales hubiere acción penal vigente en su contra por los delitos de parricidio, infanticidio, robo con fuerza en las cosas, o con violencia o intimidación en las personas, elaboración o tráfico de estupefacientes, sustracción de menores de edad, corrupción de menores, incendios y otros estragos; violación, estupro, incesto, manejo en estado de ebriedad, malversación de caudales o efectos públicos, fraudes y exacciones ilegales, estafas y otros engaños, abusos deshonestos, delitos contemplados en el decreto ley número 280, de 1974, y sus posteriores modificaciones; cohecho, fraude y contrabando aduanero y delitos previstos en el Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 2191",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8257567",
            "texto": "Artículo 4°- Tampoco serán favorecidas con la aplicación del artículo 1°, las personas que aparecieren responsables, sea en calidad de autores, cómplices o encubridores, de los hechos que se investigan en proceso rol N° 192-78 del Juzgado Militar de Santiago, Fiscalía Ad Hoc."
        },
        {
            "tituloNorma": "Decreto Ley 2191",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8257568",
            "texto": "Artículo 5°- Las personas favorecidas por el presente decreto ley, que se encuentren fuera del territorio de la República, deberán someterse a lo dispuesto en el artículo 3° del decreto ley N° 81, de 1973, para reingresar al país."
        }
    ],
    "tipo_numero": [
        "DL-2191"
    ],
    "resumenes": [],
    "terminos_libres": [
        "AMNISTIA",
        "DELITOS",
        "ESTADO DE SITIO",
        "TRIBUNALES MILITARES",
        "CONCESION",
        "CONDENA",
        "REINGRESO",
        "EXENCION",
        "INAPLICABILIDAD"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}