{
    "idNorma": "6855",
    "titulo": "sustituye ley de navegacion",
    "encabezado": "    SUSTITUYE LEY DE NAVEGACION     Núm. 2.222.- Santiago, 21 de Mayo de 1978.- Visto: lo dispuesto en los decretos leyes Nos. 1 y 128, de 1973; 527, de 1974, y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:     Substitúyese la Ley de Navegación, de 24 de Junio de 1878, publicada en el Diario Oficial de 3 de Julio del mismo año, por la siguiente:     LEY DE NAVEGACION ",
    "materias": [
        "NAVEGACION"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7404474",
            "texto": "Artículo 1° Todas las actividades concernientes a la navegación o relacionadas con ella, se regirán por la presente ley, cuyas disposiciones prevalecerán sobre cualquier norma vigente en esta materia."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7404476",
            "texto": "Art. 2° Para los fines de esta ley, se entenderá por: a) Dirección: La Dirección General del Territorio Marítimo y de Marina Mercante. b) Director: El Director General del Territorio Marítimo y de Marina Mercante. c) Autoridad Marítima: El Director, que será la autoridad superior, los Gobernadores Marítimos y los Capitanes de Puerto. Los Cónsules, en los casos que la ley determine, y los Alcaldes de Mar, de acuerdo con las atribuciones específicas que les asigne el Director, se considerarán Autoridades Marítimas para los efectos del ejercicio de ellas."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7404477",
            "texto": "Art. 3° Las naves y artefactos navales chilenos estarán sujetos a esta ley, aunque se encuentren fuera de las aguas sometidas a la jurisdicción nacional, sin perjuicio de la vigencia de la ley extranjera cuando la nave o artefacto naval se encuentre en aguas sometidas a otra jurisdicción. Pero en este último caso, si incurrieren en infracción a la ley chilena, los tribunales nacionales y la Dirección podrán hacer efectivas las responsabilidades penales y disciplinarias por esas infracciones cuando pudieren quedar sin sanción."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7404478",
            "texto": "Art. 4° Las naves se clasifican en mercantes y especiales y, según su porte, en naves mayores y menores. Son naves mercantes las que sirven al transporte, sea nacional o internacional. Son naves especiales las que se emplean en servicios, faenas o finalidades específicas, con características propias para las funciones a que están destinadas, tales como remolcadores, pesqueros, dragas, barcos científicos o de recreo, etcétera. Son naves mayores aquellas cuyo arqueo bruto es de cien o más y naves menores todas aquellas cuyo arqueo bruto es menor a cien."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7404479",
            "texto": "Art. 5° La autoridad marítima corresponderá a la Dirección y, como tal, aplicará y fiscalizará el cumplimiento de esta ley, de los convenios internacionales y de las normas legales o reglamentarias relacionadas con sus funciones, con las preservación de la ecología en el mar y con la navegación en las aguas sometidas a la jurisdicción nacional. La Dirección tendrá la representación oficial del Estado en asuntos o reuniones internacionales relativos a las materias profesionales y técnicas de que trata esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7404480",
            "texto": "Art. 6° Los Gobernadores Marítimos y los Capitanes de Puerto desempeñarán sus funciones como delegados del Director, y serán los encargados de fiscalizar el cumplimiento de las disposiciones legales o reglamentarias dentro de su territorio jurisdiccional."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7404481",
            "texto": "Art. 7° En los puertos, terminales marítimos y caletas de menor importancia que la Dirección determine, la Autoridad Marítima será desempeñada por Alcaldes de Mar, con las funciones que el Director les asigne, de acuerdo a la Ley Orgánica de la Dirección."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7404482",
            "texto": "Art. 8° En el extranjero, las funciones de Autoridad Marítima, para los casos y efectos que esta ley determine y efectos que esta ley determine, corresponderán al Cónsul chileno que tenga competencia en el puerto o lugar en que se halle la nave o artefacto naval que requiera la intervención de una autoridad maritíma chilena."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7404483",
            "texto": "Art. 9° Toda nave nacional deberá enarbolar la bandera chilena, a popa si estuviere en puerto, y en navegación en el pico de mesana o, a falta de éste, en el punto más alto de su arboladura o superestructura. Asimismo, deberá tener marcado su nombre y puerto de matrícula en la forma que señale el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7404484",
            "texto": "Art. 10. La matrícula de naves y la inscripción de los demás actos relativos a ellas que requieran de esta solemnidad, se efecturán en alguno de los siguientes Registros: a) Registro de Matrícula de Naves Mayores; b) Registro de Matrícula de Naves Menores; c) Registro de Matrícula de Naves en Construcción; d) Registro de Matrícula de Artefactos Navales, y e) Registro de Hipotecas, Gravámenes y Prohibiciones. Las normas relativas a la organización y funcionamiento de los Registros, y al procedimiento, formalidades y solmenidades de las inscripciones, se establecerán en el reglamento respectivo. Los derechos que se cobrarán por las diversas actuaciones relacionadas con los Registros, se establecerán en el reglamento que señala el artículo 169. Las transferencias o transmisiones del dominio de las naves, deberán anotarse al margen de su inscripción en el Registro de Matrícula, bajo sanción de ser inopinibles a terceros"
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7404486",
            "texto": "Art. 11. Para matricular una nave en Chile se requiere que su propietario sea chileno y que se cumplan los demás requisitos que este título establece. Si la nave fuere de propiedad de más de una persona o lo fuere de una persona jurídica, deberán aplicarse las reglas siguientes: a) Si el propietario de una nave fuere una sociedad, se considerará chilena siempre que tenga en Chile su domicilio principal y su sede real y efectiva; que su presidente, gerente y mayoría de directores o administradores, según el caso, sean chilenos; y que la mayoría del capital social pertenezca a personas naturales o jurídicas chilenas. b) Si la nave perteneciere a una comunidad, se considerará chilena siempre que la mayoría de los comuneros sean chilenos, estén domiciliados y residan en Chile; que sus administradores, en su caso, sean chilenos; y que la mayoría de los derechos en la comunidad pertenezcan a personas naturales o jurídicas chilenas. c) Para efectos previstos en las dos letras anteriores se considerará que las personas jurídicas socias de una sociedad propietaria de naves o comuneras en el dominio de las mismas, son chilenas cuando reúnan los requisitos establecidos en las letras precedentes, respectivamente. Podrán también matricularse en Chile las naves especiales, con excepción de las pesqueras, pertenecientes a personas naturales o jurídicas extranjeras domiciliadas en el país, siempre que tengan en Chile el asiento principal de sus negocios, o ejerzan en el país alguna profesión o industria en forma permanente. Estos hechos deberán comprobarse a satisfacción de la autoridad marítima. La Dirección podrá, por razones de seguridad nacional, imponer a estas naves normas especiales restrictivas de sus operaciones. Sin perjuicio de lo anterior, aplicando el principio de reciprocidad internacional, la autoridad marítima podrá liberar de las exigencias de este artículo, en condiciones de equivalencia, a las empresas pesqueras constituidas en Chile con participación mayoritaria de capital extrnjero, cuando en el país de origen de dichos capitales existan requisitos de matrícula de naves extranjeras y disposiciones para el desarrollo de actividades pesqueras acordes a dicho principio, a que se puedan acoger personas naturales o jurídicas de Chile. Para los efectos de determinar la reciprocidad y equivalencia, se requerirá certificación previa del Ministerio de Relaciones Exteriores."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7404487",
            "texto": "Art. 12. Al solicitar la inscripción de una nave en el respectivo Registro de Matrícula, el o los propietarios, por sí o por mandatario debidamente autorizado, deberán presentar los títulos que acrediten sus derechos sobre la nave, el certificado de arqueo otorgado por la Dirección, cuando corresponda, y los demás documentos que exija el reglamento. Además, deberán acreditar que han dado cumplimiento a las exigencias legales y reglamentarias sobre construcción y seguridad. Cuando se solicite la incorporación al Registro de Matrícula de una nave que ha estado matriculada en un país extranjero, deberá acompañarse, además, un certificado debidamente visado por el Cónsul chileno, en el que conste que la nave ha sido dada de baja de su anterior matrícula, o lo será el día en que tenga lugar su nuevo registro. Lo dispuesto en el inciso anterior no será exigible para matricular aquellas naves o artefactos navales que hayan sido objeto de comiso o enajenadas de conformidad con la ley N° 20.000, que sustituye la ley Nº 19.366, que sanciona el tráfico ilícito de estupefacientes y sustancias sicotrópicas, o que hayan sido abandonadas y pasado al dominio del Estado, de conformidad con los artículos 132, 132 bis, 132 ter o 135 de la presente ley."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7404488",
            "texto": "Art. 13. Inscrita la nave, será chilena y se entenderá nacionalizada para los efectos aduaneros, y podrá desde ese momento enarbolar el pabellón nacional, siempre que se cumpla con las exigencias que señala el artículo siguiente. Se presumirá poseedor regular de la nave la persona natural o jurídica a cuyo nombre figure inscrita en el Registro de Matrícula respectivo, salvo prueba en contrario."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7404489",
            "texto": "Artículo 14° Para mantener enarbolado el pabellón nacional, se requiere que el capitán de la nave, su oficialidad y tripulación sean chilenos. No obstante, la Dirección por resolución fundada y en forma transitoria, podrá autorizar la contratación de personal extranjero cuando ello sea indispensable, exceptuando el capitán, que será siempre chileno. Se otorgará en todo caso dicha autorización durante una huelga para contratar trabajadores matriculados en conformidad a la ley extranjera. En caso de conflicto internacional que afecte seriamente la normalidad del comercio marítimo de Chile en el exterior o de inminente peligro de tal conflicto, el Presidente de la República estará facultado para autorizar, a título transitorio, el uso del pabellón nacional a determinadas naves que se encuentren contratadas por empresas nacionales, aunque no cumplan con los requisitos del inciso primero. Esta autorización solamente tendrá efecto en tanto dure la situación de emergencia mencionada. El Presidente de la República fijará las normas a que deberán sujetarse estas naves mientras naveguen bajo bandera nacional. En el caso de naves especiales, el Presidente de la República a proposición del Director, podrá establecer normas diferentes para la integración de la dotación, pero el capitán será siempre chileno. Asimismo, por razones de evidente conveniencia para los intereses nacionales, el Presidente de la República podrá autorizar dar en arrendamiento, por un período determinado, naves nacionales a casco desnudo, las cuales deberán enarbolar pabellón extranjero, subsistiendo sin embargo, su matrícula chilena."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7404490",
            "texto": "Art. 15. En el Registro de Matrícula de Naves Mayores, que estará a cargo de la Dirección, se inscribirán todas las naves mayores. En los Registros de Matrícula de Naves Menores, que estarán a cargo de las Capitanías de Puerto, se inscribirán las naves menores. A toda nave inscrita en el Registro de Matrícula se le extenderá un \"Certificado de Matrícula\", en el que se indicará su nombre, su número de matrícula, el nombre de la persona a cuyo favor aparece inscrita, y el tonelaje y las principales características de dicha nave. El original de este certificado deberá permanecer a bordo. El reglamento determinará los demás requisitos y formalidades que se deberán cumplir para el otorgamiento del certificado."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7404491",
            "texto": "Art. 16. Para que puedan constituirse hipotecas, prendas u otros gravámenes reales sobre las naves que están en construcción, habrá un Registro de Matrícula de Naves en Construcción a cargo de la Dirección. El propietario presentará a la Dirección los títulos que justifiquen sus derechos sobre la nave, las especificaciones técnicas y demás requisitos que establezca el Reglamento. Al margen de la inscripción deberá tomarse nota de todo documento por el que se constituya, transmita, declare, modifique o extinga algún derecho real sobre la nave y de cualquier otra limitación al dominio que recaiga sobre la misma."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7404492",
            "texto": "Art. 17. Finalizada la construcción de la nave, el propietario deberá solicitar su inscripción en el Registro de Matrícula que corresponda. Practicada esta segunda inscripción, la Dirección cancelará de oficio la del Registro de Matrícula de Naves en Construcción y asentará, al margen de la nueva, todas las anotaciones que estuvieren vigentes de la anterior."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7404493",
            "texto": "Art. 18. En los Registros de Matrícula de Artefactos Navales, que estarán a cargo de la Dirección y demás autoridades marítimas, se inscribirán todos los artefactos navales. El reglamento determinará qué artefactos navales corresponde inscribir en el Registro de la Dirección y cuáles en los de las Autoridades Marítimas. En caso de duda en la calificación de estos artefactos, resolverá el Director, oyendo al interesado, y su resolución será inapelable. A los artefactos navales les será aplicable, en lo que fuere compatible, lo dispuesto en los Artículos 10, inciso tercero; 11, inciso tercero; 12, 13, 14, 15, inciso tercero; 20 y 21, de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7404494",
            "texto": "Art. 19. Las naves y los artefactos navales adquiridos o construidos en el exterior para ser matriculados en Chile, y los que se construyan en Chile, para ser vendidos al exterior o para matricularse en el país, podrán navegar bajo pabellón nacional, sin más documento que un pasavante otorgado por el Cónsul de Chile o la Autoridad Marítima, según el caso, al que se anexarán el rol de dotación y el despacho otorgado por la Autoridad Marítima competente."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7404495",
            "texto": "Art. 20. En el Registro de Hipotecas, Gravámenes y Prohibiciones, que estará a cargo de la Dirección, deberán inscribirse, para su validez, las hipotecas y demás derechos reales que graven a las naves que midan más de cincuenta toneladas de registro grueso. Para que surtan efecto respecto de terceros, deberán inscribirse también en este Registro las prohibiciones, medidas precautorias y embargos que afecten a una nave mayor. No obstante, las prohibiciones judiciales de zarpe de una nave y su alzamiento sólo requerirán ser notificadas a la Autoridad Marítima que corresponda. No podrá constituirse derecho real de prenda sobre naves mayores. En cuanto a las naves menores, la constitución del derecho real de prenda se regirá por las respectivas normas legales, según la clase de prenda de que se trate."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7404496",
            "texto": "Art. 21. Las inscripciones de naves en el Registro de Matrícula se cancelarán, de oficio o a petición de parte, por las siguientes causales: 1. Por dejar de cumplir sus propietarios los requisitos exigidos en el artículo 11; 2. Por declaración de innavegabilidad absoluta o pérdida total comprobada; 3. Por desguace; 4. Por presunción fundada de su pérdida, al no tenerse noticias de su paradero por un lapso superior a cuatro meses, previa investigación sumaria; 5. Por enajenación al extranjero. La Autoridad Marítima no autorizará la cancelación por esta causa, si no consta por escritura pública el consentimiento de todos los beneficiarios de las hipotecas y demás derechos reales que recaigan sobre la nave, y el alzamiento de las prohibiciones legales o judiciales que impidan su transferencia. Tampoco podrá cancelarse la matrícula de naves mercantes, cuya enajenación esté sujeta a previa autorización del Presidente de la República, sin que esta autorización se haya concedido; 6. Por cambio de bandera, salvo lo previsto en el inciso final del artículo 14; 7. Por apresamiento, conforme a las normas del derecho internacional; 8. Por cambio de nombre de la nave o por alteraciones en su casco que aumenten o disminuyan su tonelaje, y 9. Por infringir los propietarios o los operadores, en el caso de las naves a que se refiere el inciso tercero del artículo 11, las normas especiales restrictivas de operación que les haya impartido el Director."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7404497",
            "texto": "Art. 22. Para hacerse a la mar desde un puerto de la República toda nave requiere la previa autorización de zarpe de la Autoridad Marítima, autorización que se denominará \"despacho\" y se otorgará en conformidad al reglamento respectivo. Para el despacho de la nave es necesario que el capitán, o el agente de ella presente a la Autoridad Marítima la Declaración General; que la nave tenga toda su documentación en orden, y que sus condiciones de seguridad para la navegación se conformen a la legislación y reglamentación marítima. \"Declaración General\" es el documento que suministra la información exigida por la Autoridad Marítima respecto de la nave, en el momento de su recepción o despacho. En el Reglamento se señalarán las anotaciones, visados y anexos que deberá contener la Declaración General. El despacho de una nave sólo podrá negarse en virtud de causa reglamentaria, por orden judicial o a solicitud de autoridad competente."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7404500",
            "texto": "Art. 23. El capitán que se hiciere a la mar sin que la nave haya sido despachada, será sancionado hasta con la cancelación definitiva de su título. Si se tratare de una nave extranjera, sufrirá una multa de hasta 1.000.000 pesos oro, de la que será solidariamente responsable el armador o el agente de ella. Los gastos de captura, con un recargo de un 50%, serán de cargo de la nave. Si ellos no fueren íntegramente pagados o garantizado su pago, la nave quedará arraigada."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7404501",
            "texto": "Art. 24. Toda nave podrá entrar en cualquier puerto habilitado de la República y deberá ser recibida por la Autoridad Marítima, con la asistencia de los demás servicios del Estado relacionados con las faenas que requieran realizar, de acuerdo al reglamento. \"Recepción\" es el acto por el cual la Autoridad Marítima verifica que los documentos y condiciones de seguridad de la nave están en orden y fija las normas a que deberá sujetarse en su ingreso y durante su permanencia en puerto, de conformidad al reglamento. \"Libre Plática\" es la autorización que emite la Autoridad Marítima para permitir el acceso de personas a una nave, para el desembarque de pasajeros y tripulantes y para la ejecución de las faenas de carga o descarga."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7404502",
            "texto": "Art. 25. La Autoridad Marítima de cada puerto es la encargada de coordinar las revisiones que deban cumplirse en una nave a su arribo o zarpe, de modo que ellas no ocasionen demora en su recepción o despacho."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7404503",
            "texto": "Art. 26. La revisión de los documentos y pasaportes de los pasajeros y de la dotación de las naves procedentes del exterior, corresponde al Servicio de Investigaciones del puerto de arribada. A falta de este servicio, cumplirá estas funciones la Autoridad Marítima. La revisión no obstará a que se efectúen las maniobras de fondeo o atraque al sitio asignado."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7404504",
            "texto": "Artículo 27.- En caso de arribada forzosa, el capitán de la nave deberá dar aviso inmediato a la Autoridad Marítima, la cual verificará los motivos que la justifiquen, señalará al capitán las formalidades que deba cumplir y las normas a que estará sujeta la nave mientras se encuentre en esta calidad."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7404505",
            "texto": "Art. 28. Antes que una nave ingrese en aguas sometidas a la jurisdicción nacional, deberá dar aviso a la Autoridad Marítima, con la anticipación que indique el reglamento, señalando su situación y la ruta de navegación que seguirá. Si por cualquier causa una nave debe modificar su itinerario y cambiar el puerto prefijado de recalada, sus armadores, agente o capitán deberán solicitar, con la debida anticipación, el permiso de la Autoridad Marítima respectiva."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7404506",
            "texto": "Art. 29. La navegación en aguas sometidas a la jurisdición nacional es controlada por la Dirección. La navegación, según la zona donde se efectúe, es marítima, regional, fluvial, lacustre y de bahía, y deberá sujetarse a las normas profesionales, técnicas y de seguridad que prescriba la reglamentación. Con todo, como norma básica de seguridad, el uso de piloto automático solo podrá realizarse bajo la estricta observancia del capitán o patrón de la nave, o quien la tenga a su mando. Para tal efecto, toda nave a la cual le sean aplicables las disposiciones de esta ley y que cuente con piloto automático, deberá disponer de una cámara de vigilancia y un sistema de grabación, la que registrará que la persona responsable de su conducción presta la debida atención a las condiciones externas de la nave. La Autoridad Marítima establecerá las normas técnicas que deberá cumplir dicho sistema de vigilancia."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7404508",
            "texto": "Art. 30. Corresponde a la Dirección supervigilar la aplicación de las normas nacionales e internacionales sobre señalización marítima y, con la asesoría del Instituto Hidrográfico de la Armada, determinar la ubicación y características de los medios de señalización."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7404509",
            "texto": "Art. 31. Toda nave se regirá, en lo relativo al tránsito marítimo, por las disposiciones del reglamento internacional para prevenir abordajes en el mar y, además, por las normas nacionales para la navegación marítima, fluvial y lacustre, según corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7404510",
            "texto": "Art. 32. La Dirección podrá en casos calificados, restringir o prohibir el paso o la permanencia de naves en determinadas zonas o lugares o prohibir su ingreso a puertos nacionales. Podrá también prohibir el tránsito por aguas sometidas a la jurisdicción nacional, si su paso no es inocente o es peligroso."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7404511",
            "texto": "Art. 33. La reunión de naves para navegar en conjunto, bajo un mando único, se denomina \"convoy\". La navegación en convoy deberá realizarse en conformidad a las normas de seguridad que señale la Dirección."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7404512",
            "texto": "Art. 34. Llámase \"practicaje\" a todas las maniobras que se ejecutan con una nave en el puerto, y \"pilotaje\" a la conducción de la derrota por canales o entre puertos del litoral."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7404514",
            "texto": "Art. 35. Toda nave extranjera, y las naves nacionales en los casos que señale el reglamento respectivo, deberán utilizar los servicios de practicaje y deberán estar sujetas a pilotaje, cuando corresponda. El reglamento señalará las ocasiones en que serán obligatorios los servicios de practicaje y de pilotaje y las condiciones en que estos servicios se prestarán. En el estrecho de Magallanes, el pilotaje de naves que lo utilicen para el tránsito de océano a océano, será reglamentado de conformidad a las normas de derecho internacional."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7404515",
            "texto": "Art. 36. Los servicios de practicaje y pilotaje dependerán de la Dirección. Habrá Prácticos Oficiales, que son oficiales de esta especialidad de la Armada del escalafón de Oficiales de los Servicios Marítimos y Prácticos autorizados, que son aquellos designados por la Dirección de entre los Capitanes de Alta Mar o ex Oficiales de cubierta de la Armada, de grado no inferior a Capitán de Fragata al momento de retiro, que cumplan los demás requisitos que establezca el reglamento. El pilotaje será desempeñado por los prácticos que designe la Dirección, y el practicaje por los que designe la Autoridad Marítima."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7404516",
            "texto": "Art. 37. Los prácticos, durante el desempeño de sus funciones, serán asesores del capitán en todo lo relativo a la navegación, a las maniobras y a la legislación y reglamentación de la República."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7404517",
            "texto": "Art. 38. Las tarifas que pagarán los usuarios de los servicios de practicaje y pilotaje, serán fijadas por el reglamento que señala el artículo 169."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7404518",
            "texto": "Art. 39. Ninguna nave podrá dedicarse a faenas de remolque sin permiso de la Autoridad Marítima, salvo que se trate de casos de asistencia o salvamento en los cuales deban prestarse servicios especiales que exijan el empleo urgente e inmediato de una nave como remolcador."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7404520",
            "texto": "Art. 40. Las Autoridades Marítimas podrán ordenar el uso obligatorio de remolcadores en todos aquellos puertos en que consideren indispensable su empleo para la seguridad de las maniobras."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7404521",
            "texto": "Art. 41. En las faenas de remolque, o en otras maniobras en puertos chilenos, sólo podrán utilizarse remolcadores de bandera nacional. No obstante, la Dirección podrá autorizar, en casos calificados, el empleo de remolcadores de bandera extranjera."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7404526",
            "texto": "Artículo 45.- Toda nave deberá tener un agente o consignatario en los puertos nacionales a que arribe, salvo en los puertos en que el armador tenga oficina establecida, donde podrá actuar directamente. Los deberes, atribuciones y responsabilidades de los agentes de naves, en su relación con la Autoridad Marítima y otras autoridades administrativas, serán determinadas por reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7404527",
            "texto": "Artículo 46.- Sin perjuicio de la representación del agente de naves, el capitán es representante legal del propietario, armador u operador de la nave ante ante las autoridades marítimas y portuarias."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7404528",
            "texto": "Art. 47. Personal embarcado o \"gente de mar\" es el que, mediando contrato de embarco, ejerce profesiones, oficios u ocupaciones a bordo de naves o artefactos navales."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7404530",
            "texto": "Art. 48. El personal embarcado o \"gente de mar\" se divide en las siguientes categorías, según la clase de nave en que presta servicios: 1. De naves mercantes: a) Capitán; b) Oficiales; y c) Tripulantes. 2. De naves especiales y menores: a) Patrones: b) Oficiales de naves especiales; c) Tripulantes de naves especiales; y d) Pescadores artesanales."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7404531",
            "texto": "Art. 49. Para ser capitán es necesario ser chileno y poseer el título de tal conferido por el Director."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7404532",
            "texto": "Artículo 50.- El capitán es el jefe superior de la nave encargado de su gobierno y dirección y está investido de la autoridad, atribuciones y obligaciones que se indican en esta ley, en el Código de Comercio y en las demás normas legales relativas al capitán."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7404533",
            "texto": "Art. 51. El capitán de una nave nacional es delegado de la autoridad pública para la conservación del orden y disciplina en la nave. Con este objeto, el capitán podrá mantener a bordo, de conformidad a la ley y bajo su exclusiva responsabilidad, el armamento menor que sea necesario para la defensa personal y la protección de la nave, el cual deberá ser registrado ante la autoridad correspondiente del puerto de matrícula."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7404534",
            "texto": "Art. 52. Los oficiales, tripulantes y pasajeros deben respeto y obediencia al capitán en todo lo relativo al servicio de la nave, y a su seguridad y la de las personas y la carga que transporte."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7404535",
            "texto": "Art. 53. El capitán debe respetar y hacer cumplir las leyes y reglamentos de la República, en especial la legislación marítima, de aduanas, de sanidad, del trabajo y de policía de los puertos."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7404536",
            "texto": "Art. 54. El capitán será ministro de fe respecto de los hechos que ocurrieren a bordo y que sea necesario certificar, como nacimientos, defunciones y otros. El reglamento determinará las formalidades a que se sujetará el capitán en el ejercicio de esta función."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7404537",
            "texto": "Art. 55. El capitán, durante el desempeño de su puesto en una nave nacional, está facultado para ejercer las funciones técnicas, profesionales y comerciales inherentes a su cargo en todo lo relacionado con el interés de la nave, la dotación, los pasajeros, la carga y el resultado del viaje."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7404538",
            "texto": "Artículo 56.- El capitán hará que se anoten en el diario de navegación todos los datos que determinen los reglamentos. Igualmente, ordenará que se anote, tan pronto sea posible, toda novedad que ocurra en la nave."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7404539",
            "texto": "Art. 57. En caso de siniestro, el capitán debe poner a salvo el diario de navegación y los documentos, libros y efectos importantes de la nave."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7404540",
            "texto": "Art. 58. El capitán, aún cuando tuviere la obligación de emplear los servicios de practicaje y pilotaje, será siempre el responsable directo de la seguridad, navegación, maniobras y gobierno de la nave, sin perjuicio de la responsabilidad que corresponda al práctico por deficiente asesoramiento. La autoridad del capitán no estará subordinada a la del práctico en ninguna circunstancia."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7404541",
            "texto": "Art. 59. Será obligación preferente del capitán vigilar en persona el gobierno de la nave a la arribada o zarpe de los puertos, o durante la navegación en ríos, canales o zonas peligrosas, aunque esté a bordo el práctico."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7404542",
            "texto": "Art. 60. Los deberes, atribuciones y responsabilidades que establece esta ley para el capitán son aplicables a toda persona que asuma o desempeñe el mando de una nave de cualquier clase, con las limitaciones que determine el reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "7404543",
            "texto": "Art. 61. Salvo lo previsto en el artículo 68, para ser oficial de naves nacionales será necesario poseer título de tal y licencia de embarco, otorgados por el Director; ser chileno y estar inscrito en el Registro de Oficiales de Naves de la Dirección. En esta categoría estarán también comprendidos los aspirantes a oficiales que realicen su viaje de instrucción."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "7404544",
            "texto": "Art. 62. En caso de muerte o impedimento del capitán durante la navegación o en puerto, asumirá el mando de la nave el primer piloto; a falta o por impedimento de éste, el que le siga en orden jerárquico entre los oficiales de cubierta; y, sucesivamente, los de máquina y administración, debiendo el armador designar su reemplazante a la brevedad."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "7404545",
            "texto": "Art. 63. Para los efectos del orden y disciplina, todos los oficiales y tripulantes de una nave están subordinados al primer oficial, quien actuará en cumplimiento de las órdenes impartidas por el capitán."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "7404546",
            "texto": "Art. 64. El oficial de guardia de cubierta actuará en representación del capitán para hacer cumplir el régimen interno y las órdenes recibidas, y está facultado para requerir, si fuere necesario, la cooperación de todo el personal de la nave. En el desempeño de sus funciones diarias, el oficial de guardia de cubierta es responsable ante el capitán de la seguridad de la nave y del orden y disciplina a bordo."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "7404547",
            "texto": "Art. 65. Para ser tripulante de naves nacionales es necesario ser chileno, poseer matrícula o permiso otorgado por la Autoridad Marítima y estar inscrito en el respectivo Registro. Como comprobante de la inscripción, la Autoridad Marítima otorgará a cada tripulante una libreta de matrícula."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7404548",
            "texto": "Art. 66. En los reglamentos respectivos se determinarán los títulos y especialidades de los oficiales de naves; los requisitos para que el Director les otorgue los títulos, licencias o permisos; las obligaciones profesionales que con ellos se contraen; los requisitos de ascenso; la vigencia y cancelación de los mismos y, en general, todas las normas para el ejercicio de las funciones que requieran desempeñarse a bordo. Los reglamentos determinarán los requisitos que deben cumplir los tripulantes, sean de cubierta o de máquina, para obtener la respectiva matrícula."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "7404549",
            "texto": "Art. 67. El Director podrá otorgar título de capitán o de oficial de Marina Mercante Nacional a oficiales de la Armada en retiro, siempre que reúnan las condiciones y requisitos que establezca el reglamento citado en el artículo anterior. Estos títulos serán extendidos cuando exista escasez de oficiales para dotar naves mercantes, lo que será calificado en cada caso por el Director."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "7404550",
            "texto": "Art. 68. Los títulos profesionales y licencias otorgados en país extranjero serán válidos para desempeñarse como oficial en naves nacionales, cuando el Director así lo disponga por resolución fundada."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "7404551",
            "texto": "Art. 69. El régimen interno para la vigilancia y seguridad de la nave será establecido por el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "7404552",
            "texto": "Art. 70. Las naves mayores estarán al mando de un capitán. Las naves especiales mayores podrán también estar al mando de un oficial de cubierta o de un patrón. El reglamento respectivo establecerá el título que requiera el oficial para mandar una nave especial."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "7404553",
            "texto": "Art. 71. Patrón es la persona de nacionalidad chilena que, en posesión del título de tal otorgado por el Director, está habilitada para el mando de naves menores y determinadas naves especiales mayores. Los patrones de naves especiales mayores podrán mandar sólo las que su título indique, según la clasificación que haga el reglamento y según sea el destino, condición o tráfico que realicen tales naves."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "7404554",
            "texto": "Art. 72. Las naves de pesca artesanal, las deportivas y los botes salvavidas de puerto estarán mandados y serán tripulados por personas con licencia de la categoría que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "7404555",
            "texto": "Art. 73. Dotación es el número de oficiales y tripulantes que sirve para atender y desempeñar las diversas funciones y operar con seguridad los instrumentos y accesorios de una nave y sus medios de salvamento, ya sea en navegación o en puerto. La dotación de seguridad para las naves mayores será fijada por la Dirección, y para las naves menores por la Autoridad Marítima, de conformidad con el reglamento respectivo. El capitán o patrón, los oficiales y los tripulantes cuyos contratos hayan sido registrados ante la Autoridad Marítima, constituyen la dotación de una nave."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "7404556",
            "texto": "Art. 74. Corresponde a la Autoridad Marítima calificar y controlar la aptitud y preparación profesional de los Oficiales, y la idoneidad y las condiciones físicas de las personas que a cualquier título o empleo integran la dotación de una nave nacional. La Dirección podrá asesorarse con los organismos competentes que ella determine."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "7404557",
            "texto": "Art. 75. Todo el personal embarcado se registrará en el Rol de Dotación, documento que siempre deberá mantenerse a bordo de la nave."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "7404558",
            "texto": "Art. 76. Sin perjuicio de las normas generales que rigen las relaciones laborales, el personal de dotación de una nave nacional dejará de pertenecer a ella, por causas relativas a aspectos de orden, seguridad y disciplina, en los siguientes casos: 1. Por falta o pérdida de su aptitud profesional o física, debidamente comprobada por la Autoridad Marítima en la forma que señale el reglamento; 2. Por cancelación o suspensión del título, licencia, matrícula o permiso; o por otras causas que lo inhabiliten para el ejercicio de su empleo, a juicio de la Autoridad Marítima, y 3. Por faltas gravísimas, debidamente comprobadas por la Autoridad Marítima."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "7404559",
            "texto": "Art. 77. Ninguna persona de la dotación de una nave podrá ser desembarcada sin consentimiento previo de la Autoridad Marítima, o de la Consular, cuando se trate de una nave chilena en el extranjero."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "7404560",
            "texto": "Art. 78. Las naves que transporten pasajeros deben llevar la nómina de ellos, que se llamará Lista de Pasajeros."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "7404561",
            "texto": "Art. 79. El Rol de Dotación y la Lista de Pasajeros serán agregados como anexos a la Declaración General de la nave."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "7404562",
            "texto": "Art. 80. Las faltas al orden y a la disciplina serán sancionadas por el Director y por las Autoridades Marítimas. Sólo a la Autoridad Marítima compete mantener el orden y la disciplina en los puertos marítimos, fluviales o lacustres, y aplicar las sanciones por las faltas que allí se cometieren. De las sanciones aplicadas por el Directos podrá pedirse reconsideración al mismo, en virtud de nuevos antecedentes que se hagan valer. De las sanciones aplicadas por las Autoridades Marítimas podrá apelarse ante el Director. Todo lo anterior es sin perjuicio del alcance que los mismos hechos puedan tener en las relaciones laborales de los afectados."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "7404565",
            "texto": "Art. 81. Corresponderá asimismo a las Autoridades Marítimas imponer multas al personal de la dotación de naves extranjeras por las faltas al orden y a la disciplina cometidas a bordo, durante su permanencia en puerto o en aguas sometidas a la jurisdicción nacional, dando aviso al Cónsul del país que corresponda. Para apelar de estas sanciones será necesario pagar la multa o afianzar su pago."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "7404566",
            "texto": "Art. 82. No obstante lo dispuesto en el artículo 80, las faltas al orden y a la disciplina cometidas durante la navegación, deberán ser sancionadas por el capitán con multas y amonestaciones, de lo que dará cuenta a su arribo al primer puerto nacional a la Autoridad Marítima y, en puertos extranjeros al Cónsul de Chile. En casos graves, el capitán podrá suspender de sus funciones a los presuntos culpables hasta su arribo a puerto, con el fin de ponerlos a disposición de la Autoridad Marítima junto con la investigación sumaria que hará practicar, acompañada de la opinión que ésta le merezca."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "7404567",
            "texto": "Art. 83. Será obligatorio para los capitanes de naves nacionales llevar un Libro de Disciplina donde se anotarán las sanciones que impongan, debiendo exhibirlo, cuando sean requeridos, a la Autoridad Marítima o Consular. Las sanciones impuestas por el capitán serán refrendadas con su firma y la del jefe del departamento a que pertenezca el afectado. De las sanciones impuestas por el capitán se podrá apelar ante el Director o ante la Autoridad Marítima, según corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "7404568",
            "texto": "Art. 84. En caso de delito, el capitán podrá arrestar preventinamente a los presuntos culpables, y practicará, en cuanto fuere posible, las diligencias señaladas en el artículo 7° del Código de Procedimiento Penal. Los arrestados serán entregados a la Autoridad Marítima o al Cónsul chileno, en su caso, para ser puestos de inmediato a disposición del tribunal competente, conjuntamente con los antecedentes que se hubieren reunido."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "7404569",
            "texto": "Art. 85. Cuando ocurriere un hecho delictuoso a bordo de una nave extranjera, durante la navegación en aguas no sometidas a la soberanía de Estado alguno, su capitán informará de ello a la Autoridad Marítima del primer puerto chileno de arribada, la que deberá comunicar los hechos y entregar el o los presuntos culpables al Cónsul de la Nación a que pertenezca la nave, para que sean enviados a su país de origen, si así lo solicitare su capitán."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "7404570",
            "texto": "Art. 86. Las infracciones al orden y a la disciplina no podrán ser sancionadas después de transcurridos seis meses, contados desde el día en que se cometieron."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "7404571",
            "texto": "Art. 87. El reglamento establecerá el procedimiento que deberá seguirse y determinará el monto de las multas o la graduación y naturaleza de las sanciones que proceda imponer, para la aplicación de este párrafo."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "7404572",
            "texto": "Art. 88. Las infracciones a las normas de seguridad que imparta la Dirección serán conocidas y sancionadas por la Autoridad Marítima, de acuerdo con el procedimiento que indique el reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "7404574",
            "texto": "Art. 89. El capitán será siempre responsable de la seguridad de la nave y de su dotación. Para estos efectos, deberá observar una constante vigilancia del estado de la maniobra de la nave y el mayor cuidado de su equipo y de sus accesorios. La Dirección velará por el fiel cumplimiento de estas disposiciones y controlará los elementos que se empleen en las faenas."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "7404575",
            "texto": "Art. 90. El capitán de la nave velará porque el embarque, estiba y desembarque de la carga se efectúen con las precauciones y cuidados que aseguren su integridad y la del personal en estas faenas. Cualquier persona que intencionalmente destruyere, inutilizare o dañare la carga, será sancionada de acuerdo con la pena prevista en el artículo 485 del Código Penal, aumentada en un grado, sin perjuicio de la responsabilidad que pueda afectar al capitán de la nave."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "7404576",
            "texto": "Art. 91. La Autoridad Marítima será la autoridad superior en las faenas que se realicen en los puertos marítimos, fluviales y lacustres, y coordinará con las demás autoridades su eficiente ejecución; pero, en materias de seguridad, le corresponderá exclusivamente determinar las medidas que convenga adoptar. El reglamento indicará la forma y condiciones en que deberá hacerse el transporte de mercaderías peligrosas y su manipulación en la carga, estiba y descarga a bordo y en tierra, y las medidas de seguridad que deberán aplicarse, según sea la naturaleza de la carga movilizada y transportada. Las naves destinadas al transporte de combustibles y explosivos no podrán llevar pasajeros en caso alguno."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "7404577",
            "texto": "Art. 92. Toda nave que transporte pasajeros deberá estar provista de los equipos de seguridad que exige la Convención Internacional para la Seguridad de la Vida Humana en el Mar."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "7404578",
            "texto": "Art. 93. El Director autorizará el transporte de personas sólo en naves que tengan la habilitación propia para ello y, especialmente, los elementos de seguridad indicados en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "7404579",
            "texto": "Art. 94. Las normas sobre seguridad del servicio de remolque en los puertos marítimos, fluviales o lacustres y en aguas sometidas a la jurisdicción nacional, serán fijadas por el Director."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "7404580",
            "texto": "Art. 95. La Dirección, por intermedio de las Autoridades Marítimas y del personal de su dependencia, ejercerá la policía marítima en las aguas sometidas a la jurisdicción nacional y en los demás lugares que su ley orgánica señala."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "7404582",
            "texto": "Art. 96. La Autoridad Marítima y su personal, en el desempeño de sus funciones de policía marítima, tendrán el carácter de fuerza pública, y serán aplicables en tal caso los artículos 410, 411, 416 y 417 del Código de Justicia Militar. Asimismo, serán ministros de fe respecto de los hechos que certifiquen y de las denuncias que formulen. La desobediencia a las órdenes impartidas en el ejercicio de sus funciones por la Autoridad Marítima o por el personal que de ella dependa, que no tenga sanción expresa, será penada con multa de hasta quinientos pesos oro."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "7404583",
            "texto": "Art. 97. Corresponde a la Autoridad Marítima supervigilar el cumplimiento de todas las normas legales y reglamentarias y de las resoluciones administrativas que rijan o deban llevarse a efecto en aguas sometidas a la jurisdicción nacional. La Autoridad Marítima velará también por el cumplimiento de las resoluciones judiciales que deban ejecutarse en su zona jurisdicional. Las resoluciones o actuaciones administrativas que deban cumplirse o llevarse a efecto en aguas sometidas a la jurisdicción nacional, se ejecutarán por intermedio o con asistencia de la Autoridad Marítima."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "7404584",
            "texto": "Art. 98. Los capitanes y las dotaciones de todas las naves o artefactos navales forman parte de la Reserva Naval de la República, y se incorporarán al servicio activo en caso de guerra. Lo mismo podrá ocurrir en caso de conflictos internacionales que amenacen la seguridad del país, conmoción interna, calamidad pública, motín, paralización del transporte marítimo que afecte la normalidad de este servicio o cualquiera otra emergencia, debidamente calificada por el Presidente de la República. En estos casos, las naves y sus capitanes y dotaciones quedarán sometidas a las autoridades y normas legales y reglamentarias de la Armada Nacional. Desde el momento en que las naves pasen a ser operadas por el Estado, será de cargo de éste tenerlas aseguradas y pagar los gastos de su mantenimiento en servicio y explotación, salvo que al mismo tiempo los propietarios, armadores u operadores, requeridos al efecto por el Director, consientan en continuar por cuenta propia las operaciones comerciales. El Estado pagará también, conforme a la ley, las indemnizaciones que procedan, si además fuere necesaria la requisición. Para los fines de este título y no obstante lo dispuesto en el inciso anterior, las empresas nacionales deberán permitir que sus naves, sin costo alguno para el Estado, participen en los ejercicios y entrenamientos que disponga la Dirección. Estos ejercicios serán realizados procurando no interferir en el tráfico, itinerarios y faenas de las naves."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "7404586",
            "texto": "Art. 99. El Presidente de la República podrá fijar al naviero las condiciones particulares que deberán reunir las naves desde el punto de vista de la defensa nacional. El incumplimiento de estas exigencias inhabilitará al armador para obtener la matrícula de la nave o su despacho, según sea el caso."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "7404587",
            "texto": "Art. 100. En caso de emergencia nacional o internacional, el Director, previo decreto del Presidente de la República, podrá tomar a su cargo la movilización de las naves mercantes y especiales, como también los servicios portuarios de todo el litoral, con arreglo a las disposiciones que dicte la Comandancia en Jefe de la Armada."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "7404588",
            "texto": "Art. 101. Toda nave está obligada a cumplir con las disposiciones de la Convención Internacional sobre Seguridad de la Vida Humana en el Mar y Reglamento de Comunicaciones para la Marina Mercante, como igualmente las de la Unión Internacional de Telecomunicaciones (U.I.T.), que se relacionan con las instalaciones radiotelegráficas y radiotelefónicas y con los procedimientos que una nave o una aeronave deban utilizar para que, con todos los medios a su alcance, puedan solicitar o prestar el auxilio que se necesite. Se prohíbe a toda nave el empleo, sin motivo, de las señales internacionales de auxilio y el uso de cualquiera otra que pueda ser confundida con ellas. Corresponde a la Dirección la atención de los servicios de señalización y telecomunicaciones marítimas, por los cuales cobrará las tarifas que señale el reglamento a que se refiere el artículo 169."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "7404591",
            "texto": "Art. 102. Toda nave tiene la obligación de acudir en auxilio de otra en peligro, salvo que ello represente un grave riesgo para su propia seguridad, la de su dotación o la de sus pasajeros. Esta obligación cesa en cuanto se haya logrado asegurar la vida de la dotación y de los pasajeros de la nave en peligro. El capitán que no cumpliere con este deber, será sancionado con la cancelación de su título, sin perjuicio de la responsabilidad penal que le afecte, a menos que justifique haber tenido una causa que razonablemente le haya impedido hacerlo. El armador o naviero no será responsable en este caso por el hecho de su capitán."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "7404592",
            "texto": "Art. 103. El capitán de la nave que arribe primero al lugar de un siniestro tendrá prioridad para prestar servicios de auxilio, siempre que cuente con los medios adecuados para ello."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "7404595",
            "texto": "Artículo 105.- El rescate de especies náufragas u otros objetos que el mar arroje a la playa, dará derecho a remuneración, debiendo los asistentes dar cumplimiento a las normas de internación pertinentes."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "7404599",
            "texto": "Art. 109. Los buques de la Armada Nacional que presten servicios en caso de accidente a una nave o artefacto naval, tendrán derecho a cobrar los gastos en que incurrieren y las demás compensaciones que procedieren, de acuerdo con las tarifas que establezcan los reglamentos de la institución o las que la autoridad naval convenga de común acuerdo con la otra parte."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "7404602",
            "texto": "Art. 112. Al producirse una colisión o abordaje entre naves, el capitán de cada una estará obligado a prestar auxilio a la otra, a su dotación y a sus pasajeros, siempre que pueda hacerlo sin grave riesgo de su nave y de las personas a bordo. Igualmente, cada capitán debe dar al otro las informaciones necesarias para su identificación. El capitán que, sin causa justificada, no cumpliere con lo dispuesto en el inciso primero, será sancionado con la cancelación de su título, sin perjuicio de la responsabilidad penal que pueda afectarle por este mismo hecho. El armador de la nave no será responsable del incumplimiento por parte del capitán de las obligaciones que le impone este artículo."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "7404609",
            "texto": "Art. 118. En el juicio en que se persigan las responsabilidades civiles que deriven de un abordaje, los hechos establecidos en la resolución definitiva de la Autoridad Marítima como causas determinantes del accidente, se reputarán verdaderos, salvo prueva en contrario. En lo demás, la citada resolución se considerará como dictamen de peritos, cuya fuerza probatoria los tribunales apreciarán en conformidad a las reglas de la sana crítica."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "7404614",
            "texto": "Art. 123. Las autoridades Marítimas adoptarán las medidas necesarias para que se dé pronto socorro a la nave que está en peligro, coordinando la prestación de los servicios de auxilio que se requieren. Igualmente, cuando fuere posible, deberán presidir las operaciones de asistencia o de salvamento y disponer las medidas conducentes para obtener la seguridad de las personas que estén a bordo y de las especies salvadas. Para tales efectos, los remolcadores del puerto serán puestos a disposición de la Autoridad Marítima. Los remolcadores de puerto serán también puestos a disposición de la Autoridad Marítima para cumplir funciones de seguridad portuaria, en los casos que señale el reglamento, con el fin de prevenir el riesgo de naufragio, abordaje y otros accidentes."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "7404615",
            "texto": "Art. 124. Cuando la Autoridad Marítima tenga conocimiento de un naufragio o de cualquier otro siniestro o peligro que afecte a una nave y comprometa la seguridad de sus pasajeros y su dotación, podrá ordenar a otras que naveguen en sus cercanías o que se encuentren en puerto en condiciones de zarpar, que se dirijan de inmediato a socorrerla. Una vez que haya cesado el peligro de pérdida de vidas humanas, las autoridades comunicarán a dichas naves que quedan en libertad de acción."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "7404616",
            "texto": "Art. 125. Con el fin de establecer las responsabilidades profesionales, técnicas y disciplinarias a que hayan lugar, las Autoridades Marítimas de la República serán competentes para instruir las investigaciones sumarias por accidentes o siniestros ocurridos a naves o a personas en aguas sometidas a la jurisdicción nacional y en los canales, lagos o ríos navegables, con el objeto de determinar las causas y los responsables de tales hechos. También serán competentes si el accidente o siniestro que sufran naves chilenas ocurre en alta mar o en aguas territoriales de otro Estado, salvo que el hecho sea de competencia del país donde aconteció. Al Director le corresponderá fallar en definitiva las investigaciones sumarias, de acuerdo con las atribuciones que le otorga la Ley Orgánica de la Dirección General del Territorio Marítimo y de Marina Mercante."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "7404617",
            "texto": "Art. 126. Toda persona que se negare a concurrir a la citación que le haga la Autoridad Marítima para prestar declaración en un sumario, será sancionada con una multa de hasta 10.000 pesos oro."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "7404618",
            "texto": "Art. 127. En caso de accidente o siniestro ocurrido a una nave chilena en aguas sometidas a la jurisdicción nacional, y en lagos o ríos navegables, será competente para conocer e instruir el sumario el fiscal que designe la Autoridad Marítima en cuya jurisdicción se produjo el hecho, o el fiscal que especialmente designe el Director."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "7404619",
            "texto": "Art. 128. Si se tratare del desaparecimiento de una nave nacional, será competente para conocer e instruir el sumario la Autoridad Marítima que designe el Director. Se reputará perdida una nave cuando no apareciere o no hubiere noticias de ella durante más de cuatro meses, contados desde el día en que fue recibida su última comunicación."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "7404620",
            "texto": "Art. 129. Si naufragare una nave extranjera fuera de los límites de las aguas sometidas a la jurisdicción nacional, y su dotación desembarcare en un puerto de la República, corresponderá a la Autoridad Marítima de ese puerto instruir un sumario, cuando así lo solicitare por escrito el capitán o los representantes de la nave afectada. En este caso, la dotación extranjera de ella quedará sometida a la Ley de Extranjería y su reglamento, durante el tiempo que permanezca en el territorio nacional."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "7404621",
            "texto": "Art. 130. Las averías que sufra la carga, como también los accidentes o siniestros que le ocurran a una nave en los puertos o en navegación, deberán ser denunciados por el armador o el capitán, mediante la presentación de una protesta ante la Autoridad Marítima competente, en el más breve plazo posible. Protesta es la denuncia escrita que debe formular el capitán, el armador o su representante legal por accidentes ocurridos a una nave o por pérdidas o averías de la carga que ella transporte, embarque o desembarque. Las protestas no eximen de las responsabilidades que procedieren en caso de accidentes o averías."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "7404622",
            "texto": "Art. 131. Una vez emitido el dictamen del fiscal en los sumarios que deban instruirse con motivo de siniestros de magnitud que ocurran dentro de las aguas sometidas a la jurisdicción nacional, como también de los que afecten a naves chilenas en alta mar o en el extranjero, la Dirección dispondrá la constitución de Cortes Marítimas, cuya finalidad será asesorar al Director, determinar las causas que originaron esos siniestros y establecer las responsabilidades profesionales que afecten a los miembros de la dotación u otras personas. Las Cortes Marítimas se constituirán y ejercerán sus funciones en la forma que señale el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "7404623",
            "texto": "Art. 132. Cuando dentro de las aguas sometidas a la jurisdicción nacional o en ríos y lagos navegables se hundiere o varare una nave, aeronave o artefacto que, a juicio de la Autoridad Marítima, constituya un peligo o un obstáculo para la navegación, la pesca, la preservación del medio ambiente u otras actividades marítimas o ribereñas, dicha Autoridad ordenará al propietario, armador u operador que tome las medidas apropiadas para iniciar, a su costa, su inmediata señalización y su remoción o extracción, incluyendo su carga, hasta concluirla dentro del plazo que se le fije. Los propietarios de la carga serán notificados por dos avisos que se publicarán, en días distintos, en el diario que indique la Autoridad Marítima respectiva. Si el propietario, armador u operador no iniciare o concluyere la faena en el plazo prescrito, se entenderán abandonadas las especies y a aquéllos se les aplicará una multa de hasta 2.000 pesos oro por cada tonelada de registro grueso de la nave o de hasta 50.000 pesos oro en los demás casos. La Autoridad Marítima estará además facultada para proceder a la operación de remoción o para enajenar la nave, aeronave o artefacto, su carga y los restos, por medio de propuestas públicas o privadas. Lo anterior es sin perjuicio de otros apremios, arraigos o embargos, respecto de la persona o de los bienes del propietario, armador u operador, para obtener el cabal cumplimiento de la resolución de la Autoridad Marítima que ordena el retiro, extracción, despeje o limpieza del área. Las obligaciones que conforme a este párrafo correspondan al propietario, armador u operador, serán siempre solidarias entre ellos. Inciso Eliminado."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 132 bis",
            "idParte": "9887679",
            "texto": "Artículo 132 bis.- Si una nave o artefacto naval se encontrare a la deriva, en malas condiciones de flotabilidad o haciendo agua, la Autoridad Marítima requerirá a su propietario, armador u operador para que adopte, de inmediato, las medidas correctivas que ella determine, bajo apercibimiento de considerar a la nave o artefacto naval como abandonada y pasar a dominio del Estado. Declarado el abandono de la nave o artefacto naval a favor del Fisco, la Autoridad Marítima podrá proceder a su remoción o enajenación por medio de propuestas públicas o privadas. En casos de extrema urgencia, como el inminente hundimiento de la nave o artefacto naval en el lugar en que se encuentra, la Autoridad Marítima estará facultada para autorizar o disponer su vertimiento. Se entenderá que la nave o artefacto naval se encuentra a la deriva si, a raíz de la insuficiencia de su equipamiento, armamento o dotación, no pudiere mantenerse fondeada de manera segura o zarpar de su lugar de fondeo tan pronto como la Autoridad Marítima se lo requiera."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 132 ter",
            "idParte": "9887680",
            "texto": "Artículo 132 ter.- Las naves o artefactos que estén a flote sin dotación reglamentaria a bordo se entenderán abandonadas y pasarán al dominio del Estado cuando a su propietario, armador u operador no cumpla con la respectiva dotación de seguridad, habiendo sido apercibido para ello. El apercibimiento se practicará por medio de dos avisos entre los cuales deberá mediar un lapso de a lo menos cinco días, notificados personalmente o mediante carta certificada dirigida al domicilio que el propietario, armador u operador de la nave o artefacto naval haya registrado ante la Autoridad Marítima o, en su defecto, publicados en un diario de circulación nacional. Los gastos derivados de las notificaciones serán de costa del propietario, armador u operador de la nave. Declarado el abandono de la nave o artefacto naval a favor del Fisco, la Autoridad Marítima podrá proceder a su remoción o enajenación por medio de propuestas públicas o privadas. Lo dispuesto en el inciso precedente también será aplicable a las naves o artefactos navales carentes de dotación que hayan debido ser varados por la Autoridad Marítima por cuenta y cargo de su propietario, armador u operador, habiéndose apercibido a éste para retirar la nave o artefacto del lugar en que se encontrare varada, en la forma descrita en dicho inciso. En los casos descritos en el presente artículo, la Autoridad Marítima estará facultada para disponer el hundimiento de la nave o artefacto una vez que se haya cumplido con el procedimiento establecido en este artículo, siempre que ello fuere procedente de acuerdo a la regulación aplicable en materia de vertimiento."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "7404625",
            "texto": "Art. 133. Si el valor obtenido por la enajenación de la nave, aeronave o artefacto no es suficiente para cubrir todos los gastos de la operación efectuados por la Autoridad Marítima, el propietario, armador u operador tendrán la obligación de pagar al Estado la diferencia."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "7404626",
            "texto": "Art. 134. En caso de urgencia, la Autoridad Marítima está facultada para proceder, por cuenta y cargo del propietario o armador de la nave, aeronave o artefacto, al retiro, despeje y saneamiento del área."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "7404627",
            "texto": "Artículo 135.- Cuando, a juicio de la Autoridad Marítima, la nave, aeronave o artefacto naval, incluyendo su carga, no constituya un peligro o un obstáculo para la navegación, la pesca, la preservación del medio ambiente u otras actividades marítimas o ribereñas, el propietario dispondrá del plazo de un año, a contar desde la fecha del siniestro, para iniciar la remoción, dando aviso a la Autoridad Marítima. La remoción deberá efectuarse en los términos que señale el Director y en el plazo máximo de un año, contado desde la fecha en que se indique que deban iniciarse las faenas. Expirado este último plazo, la especie se entenderá abandonada y pasará al dominio del Estado. La Autoridad Marítima estará, además, facultada para proceder a la operación de remoción o para enajenar la nave, aeronave o artefacto, su carga y los restos, por medio de propuestas públicas o privadas."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "7404628",
            "texto": "Art. 136. La persona que conforme al artículo anterior o al inciso segundo del artículo 132, haya adquirido el derecho para extraer, remover o reflotar una nave, aeronave, artefacto o carga que se encontraren naufragados o varados, deberá realizar los trabajos en los plazos y condiciones que determine el permiso que conceda la Autoridad Marítima, bajo apercibimiento de caducidad del permiso."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "7404629",
            "texto": "Art. 137. Al iniciarse los trabajos de rescate de la nave, aeronave o artefacto naval, o de extracción de sus restos, de sus pertenencias fijas o movibles o de su carga, deberá rendirse caución suficiente que garantice el rescate, extracción o eliminación de todos los restos, cuyo monto será fijado por la Autoridad Marítima. Lo anterior no obsta para que, cuando se estime procedente, se establezca por decreto supremo la obligación de todas o algunas naves de asegurar el riesgo de extracción de restos náufragos."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "7404630",
            "texto": "Art. 138. La persona o entidad que se adjudique la propuesta a que se refiere el inciso segundo del artículo 132, deberá retirar del lugar del siniestro todo el material que se comprometió a rescatar o extraer de la nave, aeronave o artefacto naval hundido o varado."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "7404631",
            "texto": "Art. 139. Las normas que anteceden se entenderán sin perjuicio de las obligaciones que deban cumplirse ante los servicios de Aduanas de la República, para los efectos de la internación de las especies rescatadas o extraídas."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "7404632",
            "texto": "Art. 140. Los particulares que, sin el expreso consentimiento del capitán, armadores, aseguradores o sus representantes, entraren a una nave después que le ocurra un siniestro, so pretexto de auxiliarla o emprender el salvamento de sus restos o de la carga, incurrirán en la pena de prisión en cualquiera de sus grados."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 140 bis",
            "idParte": "9887681",
            "texto": "Artículo 140 bis.- Si no se presentan oferentes a las propuestas indicadas en los artículos 132, 132 bis, 132 ter y 135 o éstas son declaradas desiertas por algún otro motivo, el costo de la operación tendiente a remover o extraer la nave, aeronave o artefacto naval hundido, varado, a la deriva o sin dotación reglamentaria a bordo, incluyendo su carga, será de cargo del propietario, armador u operador de la nave, aeronave o artefacto naval a la fecha de ocurrencia de su hundimiento, varamiento, deriva o carencia de dotación. En estos supuestos, la Autoridad Marítima podrá, además, solicitar a costa de dicho propietario, armador u operador, un estudio cuyo objeto sea determinar la presencia de hidrocarburos u otras sustancias nocivas y evaluar la posibilidad de derrame de dichas sustancias. De establecerse tanto la presencia de hidrocarburos u otras sustancias nocivas como la posibilidad de su derrame, la Autoridad Marítima podrá, también a costa del señalado propietario, armador u operador, proceder a su extracción, por medio de propuestas públicas o privadas."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "7404633",
            "texto": "Art. 141. Sin perjuicio de otras reglas de competencia, las demandas por abordaje o por asistencia de naves y por salvamento, rescato o extracción de especies náufragas en aguas no sometidas a la soberanía de Estado alguno, podrán incoarse ante los juzgados de la República cuando las naves, las personas o las especies rescatadas o extraídas hayan ingresado en el territorio nacional o se encuentren en aguas sometidas a la jurisdicción nacional."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "7404634",
            "texto": "Art. 142. Se prohíbe absolutamente arrojar lastre, escombros o basuras y derramar petróleo o sus derivados o residuos, aguas de relaves de minerales u otras materias nocivas o peligrosas, de cualquier especie, que ocasionen daños o perjuicios en las aguas sometidas a la jurisdicción nacional, y en puertos, ríos y lagos. La Dirección y sus autoridades y organismos dependientes tendrán la misión de cautelar el cumplimiento de esta prohibición y, a este efecto, deberán: 1) Fiscalizar, aplicar y hacer cumplir todas las normas, nacionales e internacionales, presentes o futuras, sobre preservación del medio ambiente marino, y sancionar su contravención, y 2) Cumplir las obligaciones y ejercer las atribuciones que en los Convenios citados en el artículo siguiente se asignan a las Autoridades del País Contratante, y promover en el país la adopción de las medidas técnicas que conduzcan a la mejor aplicación de tales Convenios y a la preservación del medio ambiente marino que los inspira. El reglamento determinará la forma cómo la Dirección, las Autoridades Marítimas y sus organismos dependientes ejercerán las funciones que les asignan este y el siguiente artículo. En el mismo reglamento se establecerán las multas y demás sanciones para los casos de contravenciones, aplicables al propietario de la instalación; al propietario, armador u operador de la nave o artefacto naval, o a las personas directamente responsables del derrame o infracción. La Dirección adquirirá los equipos, elementos, compuestos químicos, y demás medios que se requieran para contener o eliminar los daños causados por derrames, así como para la adopción, difusión y promoción de las medidas destinadas a prevenir la contaminación de las aguas sometidas a la jurisdicción nacional. Sólo la Autoridad Marítima, en conformidad al reglamento, podrá autorizar alguna de las operaciones señaladas en el inciso primero, cuando ellas sean necesarias, debiendo señalar el lugar y la forma de proceder. Si debido a un siniestro marítimo o a otras causas, se produce la contaminación de las aguas por efecto de derrame de hidrocarburos o de otras sustancias nocivas o peligrosas, la Autoridad Marítima respectiva adoptará las medidas preventivas que estime procedentes para evitar la destrucción de la flora y fauna marítimas, o los daños al litoral de la República."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "7404637",
            "texto": "Art. 143. La Dirección es la autoridad chilena encargada de hacer cumplir, dentro de la jurisdicción nacional, las obligaciones y prohibiciones establecidas en el Convenio Internacional para Prevenir la Contaminación de las Aguas del Mar por Hidrocarburos, de 1954, incluyendo las enmiendas aprobadas por la Conferencia Internacional para Prevenir la Contaminación de las Aguas del Mar por Hidrocarburos, de 1962, y las enmiendas aprobadas mediante resolución A. 175 (VI) de la Sexta Asamblea de la Organización Marítima Consultiva Intergubernamental, de 21 de Octubre de 1969, y su Anexo sobre \"Libro de Registro de Hidrocarburos\", en los términos aprobados por el decreto ley N° 1.807, de 1977. La Dirección es también la autoridad encargada de hacer cumplir en el territorio de la República y en las aguas sometidas a la jurisdicción nacional, la prohibición de vertimientos y las medidas preventivas que se establecen en el Convenio sobre Prevención de la Contaminación del Mar por Vertimiento de Desechos y otras Materias, suscrito en Londres el 29 de Diciembre de 1972, y sus Anexos I, II y III, según el tenor de dichos Convenio y Anexos, aprobados por el decreto ley N° 1.809, de 1977. Corresponde igualmente a la Dirección conceder los permisos que se contemplan en el artículo VI del citado convenio. La Dirección podrá cobrar derechos por el estudio y la concesión de permisos especiales para el vertimiento de determinadas materias, cuando no constituyan peligro de contaminación presente o futura, de acuerdo con las pautas del Convenio mencionado en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "7404638",
            "texto": "Art. 144. El mismo régimen de responsabilidad civil establecido en el Convenio Internacional sobre Responsabilidad Civil por Daños causados por la Contaminación de las Aguas del Mar por Hidrocarburos, del 29 de Noviembre de 1969, aprobado por el decreto ley N° 1.808, de 1977, y promulgado por D.S. N° 475, del Ministerio de Relaciones Exteriores, de 12 de Agosto de 1977, y sin perjuicio del campo de aplicación de este Convenio, regirá para la indemnización de los perjuicios que ocasione el derrame de cualquier clase de materias o desechos, que ocurra dentro de las aguas sometidas a la jurisdicción nacional, sea cual fuere la actividad que estuviere realizando la nave o artefacto naval que lo produjo; con las siguientes normas complementarias: 1. La responsabilidad por los daños que se causen afectará solidariamente al dueño, armador u operador a cualquier título de la nave, naves o artefacto naval que produzcan el derrame o descarga. Cuando se produzcan derrames o descargas provenientes de dos o más naves, que causen daños a raíz de los mismos hechos, y fuere procedente la responsabilidad, ésta será solidaria entre todos los dueños, armadores u operadores a cualquier título de todas las naves de donde provengan aquellos, salvo en los casos de colisión en que sea razonablemente posible prorratear la responsabilidad. 2. El propietario, armador u operador de la nave o artefacto naval será responsable de los daños que se produzcan, a menos que pruebe que ellos fueron causados exclusivamente por: a) Acto de guerra, hostilidades, guerra civil o insurrección; o un fenómeno natural de carácter excepcional, inevitable e irresistible, y b) Acción u omisión dolosa o culpable de un tercero extraño al dueño, armador u operador a cualquier título del barco o artefacto naval. Las faltas, imprudencias o negligencias de los dependientes del dueño, armador u operador o las de la dotación, no podrán ser alegadas como causal de la presente excepción de responsabilidad. 3. Por \"siniestro\", para estos efectos, se entiende todo acontecimiento o serie de acontecimientos que tengan el mismo origen y que produzcan o puedan producir daños por derrames o contaminación en aguas sometidas a la jurisdicción nacional o en sus costas adyacentes. 4. Por \"sustancia contaminante\" se entiende toda materia cuyo vertimiento o derrame esté específicamente prohibido, en conformidad al reglamento. 5. Se presume que el derrame o vertimiento de sustancias contaminantes del medio ambiente marino produce daño ecológico."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "7404640",
            "texto": "Art. 145. El propietario, armador u operador de la nave o artefacto naval, podrá limitar la responsabilidad establecida en el artículo anterior por los perjuicios derivados de cada siniestro hasta un máximo equivalente en moneda nacional a dos mil francos por tonelada de registro de la nave o artefacto naval, causante de los perjuicios. Esta responsabilidad no excederá en ningún caso del equivalente a doscientos diez millones de francos. Si el siniestro ha sido causado por falta o culpa del propietario, naviero u operador, perderá el derecho a la limitación de responsabilidad aquí establecida. En los casos en que no corresponda aplicar exclusivamente las normas del Convenio citado en el artículo precedente, el ejercicio del derecho a limitar las indemnizaciones se regirá por las siguientes reglas: 1) El que pretende gozar de la limitación deberá constituir ante el tribunal que establece este título o ante el que pudiere ser también competente según el Convenio, un fondo cuya cuantía ascienda al límite de responsabilidad dispuesto en este artículo. El fondo podrá constituirse consignado la suma o depositando una garantía bancaria o de otra clase, considerada suficiente por el tribunal. Ejercitado el derecho a limitación por alguno de los responsables, sus efectos beneficiarán a todos los otros que hubieran tenido derecho a impetrarlo, según lo dispuesto en el inciso primero. 2) El fondo será distribuido entre los acreedores a prorrata del importe de sus respectivas reclamaciones, previamente aceptadas. Pero los gastos o sacrificios razonables en que hubiera incurrido la autoridad para prevenir o minimizar los daños por contaminación, gozarán de preferencia sobre los demás créditos del fondo. Y si los responsables no ejercitaren el derecho a limitar responsabilidad, aquellos gastos o sacrificios razonables gozarán del mismo privilegio que sobre la nave correspondería a sus salvadores. Esta misma regla de prelación beneficiará a los gastos y sacrificios razonables en que incurriere algún tercero en forma espontánea o a requerimiento de la autoridad, para prevenir o minimizar los daños, sean sobre el mar o sus costas adyacentes. Con todo cuando se trate de gastos o sacrificios que beneficiaron a bienes del propio reclamante, ellos no gozarán de la preferencia dispuesta en este inciso. Si los gastos o sacrificios razonables para prevenir o minimizar los daños hubieren sido ejecutados por el propio responsable del derrame, su monto previamente aceptado podrá cobrarse a prorrata con los demás acreedores generales del fondo. 3) Si antes de hacerse efectiva la distribución del fondo, alguno de los responsables o sus dependientes, o algún asegurador o garante, hubieran pagado indemnizaciones basadas en perjuicios por derrames que se comprendan en el fondo, se subrogará hasta la totalidad del importe pagado en los derechos que la persona indemnizada hubiere tenido en la repartición del fondo. Esta subrogación no excluye las que también pudieren operar conforme a las reglas generales. 4) Cualquiera de los responsables o terceros interesados podrá solicitar al tribunal que se reserven las sumas adecuadas para cubrir las cuotas de aquellos créditos que aún no estuvieren reconocidos; pero que de estarlo, habrían tenido derecho a resarcirse con los demás imputables al fondo. 5) El franco mencionado en este artículo será una unidad constituida por sesenta y cinco miligramos y medio de oro fino de novecientas milésimas. Para su conversión a moneda nacional se tomará por base el tipo de equivalencia que certifique el Banco Central de Chile. El monto del fondo será el que resulte de aplicar la equivalencia que corresponda al día de su constitución, sobre los factores establecidos en el inciso primero de este artículo. 6) Para los efectos de este artículo se entenderá que el arqueo de la nave o artefacto naval, es el arqueo neto más el volumen que, para determinar el arqueo neto, se haya deducido del arqueo bruto por concepto de espacio reservado a la sala de máquinas. Cuando se trate de una nave o artefacto naval que no pueda medirse aplicando las reglas corrientes para el cálculo del arqueo, se tendrá por arqueo para estos efectos, al cuarenta por ciento del peso en toneladas (de dos mil doscientas cuarenta libras de peso) de la carga que pueda transportar o soportar la nave o artefacto. 7) El asegurador u otra persona que provea la garantía financiera por cualquiera de los responsables, podrá constituir el fondo en las mismas condiciones y con los mismos efectos dispuestos en este artículo, como si lo constituyera alguno de los responsables. 8) Cuando después de un siniestro alguno de los que pudieren ser responsables por los daños, constituyere el fondo de que trata este artículo y tuviere derecho a limitar su responsabilidad, no podrán perseguirse otros bienes de su propiedad. Asimismo, cesarán los arraigos, retenciones o embargos de la nave u otros bienes, que se hubieren impuesto como garantía del resarcimiento de los perjuicios originados por ese siniestro."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "7404641",
            "texto": "Art. 146. Toda nave o artefacto naval que mida más de tres mil toneladas, según las bases de medición dispuestas en el artículo precedente, deberá suscribir un seguro u otra garantía financiera otorgada por un banco o un fondo internacional de indemnizaciones, por el importe a que asciendan los límites de responsabilidad establecidos en dicho artículo. La autoridad marítima que le hubiere dado el certificado de matrícula, expedirá además otro que acredite que existe ese seguro o garantía. Este último certificado será formalizado siguiendo, tan de cerca como sea posible, el modelo descrito en el Anexo del decreto supremo N° 475, del Ministerio de Relaciones Exteriores, de 12 de Agosto de 1977, que promulgó el \"Convenio Internacional sobre Responsabilidad Civil por Daños causados por la contaminación de las Aguas del Mar por Hidrocarburos\", citado en el artículo 144. El certificado deberá llevarse a bordo y una copia se conservará en poder de la autoridad que matriculó la nave o artefacto naval. El reglamento indicará las demás condiciones de expedición, vigencia y validez del certificado de garantía establecido por esta norma. Podrá interponerse cualquier acción para el resarcimiento de daños, o por gastos y sacrificios razonables para prevenirlos o disminuirlos, contra el asegurador o contra cualquiera que hubiere otorgado la garantía financiera. El garante demandado podrá ampararse en los límites de responsabilidad previstos en el artículo precedente. Podrá oponer también las excepciones o defensas que hubiera podido invocar su afianzado, excepto las personales de éste en su contra. El demandado podrá exigir que su afianzado concurra con él al procedimiento. Los depósitos constituidos por un seguro u otra garantía financiera, que se consignen para limitar responsabilidad, se destinarán en forma exclusiva al cumplimiento de las obligaciones e indemnizaciones que se imponen en este párrafo. Los derechos a indemnizaciones y las obligaciones que nazcan de lo preceptuado en este párrafo, prescribirán en tres años, contados desde la fecha en que se produjo el daño o se realizaron los actos que dan acción de reembolso. Sin embargo, no podrá interponerse acción alguna después de seis años contados desde la fecha del siniestro. Cuando el siniestro consista en una serie de acontecimientos, el plazo de seis años se computará desde la fecha inicial del más antiguo. Las normas del presente párrafo primarán, en su caso, sobre lo establecido en los artículos 879 y siguientes del Código de Comercio, respecto del abandono limitativo y sus efectos."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "7404642",
            "texto": "Art. 147. En el caso de instalaciones terrestres que produzcan daños al medio ambiente marino por vertimiento o derrame de sustancias contaminantes, el dueño de ellas será siempre civilmente responsable y deberá indemnizar todo perjuicio que se haya causado. Es aplicable, para los fines de este artículo, lo dispuesto en los números 1, 2, 3, 4 y 5 del artículo 144, en lo que fuere compatible."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "7404643",
            "texto": "Art. 148. Las disposiciones de este párrafo no se aplicarán a los buques de guerra nacionales u otros operados directamente por el Estado en acrividades no comerciales. Pero sus capitanes y las autoridades de que dependan, deberán adoptar todas las medidas tendientes a evitar siniestros."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "7404644",
            "texto": "Art. 149. Corresponde a la Dirección aplicar las sanciones y multas por contravención de las normas del párrafo 1°de este Título, en conformidad al reglamento. La misma autoridad aplicará las sanciones en que incurran las naves chilenas que efectúen descargas ilegales de hidrocarburos fuera de las aguas sometidas a la jurisdicción nacional, si hubieren quedado impunes."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "7404646",
            "texto": "Art. 150. Las sanciones y multas que procedan se aplicarán administrativamente por la Dirección. Salvo lo previsto en los incisos siguientes, las multas no excederán de 1.000.000 de pesos oro. Además de las sanciones que corresponda aplicar a los miembros de la dotación de las naves por incumplimiento de sus deberes profesionales, en el caso de infracción de lo dispuesto en los artículos III y IX y demás obligaciones impuestas por el Convenio Internacional para prevenir la Contaminación de las Aguas del Mar por Hidrocarburos, se sancionará al dueño o armador de la nave de que provenga la descarga ilegal, con una multa de hasta 5.000.000 de pesos oro, cualquiera sea el lugar en que se haya cometido la infracción. Con la misma multa se sancionarán las infracciones a las normas del Convenio sobre Prevención de la Contaminación del Mar por Vertimiento de Desechos y otras Materias, sin perjuicio de que la Autoridad Marítima dicte las demás medidas compulsivas que fueren necesarias para poner término al vertimiento nocivo. El reglamento establecerá la graduación de estas multas, considerando el volumen de la descarga o derrame ilegales u otros aspectos que agraven o atenúen los efectos de un siniestro. Asimismo, el reglamento establecerá las sanciones que se aplicarán a los que deban dar cuenta de un derrame o descarga ilegales y omitieren hacerlo. La aplicación de sanciones y multas por un hecho determinado, no impide la aplicación de otras en casos de reiteración."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "7404647",
            "texto": "Art. 151. Las sanciones y multas por las infracciones a que se refieren los artículos anteriores, se aplicarán previa investigación sumaria de los hechos. Los afectados podrán apelar de ellas o solicitar su reconsideración al Director, previa consignación de la multa impuesta, dentro del plazo fatal de quince días, contados desde la notificación. El procedimiento a seguir en estos casos será el mismo que establezca el reglamento indicado en el artículo 87."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "7404648",
            "texto": "Art. 152. El capitán de la nave infractora, sin perjuicio del arraigo a que ésta pueda estar sujeta, no podrá abandonar el país si no paga la multa impuesta al dueño o armador o no afianza su pago a satisfacción del Director."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "7404649",
            "texto": "Art. 153. Un ministro de la Corte de Apelaciones que tenga competencia respecto del lugar en que los hechos de la causa hayan acaecido, conocerá en primera instancia: a) De los juicios para exigir la restitución o indemnización de los gastos o sacrificios en que se haya incurrido por la adopción de medidas preventivas razonables para prevenir o minimizar los daños por contaminación que puedan derivar de algún siniestro, cualquiera que sea el lugar en que haya ocurrido, que provocó aquellas medidas o sacrificios; b) De los juicios sobre indemnización de los perjuicios que se causen al Estado o a particulares por derrames o contaminación, sea del medio marino o en el litoral, provenientes de un derrame o vertimiento en el mar de cualquier combustible, desecho, materia o demás elementos a que se refiere esta ley; c) De toda otra acción que nazca de la aplicación de los decretos leyes números 1.807, 1.808 y 1.809, todos de 1977, que aprobaron, respectivamente, el Convenio Internacional para prevenir la Contaminación de las Aguas del Mar por Hidrocarburos, el Convenio Internacional sobre Responsabilidad Civil por Daños Causados por la Contaminación de las Aguas del Mar por Hidrocarburos y el Convenio sobre Prevención de la Contaminación del Mar por Vertimiento de Desechos y otras Materias; que no haya sido sometida específicamente al conocimiento de otro tribunal o autoridad, con excepción de los juicios sobre constitución y repartimiento del fondo de limitación a que pudiera haber lugar."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "7404651",
            "texto": "Art. 154. El mismo tribunal conocerá también de las acciones que nazcan de una colisión o abordaje, cuando de ello se deriven perjuicios por contaminación."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "7404652",
            "texto": "Art. 155. Las acciones directas que esta ley o los convenios internacionales citados en la letra c) del artículo 153, conceden contra el asegurador o la persona que haya proporcionado la garantía para las indemnizaciones, podrán interponerse por los interesados ante el tribunal señalado en el artículo 153, ante el tribunal extranjero que corresponda según el domicilio del demandado, o ante el que señale en el documento de garantía, a elección del demandante."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "7404653",
            "texto": "Art. 156. En los juicios a que se refieren los artículos anteriores se aplicará el procedimiento del juicio ordinario, pero se suprimirán los escritos de réplica y dúplica."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "7404654",
            "texto": "Art. 157. La prueba en estos juicios se rendirá de acuerdo con las reglas generales y las siguientes normas especiales: a) Además de los medios probatorios señalados en el artículo 341 del Código de Procedimiento Civil, será admisible, a juicio exclusivo del tribunal, cualquier clase de prueba; b) El tribunal, en cualquier estado del juicio, podrá decretar de oficio las diligencias probatorias que estime conveniente. Si se tratare de la inspección personal del tribunal, los gastos en que éste incurra serán pagados por la parte que solicite la diligencia, salvo que ésta haya sido dispuesta de oficio por el tribunal o que éste la estime necesaria para el esclarecimiento de la cuestión, en cuyo caso podrá ordenar que las partes consignen una cantidad prudencial para afrontar tales gastos, y todo sin perjuicio de lo que en definitiva se resuelva sobre el pago de costas; y c) La prueba se apreciará en conciencia."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "7404655",
            "texto": "Art. 158. El tribunal, durante toda la tramitación del proceso, actuará asesorado de un perito naval, que será designado de entre una lista de Oficiales Generales o Superiores Ejecutivos de la Armada, en servicio activo o en retiro, lista que el Comandante en Jefe de la Armada remitirá todos los años, en el mes de Enero, a la Cortes de Apelaciones a que se refiere el artículo 153. El tribunal podrá solicitar del perito naval los informes que estime necesarios durante el curso del juicio. En todo caso, antes de dictar sentencia y siempre que no hubiere emitido opinión sobre la materia, el tribunal deberá solicitarle de oficio, que informe sobre las causas que originaron el siniestro y sus responsables, o sobre el grado de responsabilidad que atribuya a los capitanes, en casos de abordaje o colisión. Este informe se pondrá en conocimiento de las partes y, transcurrido el plazo fatal de tres días, el tribunal citará para sentencia. La actuación del perito naval no obsta a que las partes puedan solicitar la designación de otros peritos que estimaren convenientes para sus intereses."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "7404656",
            "texto": "Art. 159. El monto de los honorarios provisionales del perito naval, mientras el juicio esté pendiente, será fijado por el tribunal en única instancia, en la misma resolución en que lo nombre, señalándole una remuneración mensual que será pagada por las partes en la proporción y fecha que para cada una se determine, sin perjuicio de lo que en definitiva se resuelva sobre el pago de costas y sobre el monto definitivo del honorario."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "7404657",
            "texto": "Art. 160. Excepto el caso señalado en el artículo 155, todas las acciones que se ejerciten en Chile por las mismas partes u otros afectados y que provengan de los mismos hechos, se acumularán ante el tribunal que este título establece."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "7404658",
            "texto": "Art. 161. Cuando la materia disputada, en los casos a que se refiere el artículo 153, sea susceptible de apreciación pecuniaria, y el monto de la suma demandada no exceda de ciento veinte unidades tributarias, las acciones que por ese artículo se conceden podrán también intentarse en primera instancia ante el tribunal ordinario que tenga competencia territorial respecto del lugar en que los hechos de la causa hayan acaecido, aplicándose a la tramitación del juicio las restantes normas de este título, excepto los artículos 158 y 159."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "7404659",
            "texto": "Art. 162. De los juicios de que trata este título conocerá en segunda instancia la Corte de Apelaciones de Valparaíso."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "7404661",
            "texto": "Art. 164. La presente ley se aplicará a los buques de guerra chilenos sólo en los casos en que expresamente se refiera a ellos. Los buques de la Armada Nacional deben proteger y auxiliar a las naves chilenas, en toda emergencia que pueda comprometer la seguridad de la vida humana. En caso de conflicto internacional, fuera de los puertos de la República, el comandante de un buque de guerra chileno tiene derecho de visita de policía sobre toda nave nacional. Los capitanes de naves chilenas deben proporcionar a las autoridades navales las informaciones que éstas les soliciten relacionadas con el servicio naval."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "7404663",
            "texto": "Art. 165. Las disposiciones de esta ley rigen en lo que fueren compatibles, para los buques de guerra extranjeros, con excepción de las contenidas en los títulos II, V, VI y VII. En todo caso, cuando se tratare de infracción de las normas aplicables, la Autoridad Marítima actuará por intermedio de las autoridades navales y, si fuere necesario, dando aviso a la representación diplomática del país correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "7404664",
            "texto": "Art. 166. Un reglamento especial establecerá las disposiciones sobre admisión y permanencia de buques de guerra extranjeros en aguas sujetas a la jurisdicción nacional, teniéndose presente los convenios y tratados de que Chile es parte y la reciprocidad internacional."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "7404667",
            "texto": "Art. 168. Para calcular la equivalencia a moneda corriente del peso oro a que se hace referencia en esta ley, se estará al valor o valores que, para el cobro de derechos de aduana determine el Banco Central de Chile, que deberá certificar tal equivalencia gratuitamente, a requerimiento escrito de cualquiera que lo solicite."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "7404668",
            "texto": "Art. 169. La Dirección General del Territorio Marítimo y de Marina Mercante podrá cobrar tarifas por los servicios que preste y derechos por las actuaciones que realice en el desempeño de sus funciones. El Presidente de la República, mediante decreto supremo del Ministerio de Defensa Nacional, que deberá llevar, además, las firmas de los Ministros de Economía, Fomento y Reconstrucción y de Transportes y Telecomunicaciones, establecerá estos derechos y tarifas, sus modalidades, la forma de cobrarlas y percibirlas y sus demás características. Estas tarifas y derechos podrán expresarse en pesos oro, en dólares estadounidenses, en unidades tributarias o en otra unidad reajustable, y serán pagaderos en moneda nacional, para cuyo efecto las oficinas de recaudación del Servicio efectuarán su conversión, salvo que expresamente se señale que se paguen en moneda extranjera."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "7404669",
            "texto": "Art. 170. Para todos los efectos legales, estos recursos se considerarán ingresos propios de la Dirección General del Territorio Marítimo y de Marina Mercante y se destinarán preferentemente a la señalización y seguridad marítimas."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "7404670",
            "texto": "Art. 171. Libérase del pago de derechos y tarifas: a) A los buques de guerra chilenos y extranjeros; b) A las naves nacionales menores de veinticinco toneladas de registro grueso; y c) A los faluchos o lanchas empleados para carga, descarga o acarreo de mercaderías en los puertos, ríos o lagos navegables, y a las embarcaciones sin cubierta, aunque sean mayores de veinticinco toneladas de registro grueso (Maulinas). El Ministerio de Defensa Nacional, a través de la Subsecretaría de Marina, podrá liberar del pago de derechos o tarifas a las naves que deban recalar en arribada forzosa, en las condiciones que determine el reglamento a que se refiere el artículo 169. El Presidente de la República podrá dejar sin efecto, en todo o en parte, las exenciones precedentes, previo informe de la Dirección General del Territorio Marítimo y de Marina Mercante."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "7404671",
            "texto": "Art. 172. Cuando haya lugar al cobro judicial de las sumas que se adeuden a la Dirección por cualquier concepto, conforme a esta ley y a sus reglamentos, se aplicará el procedimiento del título V del Libro III del Código Tributario. Agotados los procedimientos de cobranza, el Director, en conformidad al reglamento, podrá declarar incobrables los créditos que la Dirección tenga a su favor."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo FINAL",
            "idParte": "7404672",
            "texto": "Art. Final. Deróganse, a contar del 1°de Enero de 1979, los artículos 1°, 2°, 3°, 4°, y 5°, de la ley número 17.329. Deróganse los artículos 833, 844, 1130, 1133, 1163, 1164, 1165 y 1166 del Código de Comercio, y el artículo 4° de la ley N° 3.500. Deróganse todas las disposiciones legales contrarias a este texto. Las demás normas relacionadas con las materias de que trata esta ley, tales como las del Código Civil, las del Código de Comercio y las contenidas en leyes especiales, se considerán supletorias de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7404673",
            "texto": "Artículo 1° Mientras se dicten los reglamentos de esta ley se mantendrán en vigencia los actuales reglamentos, en lo que no sean contratos a las disposiciones de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7404675",
            "texto": "Art. 2° Los restos o especies náufragos, sea que provengan de naves, aeronaves o artefactos navales o sus cargamentos, que a la fecha de promulgación de esta ley se encuentren hundidos o varados en las aguas sometidas a la jurisdicción nacional, y en las costas del litoral, ríos o lagos de la República, podrán ser otorgados en concesión para su extracción, por la Dirección General del Territorio Marítimo y de Marina Mercante, a cualquier persona natural o jurídica que lo solicite, previa intimación a sus propietarios o armadores que se efectuará por medio de dos avisos publicados en el diario que la Dirección determine. Si éstos manifestaren dentro del plazo de 30 días, contados desde la fecha de la publicación, su intención de realizar la extracción, tendrán para esto el plazo fatal de seis meses, a contar de la fecha de la intimación."
        },
        {
            "tituloNorma": "Decreto Ley 2222",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7404690",
            "texto": "Art. 3° Los ingresos provenientes de la aplicación de los artículos 1°al 4°de la ley N°17.329, que se hayan recaudado a contar del 1°de Junio de 1978 y se recauden hasta el 31 de Diciembre del mismo año, que comprendan algún período del año 1979, se considerarán ingresos propios de la Dirección, en la parte proporcional correspondiente a este último año y serán puestos a su disposición por la Tesorería General de la República."
        }
    ],
    "tipo_numero": [
        "DL-2222"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY DE NAVEGACION",
        "NAVES"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": [
        "LEY DE NAVEGACION"
    ]
}