{
    "idNorma": "6922",
    "titulo": "establece funciones y atribuciones del ministerio de economia, fomento y reconstruccion, en materia de pesca organiza la subsecretaria de pesca crea el consejo nacional de pesca y el servicio nacional de pesca",
    "encabezado": "    ESTABLECE FUNCIONES Y ATRIBUCIONES DEL MINISTERIO DE ECONOMIA, FOMENTO Y RECONSTRUCCION, EN MATERIA DE PESCA: ORGANIZA LA SUBSECRETARIA DE PESCA; CREA EL CONSEJO NACIONAL DE PESCA Y EL SERVICIO NACIONAL DE PESCA Núm. 2.442.- Santiago, 20 de Diciembre de 1978.- Visto: lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974; 991 y 1.626, de 1976, y Considerando:     1°- Que la República de Chile ejerce jurisdicción sobre extensas zonas marítimas que poseen recursos hidrobiológicos de gran significación para la alimentación y la economía del país;     2°- Que es deber del Estado velar por la protección, desarrollo y aprovechamiento racional de dichos recursos, y     3°- Que es necesario readecuar las estructuras y funciones de los organismos del sector público pesquero a fin de facilitar y promover el desarrollo integral de la actividad pesquera nacional,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "SECTOR PESQUERO / CHILE",
        "CHILE. CONSEJO NACIONAL DE PESCA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8707426",
            "texto": "Artículo 1°- El Ministerio de Economía, Fomento y Reconstrucción, sin perjuicio de sus demás atribuciones legales, es la Secretaría de Estado a través de la cual se fijarán las políticas básicas que servirán para dirigir y coordinar las actividades que corresponde realizar al Estado en relación con el sector pesquero. Su acción está encaminada a promover el desarrollo del sector pesquero nacional, la protección, conservación y aprovechamiento integral de los recursos hidrobiológicos y del ambiente acuático del país."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8707428",
            "texto": "Artículo 2°- Para los efectos de la competencia que sobre la materia corresponde al Ministerio de Economía, Fomento y Reconstrucción y, específicamente, a la Subsecretaría de Pesca y a los servicios dependientes o vinculados a dicho Ministerio, se entiende por \"sector pesquero\" el conjunto de personas naturales o jurídicas, públicas o privadas, que cumplen funciones o actividades directas de producción, de investigación, de formación profesional y de servicios, relacionadas con la explotación de los recursos biológicos marítimos, fluviales y lacustres o de cualquier otra fuente natural o artificial."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8707429",
            "texto": "Artículo 3°- El Ministerio de Economía, Fomento y Reconstrucción tendrá las siguientes funciones y atribuciones para el cumplimiento de los fines indicados en el artículo 1°: a) Planificar y coordinar la política pesquera nacional e impartir instrucciones generales de carácter obligatorio para su cumplimiento; b) Adoptar medidas para evitar la introducción y propagación dentro del territorio nacional de emfermedades que afecten los recursos hidrobiológicos marinos y continentales y para combatir las existentes; c) Aplicar las leyes y reglamentos sobre pesca y caza marítima, y d) Dictar resoluciones respecto de la asignación de fondos que la Ley de Presupuesto destine a la Subsecretaría de Pesca para proyectos de investigación pesquera."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8707430",
            "texto": "Artículo 4°- La Subsecretaría de Pesca está a cargo del Subsecretario de Pesca e integrada por los Departamentos de Recursos y de Estudios."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8707432",
            "texto": "Artículo 5°- El Subsecretario de Pesca es el colaborador inmediato del Ministro de Economía, Fomento y Reconstrucción en la acción que sobre el sector pesquero le compete. Sus facultades son las siguientes: a) Proponer al Ministro la política pesquera nacional y sus formas de aplicación; b) Proponer al Ministro los reglamentos e impartir las instrucciones para la ejecución de la política pesquera nacional y fiscalizar su cumplimiento; c) Proponer al Ministro las normas de protección, de control y de aprovechamiento racional de los recursos hidrobiológicos disponibles y de su medio; d) Pronunciarse, mediante resolución, sobre las solicitudes de permiso de pesca de buques nacionales o extranjeros y para instalación, ampliación o traslado de industrias pesqueras y de establecimientos de cultivos; e) Orientar la actividad del sector industrial hacia un eficiente aprovechamiento de los recursos pesqueros; f) Fomentar la actividad pesquera artesanal; g) Promover y coordinar la investigación que requiera el sector pesquero, proponiendo su financiamiento; Todos los proyectos de investigación pesquera, para que tengan validez para los efectos de administración y de permisos de extracción, deberán contar con la aprobación previa de la Subsecretaría de Pesca en la forma que determine el reglamento. h) Elaborar y difundir información sobre el sector pesquero; i) Promover y coordinar la capacitación profesional de los medios humanos del sector pesquero; j) Regular las actividades de pesca deportiva o recreativa y caza submarina, y k) Las demás que le confieren las leyes."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8707433",
            "texto": "Artículo 6°- Corresponde al Departamento de Recursos: a) Proponer las políticas y planes de investigación científica y tecnológica para el aprovechamiento óptimo de los recursos hidrobiológicos y evaluar sus resultados; b) Proponer las medidas y normas de administración pesquera necesarias para la conservación y protección de los recursos hidrobiológicos, y c) Analizar la información estadística relacionada con el sector pesquero."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8707434",
            "texto": "Artículo 7°- Corresponde al Departamento de Estudios: a) Analizar los indicadores relevantes de la actividad industrial y artesanal, que sirvan de base para elaborar e impulsar medidas de desarrollo pesquero, y b) Difundir y coordinar las informaciones destinadas a promover la inversión e incrementar la eficiencia del sector, aumentar el consumo nacional y facilitar las exportaciones."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8707435",
            "texto": "Artículo 8°- La asesoría jurídica y la administración del personal y del presupuesto de la Subsecretaría de Pesca serán ejercidos por los servicios respectivos del Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8707436",
            "texto": "Artículo 9°- Fíjanse las siguientes plantas de cargos de la Subsecretaría de Pesca y su correspondiente ubicación en la Escala Unica de Sueldos: ------------------------------------------------------- Grado N° de Designación Nivel E.U.S. Cargos ------------------------------------------------------- Autoridades de Gobierno Subsecretario_ _ _ _ _ _ _ _ _ C 1 --- 1 Directivos Superiores Jefes de Departamentos _ _ _ _ III 4° 2 --- 2 JEFATURA B (1) Gr. 11° E.U.S. Nivel I (1) Planta profesional Profesionales_ _ _ _ _ _ _ _ _ 5° 4 Profesionales_ _ _ _ _ _ _ _ _ 6° 6 Profesionales_ _ _ _ _ _ _ _ _ 8° 7 Profesionales_ _ _ _ _ _ _ _ _ 10 6 Profesional_ _ _ _ _ _ _ _ _ _ 11 1 Profesional_ _ _ _ _ _ _ _ _ _ 12 1 Profesional_ _ _ _ _ _ _ _ _ _ 14 1 --- 26 Planta Técnica Técnicos_ _ _ _ _ _ _ _ _ _ _ 14 3 Técnicos_ _ _ _ _ _ _ _ _ _ _ 16 4 --- 7 Planta Administrativa Secretario Ejecutivo _ _ _ _ _ I 15 1 SECRETARIOS EJECUTIVOS (1) Gr. 13° E.U.S. Nivel II (1) SECRETARIOS (2) Gr. 14° E.U.S. Nivel I (1) Gr. 16° E.U.S. Nivel II (1) OFICIALES ADMINISTRATIVOS (5) Gr. 16° E.U.S. Nivel II (1) Gr. 18° E.U.S. Nivel II (1) Gr. 19° E.U.S. Nivel II (1) Gr. 22° E.U.S. Nivel III (1) Gr. 24° E.U.S. Nivel III (1) CHOFERES (1) Gr. 20° E.U.S. Nivel I (1) AUXILIARES (5) Gr. 22° E.U.S. Nivel I (1) Gr. 23° E.U.S. Nivel II (1) Gr. 25° E.U.S. Nivel II (1) Gr. 27° E.U.S. Nivel II (2) -------------------------------------------------------"
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8707437",
            "texto": "Artículo 10.- Un organismo consultivo denominado Consejo Nacional de Pesca, asesorará, para la coordinación y resguardo de los superiores intereses marítimos del país, al Ministerio de Economía, Fomento y Reconstrucción en materias relacionadas con la pesca. Este Consejo estará integrado por: a) El Ministro de Economía, Fomento y Reconstrucción, quien lo presidirá; b) El Subsecretario de Pesca, quien lo presidirá en ausencia del Ministro; c) El Subsecretario de Relaciones Exteriores; d) El Jefe del Estado Mayor General de la Armada, o su representante; e) El Subdirector de la Oficina de Planificación Nacional; f) El Director del Litoral y Marina Mercante, y g) El Presidente del Comité Oceanográfico de Chile. En casos especiales que el Ministro de Economía, Fomento y Reconstrucción determine, para la consideración de materias específicas, el Consejo podrá integrarse transitoriamente, además, por representantes de otros Ministerios, organismos públicos, Universidades y otras altas personalidades de reconocida versación en la materia de que se trate."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8707439",
            "texto": "Artículo 11.- El Consejo sesionará con la mayoría de sus miembros en ejercicio y sus acuerdos se adoptarán por mayoría absoluta de los asistentes. En caso de empate, decidirá el voto del que presida. Un reglamento determinará las normas por las que ha de regirse este Consejo."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8707440",
            "texto": "Artículo 12.- Créase el Servicio Nacional de Pesca y Acuicultura que dependerá del Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8707442",
            "texto": "Artículo 13.- Corresponde en general al Servicio Nacional de Pesca ejecutar la política pesquera nacional y fiscalizar su cumplimiento y, en especial, velar por la debida aplicación de las normas legales y reglamentarias sobre pesca, caza marítima y demás formas de explotación de recursos hidrobiológicos."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8707443",
            "texto": "Artículo 14.- La Dirección del Servicio Nacional de Pesca estará a cargo de un Director Nacional, quien será el Jefe Superior del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8707444",
            "texto": "Artículo 15.- El Servicio Nacional de Pesca tendrá la siguiente estructura orgánica: A.- Unidades dependientes de la Dirección Nacional: 1.- Subdirección. 2.- Asesoría Jurídica. 3.- Direcciones Regionales. B.- Unidades dependientes de la Subdirección: 1.- Departamento de Recursos Naturales. 2.- Departamento de Propagación. 3.- Departamento de Tecnología. 4.- Departamento de Control. 5.- Departamento de Administración y Finanzas."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8707445",
            "texto": "Artículo 16.- Al Director Nacional le corresponde especialmente: a) Dictar instrucciones para la aplicación y fiscalización de las leyes y reglamentos sobre pesca, caza marítima y demás formas de explotación de los recursos hidrobiológicos; b) Asesorar e informar al Ministro, a través de la Subsecretaría de Pesca, respecto de los asuntos de la competencia del Servicio; c) Informar al Subsecretario de Pesca sobre las solicitudes de permiso de pesca de buques nacionales o extranjeros, y para instalación, ampliación o traslado de industrias pesqueras y de establecimientos de cultivos; d) Otorgar asistencia técnica y crediticia a la actividad pesquera artesanal; e) Otorgar permisos de pesca deportiva y caza submarina deportiva, en la forma que señale el reglamento; f) Llevar los registros de industrias y embarcaciones pesqueras, de establecimientos de cultivos y de pescadores artesanales, y los demás que exijan las leyes o reglamentos; g) Ejercer la supervigilancia del servicio; h) Proponer anualmente el presupuesto de entradas y gastos del servicio; i) Administrar los establecimientos de cultivos que posea el servicio, pudiendo para estos efectos celebrar, en representación del Fisco, los contratos y ejecutar los actos propios del giro ordinario de dichos establecimientos; j) Controlar la calidad de los productos pesqueros de importación y exportación y otorgar los certificados oficiales correspondientes. Podrá encomendar la labor de análisis a entidades públicas o privadas que cumplan con los requisitos que fije el reglamento, y k) Autorizar al Subdirector, Directores Regionales o a otros funcionarios para resolver sobre determinadas materias, o para hacer uso de algunas de sus atribuciones, bajo la fórmula \"por orden del Director\"."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8707446",
            "texto": "Artículo 17.- Para los efectos de la asistencia crediticia a que se refiere la letra d) del artículo anterior, el Director Nacional de Pesca, en representación del Fisco, mediante resolución, sólo podrá otorgar cauciones solidarias en la forma que señale el reglamento. El margen global de estas cauciones será determinado por el Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8707447",
            "texto": "Artículo 18.- Corresponde al Subdirector especialmente: a) Subrogar al Director Nacional, con sus mismas facultades cuando éste se encuentre impedido de desempeñar el cargo por cualquier causa o, en caso de vacancia, mientras se designa al titular; b) Dirigir, coordinar la acción y supervisar directamente los Departamentos; c) Estudiar y proponer al Director Nacional las políticas de administración de los recursos humanos, materiales y financieros del servicio, y d) En general, desempeñar las funciones que le señale la ley y el reglamento orgánico del servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8707448",
            "texto": "Artículo 19.- Corresponde a la Asesoría Jurídica asesorar al Director Nacional en todas las materias legales relacionadas con el Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8707449",
            "texto": "Artículo 20.- Las Direcciones Regionales de Pesca funcionarán en cada una de las Regiones establecidas en el decreto ley N° 575, de 1974. No obstante podrán fusionarse y operar como una sola las siguientes Direcciones Regionales: las correspondientes a las Regiones III y IV, con sede en Coquimbo; a las Regiones VI y VII, con sede en Constitución, y a las Regiones VIII y IX, con sede en Talcahuano."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8707450",
            "texto": "Artículo 21.- Cada Dirección Regional está a cargo de un Director Regional, quien desempeñará las funciones que le señalen las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8707451",
            "texto": "Artículo 22.- Los Departamentos son dependencias técnicas encargadas de cumplir las funciones específicas que les señale la ley y el reglamento orgánico del servicio. Les corresponden, en especial, las siguientes funciones: a) Al Departamento de Recursos Naturales, elaborar los planes de protección, conservación y desarrollo de los recursos hidrobiológicos; b) Al Departamento de Propagación, procurar el acrecentamiento de los recursos hidrobiológicos del país, mediante la repoblación, la introducción de especies foráneas y el apoyo a la actividad de cultivos; c) Al Departamento de Tecnología, proponer métodos y sistemas técnicos de extracción, explotación y comercialización de recursos hidrobiológicos, y otorgar asistencia técnica; d) Al Departamento de Control, fiscalizar el cumplimiento de las leyes, reglamentos e instrucciones sobre pesca y caza marítima, y e) Al Departamento de Administración y Finanzas, asesorar y atender las necesidades administrativas de personal y financieras del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8707452",
            "texto": "Artículo 23.- Fíjanse las siguientes plantas de cargos del Servicio Nacional de Pesca y su correspondiente ubicación en la Escala Unica de Sueldos: ------------------------------------------------------- Grado N° de Denominación Nivel E.U.S. Cargos ------------------------------------------------------- Jefe Superior del Servicio Director Nacional _ _ _ _ _ _ _ IV 3° 1 --- 1 Directivos Superiores Subdirector _ _ _ _ _ _ _ _ _ _ III 4° 1 --- 1 Directivo Jefe Asesoría Jurídica _ _ _ _ I 5° 1 --- 1 Directivos Jefes de Departamentos _ _ _ _ _ I 5° 4 Jefe de Departamento _ _ _ _ _ _ II 6° 1 --- 5 Directivos Directores Regionales _ _ _ _ _ I 5° 4 Directores Regionales _ _ _ _ _ II 6° 3 Directores Regionales _ _ _ _ _ III 7° 2 Director Regional _ _ _ _ _ _ _ III 8° 1 --- 10 Jefaturas A Jefes de Secciones _ _ _ _ _ _ _ I 9° 5 Jefes de Establecimientos _ _ _ I 9° 2 Jefes de Secciones _ _ _ _ _ _ _ II 10 4 Jefes de Establecimientos _ _ _ II 10 3 Jefes de Secciones _ _ _ _ _ _ _ II 11 2 Jefes de Establecimientos _ _ _ II 11 2 --- 18 Planta Profesional Profesional _ _ _ _ _ _ _ _ _ _ 6° 1 Profesional _ _ _ _ _ _ _ _ _ _ 8° 1 Profesionales _ _ _ _ _ _ _ _ _ 9° 2 Profesionales _ _ _ _ _ _ _ _ _ 10 8 Profesionales _ _ _ _ _ _ _ _ _ 11 6 Profesionales _ _ _ _ _ _ _ _ _ 12 7 Profesionales _ _ _ _ _ _ _ _ _ 13 3 Profesionales _ _ _ _ _ _ _ _ _ 14 2 --- 30 Planta Técnica Técnicos Universitarios _ _ _ _ 14 2 Técnicos Universitarios _ _ _ _ 15 2 Técnico Universitario _ _ _ _ _ 16 1 --- 5 Planta de Inspectores Inspectores _ _ _ _ _ _ _ _ _ _ III 14 6 Inspectores _ _ _ _ _ _ _ _ _ _ IV 16 6 Inspectores _ _ _ _ _ _ _ _ _ _ V 18 7 Inspectores _ _ _ _ _ _ _ _ _ _ V 19 12 Inspectores _ _ _ _ _ _ _ _ _ _ V 20 11 Inspectores _ _ _ _ _ _ _ _ _ _ VI 21 9 Inspectores _ _ _ _ _ _ _ _ _ _ VI 22 6 --- 57 Planta Administrativa Secretarios (2) Grado 14° E.U.S Nivel I (1) Grado 15° E.U.S. Nivel II (1) Oficiales Administrativos (16) Grado 14° E.U.S. Nivel I (1) Grado 16° E.U.S. Nivel II (2) Grado 18° E.U.S. Nivel II (2) Grado 19° E.U.S. Nivel II (3 Grado 21° E.U.S. Nivel III (3) Grado 23° E.U.S. Nivel III (2) Grado 25° E.U.S Nivel IV (2) Grado 28° E.U.S. Nivel IV (1) Planta de Servicios Menores Mayordomo _ _ _ _ _ _ _ _ _ _ _ I 19 1 Mecánico _ _ _ _ _ _ _ _ _ _ _ 22 1 Chofer _ _ _ _ _ _ _ _ _ _ _ _ I 20 1 Chofer _ _ _ _ _ _ _ _ _ _ _ _ I 21 1 Auxiliares Paramédicos (de cultivo) II 24 18 Auxiliares Paramédicos (de cultivo) II 25 17 Auxiliar _ _ _ _ _ _ _ _ _ _ _ _ I 22 1 Auxiliar _ _ _ _ _ _ _ _ _ _ _ _ II 23 1 Auxiliares _ _ _ _ _ _ _ _ _ _ _ II 25 2 Auxiliar _ _ _ _ _ _ _ _ _ _ _ _ II 27 1 Auxiliar _ _ _ _ _ _ _ _ _ _ _ _ III 30 1 ---- 45 ------ Total _ _ _ _ _ _ _ _ _ _ _ _ _ _ 191 -------------------------------------------------------"
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8707453",
            "texto": "Artículo 24.- Las infracciones a las disposiciones legales y reglamentarias sobre pesca y caza marítima y otras formas de explotación de los recursos hidrobiológicos, serán conocidas y sancionadas de conformidad con lo dispuesto en el artículo 3° del decreto ley N° 2.319, de 1978."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8707454",
            "texto": "Artículo 25.- La labor de fiscalización del cumplimiento de las disposiciones legales y reglamentarias sobre pesca, caza marítima y demás formas de explotación de los recursos hidrobiológicos será ejercida por funcionarios del Servicio Nacional de Pesca y personal de la Armada de Chile y Carabineros de Chile, según corresponda a la jurisdicción de cada una de estas instituciones. La denuncia de cualquiera de los funcionarios mencionados constituirá presunción legal de haberse cometido la infracción."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8707455",
            "texto": "Artículo 26.- Facúltase al Presidente de la República para reestructurar dentro del plazo de un año, contado desde la publicación de este decreto ley, las plantas de la Subsecretaría de Pesca y del Servicio Nacional de Pesca, con el objeto de traspasar cargos de las plantas de ambos servicios entre sí. La reestructuración de estas plantas no podrá significar aumento de dotación ni un mayor costo que el que representan las plantas que se crean en este decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8707457",
            "texto": "Artículo 27.- Al Servicio Nacional de Pesca le será aplicable el decreto ley N° 1.263, de 1975."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8707458",
            "texto": "Artículo 28.- El Servicio Nacional de Pesca propondrá al Ministerio de Economía, Fomento y Reconstrucción, para su aprobación, las tarifas y derechos que deban pagar los usuarios por los servicios que proporcione."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8707459",
            "texto": "Artículo 29.- El personal de la Subsecretaría de Pesca y del Servicio Nacional de Pesca se regirá por las normas del Estatuto Administrativo y estará afecto al régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas. Inclúyense la Subsecretaría de Pesca y el Servicio Nacional de Pesca entre las entidades a que se refiere el artículo 1° del decreto ley N° 249, de 1974."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8707460",
            "texto": "Artículo 30.- Las provisiones de cargos y ascensos en los escalafones a que se refieren los artículos 9° y 23 se regirán por las normas del decreto ley N° 1.608, de 1976, y por el decreto N° 90 (DFL), del Ministerio de Hacienda, publicado en el Diario Oficial de 11 de Febrero de 1977."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8707461",
            "texto": "Artículo 31.- Las referencias que se hagan al Ministerio de Agricultura, al Servicio Agrícola y Ganadero o a su División de Protección Pesquera y al Instituto de Desarrollo Agropecuario o a su División de Pesca, en las leyes, reglamentos, decretos, resoluciones o convenios en materia de pesca, se entenderán hechas al Ministerio de Economía, Fomento y Reconstrucción, Subsecretaría de Pesca, o al Servicio Nacional de Pesca, según corresponda; asimismo, las referencias a determinadas dependencias, funcionarios y profesionales de los servicios indicados, se entenderán hechas, en lo sucesivo, al Servicio Nacional de Pesca."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8707462",
            "texto": "Artículo 32.- La División de Protección Pesquera del Servicio Agrícola y Ganadero y la División de Pesca del Instituto de Desarrollo Agropecuario, quedarán suprimidas por el solo ministerio de la ley, desde la fecha de publicación del decreto supremo a que se refiere el inciso primero del artículo 1° transitorio. Del mismo modo, a partir de la misma fecha quedarán suprimidas todas las funciones referidas a pesca que aparecen enunciadas en los artículos 228 y 229 de la ley N° 16.640; 2° y 3° del decreto supremo N° 44, de 16 de Enero de 1968, del Ministerio de Agricultura y 2°, 4°, y 10 del D.F.L. RRA. N° 12, publicado en el Diario Oficial de 10 de Abril de 1963."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8707463",
            "texto": "Artículo 1°- Facúltase al Presidente de la República para que, dentro del plazo de 90 días, mediante decreto supremo, suscrito por los Ministros de Agricultura, de Economía, Fomento y Reconstrucción y de Hacienda, disminuya, hasta en un total de 201 funcionarios, las dotaciones vigentes del Servicio Agrícola y Ganadero y del Instituto de Desarrollo Agropecuario, comprendiéndose en este total al personal que, a la fecha de dictación del decreto supremo, se encuentre prestando servicios en las Divisiones a que se refiere el artículo 32. En el mismo decreto deberá individualizar las personas afectadas por la medida. Facúltase también al Presidente de la República para que, en el mismo acto, encasille, discrecionalmente, pero sujeto a las normas del decreto N° 90 (D.F.L.) de Hacienda, de 1977, en las nuevas plantas de la Subsecretaría de Pesca y del Servicio Nacional de Pesca a todo o parte del personal afectado por la atribución establecida en el inciso anterior. No obstante, tratándose del personal directivo que sea encasillado conforme a las normas que señala el presente decreto ley o en virtud de las facultades específicas que establece el inciso anterior, no le serán exigibles por esta única vez, los requisitos establecidos en el decreto N° 90 (D.F.L.), de Hacienda, de 1977. Para los efectos de la aplicación del artículo 6° del decreto ley N° 249, de 1974, se entenderá que tales encasillamientos han sido efectuados sin solución de continuidad respecto de los cargos anteriores. Las diferencias de remuneraciones que pudieren producirse por encasillamiento en grado inferior, se pagarán por planilla suplementaria, imponibles en la misma proporción que la remuneración que compensa y serán absorbidas sólo por los ascensos que beneficien al funcionario. Las personas que no sean encasilladas en las plantas de la Subsecretaría de Pesca o del Servicio Nacional de Pesca, de acuerdo con lo dispuesto en este artículo, tendrán derecho a seguir percibiendo, durante seis meses a título de indemnización, la remuneración total que les haya correspondido en el mes inmediatamente anterior al término de sus servicios, siempre que no reúnan los requisitos para jubilar. El gasto que irrogue el otorgamiento de este beneficio será de cargo de la institución, organismo o entidad que pagaba la remuneración del personal afectado."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8707465",
            "texto": "Artículo 2°- Facúltase al Presidente de la República para que, dentro del plazo de 180 días, por decreto supremo conjunto de los Ministerios de Economía, Fomento y Reconstrucción y de Agricultura, visado por el Ministerio de Hacienda, destine al Servicio Nacional de Pesca transfiriéndolos al Fisco a título gratuito, todos los bienes muebles e inmuebles actualmente destinados a la División de Protección Pesquera del Servicio Agrícola y Ganadero y a la División de Pesca del Instituto de Desarrollo Agropecuario. Los Conservadores de Bienes Raíces respectivos deberán inscribir a nombre del Fisco los bienes inmuebles y vehículos que sean objetos de la transferencia a que se refiere el inciso anterior, con el solo mérito del respectivo decreto."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8707466",
            "texto": "Artículo 3°- Facúltase al Presidente de la República, para los efectos del financiamiento de la Subsecretaría de Pesca y del Servicio Nacional de Pesca para que, dentro del plazo de 90 días, por uno o varios decretos supremos del Ministerio de Agricultura, firmados además por los Ministros de Economía, Fomento y Reconstrucción y de Hacienda, traspase a dichos organismos los fondos destinados directa o indirectamente a programas pesqueros de los presupuestos del Servicio Agrícola y Ganadero e Instituto de Desarrollo Agropecuario."
        },
        {
            "tituloNorma": "Decreto Ley 2442",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8707467",
            "texto": "Artículo 4°- La Corporación de Fomento de la Producción debe entregar gratuitamente al Ministerio de Economía, Fomento y Reconstrucción, para la Subsecretaría de Pesca, toda la información científica primaria y las estadísticas históricas, relacionadas con la administración de los recursos hidrobiológicos, que obra en su poder o en el de sus organismos dependientes."
        }
    ],
    "tipo_numero": [
        "DL-2442"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SERVICIO NACIONAL DE PESCA",
        "CONSEJO NACIONAL DE PESCA",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}