{
    "idNorma": "6926",
    "titulo": "dicta ley organica de policia de investigaciones de chile",
    "encabezado": "    DICTA LEY ORGANICA DE INVESTIGACIONES DE CHILE Núm. 2.460.- Santiago, 9 de Enero de 1979.- Visto: Lo dispuesto en los decretos leyes Nos. 1 y 128, de 1973; 527, de 1974, y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley: ",
    "materias": [
        "INVESTIGACIONES DE CHILE",
        "CHILE. DIRECCION GENERAL DE INVESTIGACIONES"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7128818",
            "texto": "Artículo 1°.- La Policía de Investigaciones de Chile es una Institución Policial de carácter profesional, técnico y científico, integrante de las Fuerzas de Orden, dependiente del Ministerio del Interior y Seguridad Pública, cuyo personal estará sometido a un régimen jerárquico y disciplinario estricto. Se vinculará administrativamente con el referido Ministerio a través de la Subsecretaría del Interior. En el cumplimiento de sus funciones, la Institución se relacionará con las Secretarías de Estado, por intermedio de la Subsecretaría del Interior. En lo que respecta a las relaciones con las Delegaciones Presidenciales Regionales, Delegaciones Presidenciales Provinciales, Alcaldías, y otros organismos regionales, provinciales o locales, Investigaciones de Chile se vinculará con ellos mediante las Jefaturas de Zona, Prefecturas, Comisarías y Unidades Menores, según proceda."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 1 BIS",
            "idParte": "10311235",
            "texto": "Artículo 1° bis.- La Policía de Investigaciones de Chile, como parte de la Administración del Estado, está al servicio de la comunidad y sus acciones se orientarán a la investigación especializada de todos los delitos, especialmente aquellos complejos y relacionados con el crimen organizado, contribuyendo a evitar la perpetración de hechos delictuosos y de actos atentatorios contra la estabilidad de los organismos del Estado. Además, deberá efectuar el control de ingreso y egreso de personas al territorio nacional, fiscalizar la permanencia de extranjeros en el mismo y desarrollar otras funciones que le encomienden las leyes. En el ejercicio de sus funciones, el personal de la Policía de Investigaciones de Chile deberá respetar, proteger y garantizar, sin discriminaciones arbitrarias, los derechos humanos y libertades reconocidos por la Constitución Política de la República, las leyes y los tratados internacionales ratificados por Chile y que se encuentren vigentes. El personal de la Policía de Investigaciones de Chile velará por la integridad de las personas bajo su custodia."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 1 TER",
            "idParte": "10311236",
            "texto": "Artículo 1° ter.- La Policía de Investigaciones de Chile, como institución integrante de las Fuerzas de Orden y Seguridad Pública, se encuentra autorizada para hacer uso de la fuerza, cuando sea estrictamente necesaria y en la proporción o medida requerida para el desempeño de las funciones policiales. Con todo, siempre en la medida de lo posible, se preferirá la utilización de medios no violentos antes de recurrir al uso de la fuerza."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7128820",
            "texto": "Artículo 2°.- Policía de Investigaciones de Chile estará organizada sobre la base de una Dirección General, un máximo de cuatro Subdirecciones, una Inspectoría General, Jefaturas, Prefecturas, Oficina Central Nacional INTERPOL, Comisarías y las Unidades Menores que sean necesarias. Dispondrá, además, de los servicios que se requieran para el mejor desempeño de sus funciones. Para la formación y perfeccionamiento profesional de su personal, la Institución contará con una Escuela de Investigaciones, un Centro de Capacitación Profesional y un Instituto Superior, planteles que otorgarán los títulos correspondientes de acuerdo con sus reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7128821",
            "texto": "Artículo 3°.- La Escuela de Investigaciones es el plantel destinado a la formación profesional básica de los funcionarios policiales. En el Centro de Capacitación Profesional se efectuarán los cursos de especialización que disponga la Dirección General. En el Instituto Superior de Investigaciones se realizarán los cursos de perfeccionamiento de los Oficiales, y los de formación de los jefes de la Institución. Para el ingreso a los planteles señalados en este artículo será requisito haber aprobado la enseñanza media."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "9519644",
            "texto": "Artículo 3º bis.- La dotación máxima de ingreso de los alumnos al primer año de formación en la Escuela de Investigaciones se determinará, a más tardar, el mes de junio de cada año, con vigencia al año siguiente, por decreto supremo del Ministerio del Interior y Seguridad Pública, expedido por medio de la Subsecretaría del Interior, el que deberá contar con la firma del Ministro de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7128822",
            "texto": "Artículo 4°.- La misión fundamental de la Policía de Investigaciones de Chile es investigar los delitos de conformidad a las instrucciones que al efecto dicte el Ministerio Público, sin perjuicio de las actuaciones que en virtud de la ley le corresponde realizar sin mediar instrucciones particulares de los fiscales."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7128823",
            "texto": "Artículo 5°.- Corresponde en especial a Policía de Investigaciones de Chile contribuir al mantenimiento de la tranquilidad pública; prevenir la perpetración de hechos delictuosos y de actos atentatorios contra la estabilidad de los organismos fundamentales del Estado; dar cumplimiento a las órdenes emanadas del Ministerio Público para los efectos de la investigación, así como a las órdenes emanadas de las autoridades judiciales, y de las autoridades administrativas en los actos en que intervengan como tribunales especiales; prestar su cooperación a los tribunales con competencia en lo criminal; prestar la cooperación necesaria en cumplimiento de tratados internacionales ratificados y vigentes en Chile, incluyendo el intercambio de datos personales. Esta cooperación se ajustará a la legislación nacional en la materia y en ningún caso implicará la entrega de bases de datos nacionales ni el acceso directo a ellas por parte de los órganos de un Estado extranjero o de los órganos de una organización internacional, observando siempre lo dispuesto en la ley Nº 19.628, sobre Protección de la Vida Privada, particularmente en lo relativo a la protección de los titulares de datos; controlar el ingreso y la salida de personas del territorio nacional; adoptar todas las medidas conducentes para asegurar la correcta identificación de las personas que salen e ingresan al país, la validez y autenticidad de sus documentos de viaje y la libre voluntad de las personas de ingresar o salir de él; fiscalizar la permanencia de extranjeros en el país, representar a Chile como miembro de la Organización Internacional de Policía Criminal (INTERPOL), y dar cumplimiento a otras funciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 BIS",
            "idParte": "10311237",
            "texto": "Artículo 5° bis.- La Policía de Investigaciones de Chile deberá elaborar, de acuerdo a las directrices emanadas de la Subsecretaría del Interior, un Plan Estratégico de Desarrollo Policial, el cual contemplará un período de ejecución de a lo menos seis años, debiendo ser evaluado y actualizado cada tres años o conforme lo ameriten las circunstancias. Este Plan y sus modificaciones deberán aprobarse por el Ministro del Interior y Seguridad Pública. El Plan Estratégico de Desarrollo Policial establecerá los objetivos institucionales durante su período de vigencia y deberá definir la distribución de los recursos humanos y logísticos necesarios para lograrlos; los lineamientos de compras e inversiones; los mecanismos para su actualización, y la validación y medición del grado de cumplimiento de su finalidad y sus misiones, señaladas respectivamente en los artículos 1° y 4°. La definición de la distribución de los recursos humanos y logísticos deberá considerar las prioridades estratégicas establecidas en el Plan y basarse en una metodología de cálculo que se funde en criterios objetivos, que propendan a garantizar la prestación de servicios policiales a toda la población, en materia de investigación y control de la delincuencia. Una vez concluido el trabajo de elaboración, la Policía de Investigaciones de Chile deberá remitir el proyecto de plan al Ministerio del Interior y Seguridad Pública, el que deberá ser aprobado dentro de los seis meses siguientes a su recepción. Una vez que el acto administrativo de aprobación del Plan se encuentre totalmente tramitado, el Ministro del Interior y Seguridad Pública deberá remitir copia del mismo a la Comisión de Seguridad Pública del Senado y a la Comisión de Seguridad Ciudadana de la Cámara de Diputados. Asimismo, la Policía de Investigaciones de Chile deberá publicarlo en su sitio electrónico institucional y sus autoridades tendrán la obligación de comunicarlo oportunamente a su personal."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 TER",
            "idParte": "10311238",
            "texto": "Artículo 5° ter.- Sin perjuicio de lo dispuesto en el artículo precedente, el Director General deberá elaborar, durante el primer trimestre de cada año, un Plan Anual de Gestión Operativa y Administrativa que permita ejecutar satisfactoriamente el Plan Estratégico de Desarrollo Policial vigente. Este Plan Anual de Gestión deberá ser sometido a la aprobación del Subsecretario del Interior y deberá identificar las directrices que permitirán hacer operativos los componentes de la política de desarrollo policial, y en especial los compromisos y las metas de gestión para el período correspondiente. Con todo, el plan podrá elaborarse dentro de los seis meses siguientes a la dictación de un nuevo Plan Estratégico de Desarrollo Policial o su modificación."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 QUÁTER",
            "idParte": "10311239",
            "texto": "Artículo 5° quáter.- El Alto Mando Policial, en conjunto con la Subsecretaría del Interior, tendrá a su cargo la supervisión y evaluación del desarrollo del Plan Estratégico de Desarrollo Policial y del Plan Anual de Gestión Operativa y Administrativa. En el ejercicio de esta supervisión, el Alto Mando Policial deberá encomendar programas, proyectos y tareas a las jefaturas responsables de ejecutarlos; controlar las acciones y procesos internos emanados del Plan Estratégico de Desarrollo Policial; entregar orientaciones, lineamientos y directrices que aporten a la consolidación del proceso de modernización, y calendarizar el trabajo anual de acuerdo al establecimiento de prioridades y jerarquías. La Policía de Investigaciones de Chile deberá informar los resultados de dicha supervisión y evaluación al Ministerio del Interior y Seguridad Pública. Los informes de supervisión y evaluación deberán ser remitidos, también semestralmente, por dicha Secretaría de Estado a las comisiones de Hacienda de ambas cámaras del Congreso Nacional. Existirá un sistema de supervisión y evaluación de la gestión policial, cuyos procedimientos y protocolos se ajustarán a parámetros modernos de gestión. Los requisitos, características, metodologías y administración del sistema antes señalado serán determinados por un reglamento, expedido por el Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 QUINQUIES",
            "idParte": "10311240",
            "texto": "Artículo 5° quinquies.- El Director General, durante el mes de junio de cada año, rendirá cuenta en audiencia pública de los resultados obtenidos de su gestión institucional, en consideración a indicadores objetivos y al cumplimiento de las metas trazadas en el Plan Estratégico de Desarrollo Policial, el Plan Anual de Gestión Operativa y Administrativa y, principalmente, en la Política Nacional de Seguridad Pública Interior. Asimismo, la Policía de Investigaciones de Chile rendirá cuenta anualmente a nivel regional, a través de sus respectivas autoridades, lo que deberá realizarse dentro de los tres meses de celebrada la cuenta pública a nivel nacional. Los antecedentes que fundan las cuentas públicas deberán estar a disposición de la sociedad civil en el sitio electrónico institucional, con información que permita una adecuada evaluación del ejercicio de sus facultades y cumplimiento de sus objetivos de manera pública y transparente, a nivel nacional y regional."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 SEXIES",
            "idParte": "10311241",
            "texto": "Artículo 5° sexies.- La Policía de Investigaciones de Chile deberá producir y publicar trimestralmente, a través de su sitio electrónico institucional, estadísticas e información institucional territorialmente desagregada, que permitan identificar los aspectos indispensables para evaluar el ejercicio de sus facultades de manera pública y transparente, en la forma y modo que señale el reglamento. No podrá incluirse dentro de esta información aquella cuyo conocimiento ponga en riesgo la seguridad pública o la integridad personal de los funcionarios policiales o de sus familias."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 5 SEPTIES",
            "idParte": "10311242",
            "texto": "Artículo 5° septies.- Las órdenes generales y toda otra norma general, independientemente de su denominación, dictadas por cualquier integrante del Alto Mando Policial, deberán ser informadas al Ministerio del Interior y Seguridad Pública, en el plazo de quince días corridos desde su dictación. Asimismo, la institución tendrá un registro sistematizado de toda su normativa interna, el que deberá estar a disposición de sus autoridades, del Ministerio del Interior y Seguridad Pública, y de la Contraloría General de la República. Dicho registro deberá mantenerse permanentemente actualizado."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7128824",
            "texto": "Artículo 6°.- La Policía de Investigaciones de Chile podrá establecer servicios policiales urbanos, rurales, fronterizos y cualquier otro que diga relación con sus funciones específicas, según lo establecido en el respectivo Plan Estratégico de Desarrollo Policial y el Plan Anual de Gestión Operativa y Administrativa, de acuerdo con la Constitución Política y la ley. Los servicios policiales en todo el territorio de la República estarán a cargo de Investigaciones y de Carabineros de Chile, salvo en lo que se refiere a las Policías Marítima y Militares y otras excepciones que prescriba la ley."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 6 BIS",
            "idParte": "10311243",
            "texto": "Artículo 6º bis.- La Policía de Investigaciones de Chile deberá informar al Ministerio del Interior y Seguridad Pública y, por intermedio de éste, a la Comisión de Seguridad Pública del Senado y a la Comisión de Seguridad Ciudadana de la Cámara de Diputados, al menos semestralmente, la cantidad de personal de la institución, dando cuenta de su desagregación y cobertura, tanto a nivel regional como comunal. La información a que se refiere el inciso primero tendrá el carácter de reservada."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 6 TER",
            "idParte": "10311244",
            "texto": "Artículo 6° ter.- La Policía de Investigaciones de Chile deberá archivar o eliminar, según corresponda, la documentación que posea o esté bajo su control, responsabilidad o competencia, de acuerdo al reglamento que regule esta materia y que será expedido por el Ministerio del Interior y Seguridad Pública. Asimismo, propenderá a digitalizar la información que obre en su poder, de conformidad a la ley N° 18.845, que establece sistemas de microcopia o micrograbación de documentos, en lo que resulte aplicable. La documentación que se encuentre en poder de la Policía de Investigaciones de Chile no podrá ser eliminada cuando forme parte de los antecedentes de una causa judicial, y deberá ser conservada, al menos, durante todo el tiempo que ésta dure."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7128825",
            "texto": "Artículo 7°.- La Institución dará al Ministerio Público y a las autoridades judiciales con competencia en lo criminal, el auxilio que le soliciten en el ejercicio de sus atribuciones. Deberá cumplir sin más trámite sus órdenes y no podrá calificar su fundamento, oportunidad, justicia o legalidad, salvo requerir la exhibición de la autorización judicial previa, en su caso. Los funcionarios de la Institución no podrán ser empleados para el cumplimiento de resoluciones judiciales de carácter civil, salvo que una ley expresamente así lo disponga. Policía de Investigaciones de Chile, asimismo, prestará a las autoridades administrativas el auxilio que estás soliciten en el ejercicio de sus atribuciones y siempre que la acción que se trata de ejecutar no tienda notoriamente a la perpetración de un delito. En caso contrario, deberá representar la orden recibida y cumplirla si la autoridad insistiere, en cuyo caso, de incurrir en delito, será ésta la única responsable. En situaciones calificadas, Policía de Investigaciones de Chile, podrá requerir de la autoridad administrativa la orden por escrito, cuando por la naturaleza de la medida lo estime conveniente para su cabal cumplimiento. La autoridad administrativa no podrá requerir directamente el auxilio de la Institución, ni ésta podrá concederlo, respecto de asuntos que esté investigando el Ministerio Público o que estén sometidos al conocimiento de los tribunales de justicia y que hayan sido objeto de medidas ordenadas o decretadas por ellos y comunicadas o notificadas, en su caso, a la Policía de Investigaciones de Chile."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 7 BIS",
            "idParte": "10311245",
            "texto": "Artículo 7 bis.- A fin de evaluar y controlar la adecuada respuesta de la institución ante abusos u otros actos arbitrarios de su personal en el ejercicio de sus funciones, la Policía de Investigaciones de Chile contará con un sistema para la interposición, tramitación y resolución de reclamos de parte de la ciudadanía, cuyo funcionamiento estará a cargo de una repartición destinada a dicho efecto. La Subsecretaría del Interior deberá supervisar el funcionamiento de este sistema. Sin perjuicio de la posibilidad de efectuarse estos reclamos de forma presencial, la Policía de Investigaciones de Chile, deberá contar con un mecanismo para su interposición a través de una plataforma electrónica, que permita realizarlos con o sin reserva de la identidad del reclamante o de forma anónima. También se podrá acceder a este mecanismo a través del sitio electrónico del Ministerio del Interior y Seguridad Pública. A través de dicha plataforma, el reclamante que hubiere entregado su identidad podrá acceder a la información pertinente para hacer seguimiento de su tramitación y resolución. Las resoluciones de los procedimientos disciplinarios que se originaren en virtud de lo dispuesto en el inciso anterior deberán ser comunicados mensualmente al Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior. La Policía de Investigaciones de Chile deberá publicar y actualizar en su sitio electrónico, al menos trimestralmente, información estadística relativa a la tramitación, estado y resolución de los reclamos recibidos a través de este sistema. Un reglamento del Ministerio del Interior y Seguridad Pública definirá el funcionamiento de este sistema, el contenido mínimo de la denuncia, la forma en que se hará efectiva la reserva de identidad o anonimato del reclamante que así lo requiera, así como la forma y desagregación de la información estadística, y las demás normas para su funcionamiento."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 7 TER",
            "idParte": "10311246",
            "texto": "Artículo 7° ter.- La Policía de Investigaciones de Chile elaborará un modelo de control interno para la prevención y control de conductas indebidas, tales como faltas a la probidad funcionaria, infracciones o faltas a los códigos de conducta y reglamentos disciplinarios, el que se radicará en una Alta Repartición y deberá contar con un mecanismo confidencial que permita a los miembros de la propia Institución dar cuenta de este tipo de conductas en forma anónima y garantizar que no sufrirán consecuencias negativas por ello. El modelo y sus modificaciones posteriores deberán ser aprobados por el Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 7 QUÁTER",
            "idParte": "10311247",
            "texto": "Artículo 7° quáter.- En los procedimientos disciplinarios se levantará registro de las diligencias practicadas, debiendo tomar los recaudos necesarios para resguardar la reserva de la identidad de quien lo hubiere solicitado. Podrán incorporarse al expediente documentos u otros medios probatorios que sean pertinentes. Tan pronto se cerrare la investigación, se formularán o desestimarán los cargos. En caso que se formularen cargos, el inculpado deberá contar con un término para responderlos y, en su caso, para rendir prueba, los que serán determinados por el Reglamento de Disciplina y de Sumarios Administrativos. Vencido el plazo para los descargos o, en su caso, el término probatorio, el fiscal emitirá un informe que contendrá la relación de los hechos, los fundamentos y conclusiones a que hubiere llegado y formulará a la autoridad correspondiente la proposición que estimare procedente, quien resolverá, debiendo notificarse al inculpado. Las partes que no se conformaren con el dictamen podrán interponer el recurso jerárquico para ante el superior directo del dictaminador. No conformes con lo resuelto sobre el recurso jerárquico, las partes podrán apelar para ante el superior directo de quien resolvió dicha instancia. Igualmente, la resolución definitiva que se pronunciare en el procedimiento será informada al denunciante, si se conociere su identidad. Los resultados de los procedimientos disciplinarios que se originaren en virtud de lo dispuesto en este artículo deberán ser comunicados al Ministerio del Interior y Seguridad Pública. Particularmente, cuando los procedimientos disciplinarios tuvieren su origen en reclamos de particulares respecto del accionar policial, los resultados serán remitidos al Subsecretario del Interior, dentro de los diez días siguientes a la fecha en que el dictamen se encuentre firme, con una relación de los hechos que fueron objeto de investigación. Si el Subsecretario del Interior lo estimare pertinente, podrá requerir más antecedentes, los que deberán ser remitidos dentro de los cinco días siguientes a la recepción de la solicitud. En todo lo no previsto en este artículo se estará a lo dispuesto en el Reglamento de Disciplina y de Sumarios Administrativos. El funcionario policial que en ejercicio de su cargo o con ocasión de éste haga uso de su arma de servicio, armamento menos letal o elementos no letales, para rechazar alguna violencia o vencer la resistencia contra la autoridad, no podrá ser separado de sus funciones ni ver afectada su remuneración, mientras no concluya la investigación administrativa respectiva. Lo anterior, sin perjuicio de las facultades de la autoridad respectiva para ordenar el desarrollo de labores distintas a las policiales mientras tal investigación se desarrolle."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 7 QUINQUIES",
            "idParte": "10311248",
            "texto": "Artículo 7° quinquies.- Si los hechos puestos en conocimiento de la Policía de Investigaciones en virtud de los artículos 7° bis y 7° ter fueren constitutivos de delito, el personal policial deberá remitir sin más demora la respectiva denuncia al Ministerio Público. Lo dispuesto en este artículo no obsta el inicio, tramitación y posterior resolución del procedimiento disciplinario que pudiere corresponder al caso."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7128828",
            "texto": "Artículo 9º.- La Jefatura Superior de la Policía de Investigaciones de Chile corresponderá a un funcionario que, con el título de Director General, ejerce la dirección y administración de esa institución. Dicho cargo será de la exclusiva confianza del Presidente de la República para todos los efectos legales y será designado por éste de entre los ocho Oficiales Policiales de mayor antigüedad, con grado de Prefecto General o Prefecto Inspector. La persona que sea designada en el cargo de Director General deberá presentar una declaración jurada de patrimonio ante un notario de su domicilio, dentro del plazo de treinta días desde que hubiera asumido el cargo y dentro de los treinta días siguientes a la fecha de cesación en el mismo. El Director General sólo podrá desempeñar el cargo por un plazo máximo de seis años consecutivos. En caso de ausencia, impedimento o inhabilidad temporal, el Director será subrogado por el Oficial General más antiguo."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7128830",
            "texto": "Artículo 10.- Corresponde al Director General de Investigaciones resolver sobre las siguientes materias: 1.- Nombramiento y baja del personal de la planta de los Servicios Generales y de los Aspirantes de la Escuela de Investigaciones. 2.- Entrega de la información que sea requerida por el Ministerio del Interior y Seguridad Pública, por medio de la Subsecretaría del Interior, en ejercicio de las facultades conferidas en el artículo 3º de la ley Nº 20.502. 3.- Disposición, organización y distribución de los medios humanos y materiales, previa propuesta al Ministro del Interior y Seguridad Pública, en el marco de lo dispuesto en el respectivo Plan Estratégico de Desarrollo Policial y de acuerdo a las funciones que la Constitución Política de la República y las leyes encomiendan a la Institución. 4.- Concesión de anticipos de remuneraciones, en conformidad a las disposiciones estatuarias, al personal que deba cambiar de residencia con motivo de nueva destinación. 5.- Otorgamiento de pasajes y fletes al personal que tenga derecho a estos beneficios, de acuerdo con el reglamento. 6.- Ejercicio de las atribuciones disciplinarias que le otorguen los reglamentos. 7.- Autorización al personal para contraer matrimonio, de acuerdo con la reglamentación correspondiente. 8.- Comisiones de servicio, en conformidad a las disposiciones reglamentarias, salvo que se tratare de comisiones de servicio al extranjero del personal de planta, que requerirá la aprobación del Ministerio del Interior y Seguridad Pública. 9.- Otorgamiento de feriados, licencias y permisos, con o sin goce de remuneraciones. 10.- Dictar, previa aprobación del Ministerio del Interior y Seguridad Pública, los programas y planes de estudio y de los perfiles de ingreso y egreso y del cuerpo docente de los planteles de la Institución. 11.- En general, todas aquellas resoluciones, conducentes al buen funcionamiento de la Institución que determine el reglamento. Lo dispuesto en este artículo no obstará las autorizaciones que se requieran, cuando procedieren, de parte del Ministro del Interior y Seguridad Pública o del Subsecretario del Interior, especialmente en virtud de lo dispuesto en los literales j) y l) del artículo 3° de la ley N° 20.502."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 10 BIS",
            "idParte": "10311249",
            "texto": "Artículo 10 bis.- Corresponderá al Director General disponer la organización y distribución de los medios humanos y materiales, previa propuesta al Ministro del Interior y Seguridad Pública, en el marco de lo dispuesto en el respectivo Plan Estratégico de Desarrollo Policial y de acuerdo a las funciones que la Constitución Política de la República y las leyes encomiendan a la Policía de Investigaciones de Chile. En el ejercicio de esta facultad, el Director General deberá, a través de la Jefatura Nacional de Gestión Estratégica, ejecutar el Plan Estratégico de Desarrollo Policial, así como el Plan Anual de Gestión Operativa y Administrativa. Para estos efectos, la Jefatura Nacional de Gestión Estratégica dependerá directamente del Director General, quien procurará otorgarle los medios humanos y logísticos que sean necesarios para su cometido."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7128831",
            "texto": "Artículo 11.- El Director General podrá delegar en los Subdirectores, Jefes zonales y otros jefes de la institución que señale, las facultades indicadas en el artículo anterior, salvo la contemplada en el número 1, con el objeto de que puedan adoptar decisiones y dictar resoluciones en materias relativas al personal, manejos de fondos, bienes y presupuesto, dentro de su jurisdicción territorial o administrativa. Los delegados serán civil, penal y administrativamente responsables de los actos que ejecuten y de las resoluciones que dicten con motivo de dicha delegación, sin perjuicio de la responsabilidad que corresponda al delegante. La delegación señalada deberá ser informada al Ministerio del Interior y Seguridad Pública por medio de la Subsecretaría del Interior."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7128832",
            "texto": "Artículo 12.- Facúltase al Director General para encomendar trabajos de índole profesional y técnica, remunerados sobre la base de honorarios, a profesionales, técnicos y peritos, ajenos a la institución, previa autorización dada por decreto supremo. Los fondos necesarios para este objeto deberán consultarse en el Presupuesto de la Nación."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7128833",
            "texto": "Artículo 13.- La Dirección General podrá contratar trabajadores en calidad de jornal por los períodos que se requieran, de acuerdo con las necesidades de la institución, en conformidad al reglamento correspondiente e informando de ellas, semestralmente, al Ministerio del Interior y Seguridad Pública, por medio de la Subsecretaría del Interior. El pago de las remuneraciones de este personal, y de los demás beneficios legales se hará con cargo a los fondos que anualmente consulte, para tal objeto, la Ley de Presupuesto."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7128834",
            "texto": "Artículo 14.- Con cargo a los fondos que consulte la Ley de Presupuesto de la Nación, podrán concederse anticipos de sueldos, viáticos, e indemnizaciones por cambio de residencia."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7128835",
            "texto": "Artículo 15.- El nombramiento y selección del personal de Policía de Investigaciones de chile se regirán por el Estatuto del Personal y los reglamentos institucionales respectivos. Los ascensos se efectuarán únicamente en conformidad al Escalafón de Antiguedad o a la fecha del nombramiento según proceda. Los ascensos de los Oficiales se otorgarán por decreto ministerial, firmado \"Por orden del Presidente de la República\" en los grados de Inspector a Sub-Prefecto, por decreto supremo en los de Prefecto, Prefecto Inspector y Subdirector; y por resolución de la Jefatura del Personal para los empleados civiles y Servicios Generales."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7128837",
            "texto": "Artículo 16.- Los funcionarios que pertenezcan a los escalafones de Oficiales Policiales y Asistentes Policiales usarán como distintivo una \"Placa de Servicio\" y una \"Tarjeta de Identidad Policial\", que acreditarán su cargo, función e identidad. El personal de los escalafones señalados en el inciso anterior, en caso de ingresar al escalafón de complemento, conservarán su placa de servicio. El personal de los otros escalafones, tendrán para tales efectos, sólo la Tarjeta de Identidad Policial. La forma y características de la Placa de Servicio y la Tarjeta de Identidad Policial como la de los timbres y sellos que debe usar la institución en sus documentos oficiales, se determinarán en los reglamentos correspondientes. Se prohíbe la reproducción y uso de las placas, tarjetas, timbres y sellos de Policía de Investigaciones de Chile por cualquier otro organismo o persona. La infracción de esta prohibición será sancionada con presidio menor en sus grados medio a máximo y multa de 11 a 20 sueldos vitales mensuales de la Región Metropolitana de Santiago, sin perjuicio del comiso de las especies."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7128838",
            "texto": "Artículo 17.- El que matare a un miembro de la Policía de Investigaciones de Chile en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones será castigado con la pena de presidio mayor en su grado máximo a presidio perpetuo calificado. La conducta establecida en el inciso anterior será castigada con presidio perpetuo a presidio perpetuo calificado si concurre alguna de las circunstancias siguientes: a) Si se comete mediante precio, recompensa o promesa, o cualquier otro tipo de beneficio para sí o para un tercero. b) Si se ejecuta con auxilio de gente armada o de personas que aseguren o proporcionen impunidad. c) Si el imputado actúa con su rostro cubierto con el objeto de ocultar su identidad."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 17 BIS",
            "idParte": "7128860",
            "texto": "Artículo 17 bis.- El que hiriere, golpeare o maltratare de obra a un miembro de la Policía de Investigaciones de Chile en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones, será castigado: 1º.- Con la pena de presidio mayor en su grado medio a máximo, si de resultas de las lesiones quedare el ofendido demente, inútil para el trabajo, impotente, impedido de algún miembro importante o notablemente deforme. 2º. Con presidio mayor en su grado mínimo, si las lesiones produjeren al ofendido enfermedad o incapacidad para el trabajo por más de treinta días. 3º. Con presidio menor en grado medio a máximo, si le causare lesiones menos graves. 4º. Con presidio menor en su grado mínimo, si le ocasionare lesiones leves."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 17 TER",
            "idParte": "7128861",
            "texto": "Artículo 17 ter.- Cuando los delitos establecidos en los artículos 395 y 396 del Código Penal se cometieren respecto de un funcionario de la Policía de Investigaciones en razón de su cargo o con motivo u ocasión del ejercicio de sus funciones se aplicarán las penas que siguen: 1° Con presidio mayor en su grado máximo, cuando fuere víctima del delito establecido en el artículo 395. 2° Con presidio mayor en su grado medio, cuando fuere víctima del delito consignado en el inciso primero del artículo 396. 3° Con presidio menor en su grado máximo, cuando lo fuere del delito establecido en el inciso segundo del artículo 396."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 17 QUATER",
            "idParte": "7128862",
            "texto": "Artículo 17 quáter.- El que amenazare en los términos de los artículos 296 y 297 del Código Penal a uno de los integrantes de la Policía de Investigaciones de Chile con conocimiento de su calidad de miembro de esa Institución, unidades o reparticiones, sufrirá la pena de presidio menor en su grado mínimo a medio."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7128839",
            "texto": "Artículo 18.- La denominación \"Detective\" sólo podrá ser usada por el personal en servicio activo de Policía de Investigaciones de Chile que tenga nombramiento de tal. La infracción de esta disposición será sancionada con presidio menor en sus grados medio a máximo y multa de 11 a 20 sueldo vitales mensuales de la Región Metropolitana de Santiago."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7128840",
            "texto": "Artículo 19.- Se Prohíbe a los funcionarios de Policía de Investigaciones de Chile, ejecutar cualquier acto de violencia, destinado a obtener declaraciones de parte del detenido. El que infrinja esta disposición será castigado con arreglo a lo dispuesto en el Código Penal."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7128841",
            "texto": "Artículo 20.- Los informes que se levanten durante el proceso de toma de denuncia y en otros procedimientos policiales darán cuenta de las gestiones realizadas por los funcionarios policiales durante aquéllos. Con todo, la Policía de Investigaciones, inmediatamente que detenga a una persona, la pondrá a disposición del juez competente, informando al Ministerio Público si hubiere sido sorprendida en delito flagrante. Si en razón de la hora en que se practicó la detención no pudiere darse inmediato cumplimiento a esta regla, todo detenido que lo solicitare por sí o por otra persona, antes de ingresar en calidad de tal en las oficinas o cuarteles de Policía de Investigaciones de Chile, será examinado por un médico legista, quien tendrá la obligación de expedir un certificado de salud a su respecto, en el que dejará, especialmente constancia de las lesiones, erosiones, equimosis u otras manifestaciones de carácter interno o externo que denuncien que el detenido ha sido objeto de golpes, maltratos, heridas o cualquiera otra especie de violencia. INCISO ELIMINADO Una copia del informe médico se enviará al juez de garantía correspondiente y otra al fiscal del Ministerio Público que tenga a su cargo la investigación."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7128842",
            "texto": "Artículo 21.- Se hacen extensivas a los funcionarios de Investigaciones las prohibiciones que el artículo 323 del Código Orgánico de Tribunales establece en los Nos 1°, 2°, y 3°, con respecto a los funcionarios judiciales."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7128843",
            "texto": "Artículo 22.- Todo funcionario de Policía de Investigaciones de Chile que faltare maliciosamente a la verdad en los informes a sus superiores y particularmente en los partes enviados a los tribunales o a las autoridades administrativas, será castigado con arreglo a los artículos 206 y 207 del Código Penal."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7128844",
            "texto": "Artículo 23.- Los funcionarios de Investigaciones que sean privados de libertad en virtud de resolución judicial, motivada por hechos derivados de actos propios del Servicio, permanecerán detenidos, mientras no se decrete su libertad, en los cuarteles de la Institución, que se considerarán habilitados como cárceles para este efecto, hasta la dictación de sentencia definitiva. A petición del Director General, los funcionarios privados de libertad por resolución judicial, por hechos que no sean propios del Servicio, permanecerán detenidos en los mismos recintos. Los detenidos o presos en todo caso, quedarán bajo la responsabilidad inmediata del Jefe del cuartel, a quien será aplicable, específicamente, lo dispuesto en los artículos 299 y 304 del Código Penal, en caso de que se fuguen, sin perjuicio de otras responsabilidades que puedan coexistir. Ningún funcionario o ex funcionario policial podrá cumplir condena junto con otros reos que no sean ex miembros de las Fuerzas Armadas o Policiales."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 23 BIS",
            "idParte": "7128859",
            "texto": "Artículo 23 bis.- Estará exento de responsabilidad criminal, el funcionario de la Policía de Investigaciones de Chile, que con el objeto de cumplir un deber que establezca este decreto ley, se viere obligado a hacer uso de armas, para rechazar alguna violencia o vencer alguna resistencia contra la autoridad."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7128845",
            "texto": "Artículo 24.- El personal de Policía de Investigaciones de Chile está autorizado para portar armas de fuego en la forma y condiciones que determine el Reglamento. Los Oficiales Policiales de los grados de Director General, Subdirectores, Prefectos Inspectores, Prefectos y Subprefectos, de la Policía de Investigaciones de Chile en retiro, estarán facultados para portar armas de fuego que tengan debidamente inscritas a su nombre, previa autorización otorgada por el Director General, sin perjuicio de aplicárseles lo que disponga la reglamentación respectiva, para el personal en servicio activo."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 24 BIS",
            "idParte": "10422150",
            "texto": "Artículo 24 bis.- En el ejercicio de sus funciones, el personal de la Policía de Investigaciones de Chile será provisto de capacitación, equipo y armamento adecuado para resguardar su vida e integridad personal, la de terceros y para cumplir con ellas."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7128846",
            "texto": "Artículo 25.- Dentro del marco de su disponibilidad presupuestaria y su factibilidad de ejecución, de conformidad a las directrices de los planes a los que se refieren los artículos 3° bis y 3° ter, la Institución deberá dotar a sus funcionarios de los medios materiales para el cumplimiento de sus funciones. Deberán considerarse, entre otros, sistemas de registro audiovisual de los procedimientos policiales y su almacenamiento; y los elementos de protección personal, tales como escudos, cascos, chalecos antibalas y medios disuasivos menos letales, para aquellos casos en que el resguardo del orden público suponga la necesidad de su uso. La falta de estos elementos no obstará a la validez de los procedimientos. La administración del vestuario, equipo, vehículos, armamento, material policial y demás especies del inventario de Policía de Investigaciones de Chile, será regulada por los reglamentos correspondientes. Los colores y distintivos de los vehículos de Investigaciones serán los que fije la Dirección General. Durante el segundo semestre de cada año la Institución deberá informar a la Comisión de Seguridad Pública del Senado y a la Comisión de Seguridad Ciudadana de la Cámara de Diputados, por intermedio del Ministerio del Interior y Seguridad Pública, la disponibilidad presupuestaria y su ejecución, en la adquisición y renovación de los elementos señalados en el inciso primero. Asimismo, deberá presentar el plan presupuestario para la adquisición del año siguiente y su aumento de cobertura para el personal."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 25 BIS",
            "idParte": "10311401",
            "texto": "Artículo 25 bis.- Créase un Comité de Auditoría Policial, integrado por un representante de la Subsecretaría del Interior, un representante del Ministerio de Hacienda y un Prefecto General de la Policía de Investigaciones de Chile. Los representantes recién señalados deberán ser funcionarios públicos o agentes públicos civiles, los que serán de exclusiva confianza de la autoridad que los nombra. El Comité contratará anualmente un servicio de auditoría externa con la finalidad de evaluar, tanto el cumplimiento de la normativa legal vigente en las operaciones financieras de la institución, como la eficiente asignación de recursos destinados al ejercicio de la función policial. Para efectos de lo establecido en el inciso anterior, la Policía de Investigaciones de Chile elaborará una Ficha Estadística Uniforme Policial que contenga la información financiera que será entregada trimestralmente al auditor, y cuya forma y contenido será dispuesta por la Subsecretaría del Interior. El Comité deberá emitir un informe respecto de los resultados de la auditoría, conteniendo recomendaciones y modificaciones que surjan de su supervisión y examen, el que deberá remitirse al Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior, a la Dirección General de la Policía de Investigaciones de Chile, a la Contraloría General de la República y, por intermedio del Ministerio del Interior y Seguridad Pública, a la Comisión Especial Mixta de Presupuestos del Congreso Nacional. Un reglamento dictado por el Ministerio del Interior y Seguridad Pública y suscrito además por el Ministro de Hacienda establecerá las funciones del Comité de Auditoría, y forma en que las mismas serán cumplidas."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 25 TER",
            "idParte": "10311402",
            "texto": "Artículo 25 ter.- Del uso y disposición del presupuesto de la Policía de Investigaciones de Chile, del mérito de la administración de los fondos y de su contabilidad, tanto en moneda nacional o extranjera, deberá informarse circunstanciadamente, al menos semestralmente, al Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior, sin perjuicio de las obligaciones de rendición e información existentes en otros cuerpos legales. Para lo anterior, se tendrá en especial consideración lo dispuesto en las letras b) y j) del artículo 3° y el artículo 9°, ambos de la ley N° 20.502."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 25 QUÁTER",
            "idParte": "10311403",
            "texto": "Artículo 25 quáter.- Existirá una unidad encargada de la función de auditoría interna, dependiente directamente del Director General y a cargo de un Prefecto, cuya finalidad será controlar las operaciones financieras y contables, así como proponer los objetivos institucionales de auditoría y otras acciones orientadas al uso eficiente y eficaz de los recursos financieros de la Institución. Asimismo, esta repartición deberá elaborar un Plan Anual de Auditoría Interna, realizar el seguimiento de los planes de acción elaborados para subsanar las observaciones encontradas e informar sobre el cumplimiento anual de dicho Plan de Auditoría al Comité de Auditoría Policial que establece esta ley. Una vez elaborado dicho plan, deberá ser remitido a la Contraloría General de la República para su conocimiento. La unidad indicada en el inciso precedente deberá integrarse preferentemente por profesionales civiles, que posean títulos afines en administración, finanzas, contabilidad o auditoría."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 25 QUINQUIES",
            "idParte": "10311404",
            "texto": "Artículo 25 quinquies.- La Contraloría General de la República, en el ejercicio de sus facultades fiscalizadoras, podrá acceder, de forma presencial o remota, a las bases de datos, sistemas informáticos, y cualquier mecanismo para el procesamiento o almacenamiento de información que administre la Policía de Investigaciones, excluyéndose las que se tengan con finalidades de investigación y persecución de hechos punibles. La información secreta o reservada obtenida en virtud de este artículo estará sujeta a lo dispuesto en el inciso cuarto del artículo 9° de la ley N° 10.336, de organización y atribuciones de la Contraloría General de la República, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto N° 2.421, de 1964, del Ministerio de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7128847",
            "texto": "Artículo 26.- Las adquisiciones y enajenaciones que deba efectuar Policía de Investigaciones de chile, se harán por intermedio del Consejo Coordinador de Adquisiciones y Enajenaciones de las Fuerzas Armadas, que para el solo efecto de resolver esas adquisiciones y enajenaciones, se integrará además, con el funcionario de Investigaciones que se determine por decreto supremo expedido a propuesta del Director General de Policía de Investigaciones de Chile. Las facultades que la ley N°15.593 confiere al Director General de Logística del Ejército, al Director General de los Servicios de la Armada y al Comandante del Comando Logístico de la Fuerza Aérea, se entenderán conferidas al Jefe de Logística de Policía de Investigaciones de Chile. Policía de Investigaciones de Chile podrá acordar adquisiciones por intermedio de la Dirección de Aprovisionamiento del Estado, las que no requerirán de la intervención del Consejo de esta última Institución."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7128848",
            "texto": "Artículo 27.- Los galardones y otros beneficios legales análogos de carácter pecuniario que pudieran concederse a los funcionarios con motivo u ocasión del desempeño del cargo o a la institución, serán percibidos directamente por la Dirección General para ser destinados a fines de bienestar social de su personal."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7128849",
            "texto": "Artículo 28.- Los Departamentos del Tránsito de las Municipalidades o los organismos que ejerzan esas funciones estarán obligados a enviar, dentro del quinto día, a la Oficina de Informaciones de la Dirección General de Policía de Investigaciones de Chile, una copia o duplicado del documento mediante el cual otorguen patentes a cualquier tipo de vehículos y de las licencias para manejar. Los Directores de los Departamentos del Tránsito de cada Municipalidad o de los organismos que ejerzan esas funciones que no dieren cumplimiento a esta obligación, incurrirán en falta administrativa, que será sancionada disciplinariamente por la autoridad de la cual dependan."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7128851",
            "texto": "Artículo 30.- La Comisión Médica de Policía de Investigaciones de Chile debe actuar o informar respecto del personal de la Institución, en todos aquellos casos en que las leyes o reglamentos requieran la intervención de una comisión médica. Para estos efectos, en tales casos, o en otros en que se mencione \"Comisión Médica de Carabineros\", la referencia debe entenderse hecha a la \"Comisión Médica de Investigaciones\". La composición y normas de funcionamiento de esta Comisión serán por decreto supremo. Las licencias médicas que se otorguen al personal de Policía de Investigaciones de Chile no estarán al trámite de su autorización por el Servicio Médico Nacional de Empleados, sino a la visación del Médico Jefe del Departamento de Sanidad de Investigaciones."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7128852",
            "texto": "Artículo 31.- Los peritos del Laboratorio de Criminalística cumplirán los cometidos que le encomienden los tribunales, con absoluta independencia respecto de los funcionarios superiores de Policía de Investigaciones de Chile y darán cuenta de ello directamente al juez que le haya encomendado la diligencia."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7128853",
            "texto": "Artículo 32.- Deróganse el artículo 6°de la ley N° 6.180; los artículos 1°, 2°, 3°, y 13 del D.F.L. N°311, de 1953; el inciso final del artículo 5°y los artículos 12 y 13 de la ley N°11.743; las letras C) y D) del artículo 1°de la ley N°14.711; los artículos 2°, 10, 11, 16, 17 y 19 de la ley N°15.143; el artículo 1°del D.L. N° 384, de 1974; el artículo 5° del decreto supremo (I) N°3.738, de 1944, y, en general, toda disposición legal o reglamentaria que sea contraria o incompatible con el presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 32 BIS",
            "idParte": "10311405",
            "texto": "Artículo 32 bis.- El superior a cargo de un procedimiento policial, que conforme a la planificación, sea calificado de alta complejidad, deberá poner en conocimiento a sus subalternos respecto de sus riesgos, características y particularidades, con el fin de promover su desarrollo eficaz y el debido resguardo de los derechos de las personas. La forma de dar cumplimiento a lo prescrito en este artículo será reglamentado por la Institución, con la conformidad del Ministerio del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 32 TER",
            "idParte": "10311406",
            "texto": "Artículo 32 ter.- Los informes que se levanten durante el proceso de toma de denuncia y en otros procedimientos policiales darán cuenta de las gestiones realizadas por los funcionarios policiales durante aquéllos."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 32 QUÁTER",
            "idParte": "10311407",
            "texto": "Artículo 32 quáter.- El personal de la Policía de Investigaciones tendrá derecho a ser defendido y, además, a solicitar, previa autorización del Ministerio del Interior y Seguridad Pública, que la institución persiga la responsabilidad civil y criminal de las personas que atenten contra su vida o su integridad corporal, con motivo del desempeño de sus funciones. La acción judicial será deducida ante el respectivo tribunal por el jefe superior de la Institución, a solicitud escrita del funcionario, y cuando el afectado fuere dicho jefe superior, la denuncia la hará el Ministro del Interior y Seguridad Pública."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7128854",
            "texto": "artículo 1° Mientras no funcionen el Instituto Superior y el Centro de Capacitación Profesional, los cursos correspondientes a estos planteles se realizarán en la Escuela de Investigaciones."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7128856",
            "texto": "Artículo 2°.- Facúltase al Presidente de la República para que dentro del plazo de un año a contar de la publicación del presente decreto ley, dicte las normas necesarias para la adecuada organización de la Institución, fije las funciones y atribuciones de sus diversos órganos de nivel jerárquico superior señalados en el artículo 2° y establezca el estatuto de su personal."
        },
        {
            "tituloNorma": "Decreto Ley 2460",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7128857",
            "texto": "Artículo 3°.- Mientras se dicta el Estatuto del Personal, los funcionarios de Policía de Investigaciones de Chile se regirán por sus normas propias y, supletoriamente, por las contenidas en el D.F.L. N° 338, de 1960, sobre Estatuto Administrativo."
        }
    ],
    "tipo_numero": [
        "DL-2460"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DE LA POLICIA DE INVESTIGACIONES CHILE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}