{
    "idNorma": "6929",
    "titulo": "crea el servicio nacional de menores y fija el texto de su ley organica",
    "encabezado": "    CREA EL SERVICIO NACIONAL DE MENORES Y FIJA EL TEXTO DE SU LEY ORGANICA     Núm. 2.465.- Santiago, 10 de Enero de 1979.- Visto: lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974; 991, de 1976, y     Considerando:     1°.- Que de acuerdo con lo establecido en el artículo 2° del Acta Constitucional N° 2, la familia es el núcleo fundamental de la sociedad, correspondiendo al Estado protegerla y propender a su fortalecimiento;     2°.- Que dicha declaración implica el deber del Estado de auxiliar a los menores de edad integrantes del grupo familiar, especialmente si se encuentran en situaciones que pongan en peligro su desarrollo normal integral y no puedan ser solucionadas por la persona que tenga la obligación de su tuición;     3°.- Que, aun cuando el Consejo Nacional de Menores fue creado para cumplir esa función, la experiencia ha demostrado que el sistema existente adolece de numerosos vacíos e imperfecciones, que le han restado eficacia en algunos campos e impedido actuar en otros, y     4°.- Que, para corregir esta situación, se considera necesario modificar la actual estructura del Consejo Nacional de Menores, a fin de crear un nuevo organismo con atribuciones operativas que permita la atención, por sí o por otras instituciones, de los menores cuya guarda y defensa se encuentren alteradas o en peligro de estarlo, mediante la aplicación de los diversos sistemas de asistencia, protección y rehabilitación que establezcan las leyes,      La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:     LEY ORGANICA DEL SERVICIO NACIONAL DE MENORES ",
    "materias": [
        "CHILE. SERVICIO NACIONAL DE MENORES",
        "BIENESTAR DEL NIÑO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8691053",
            "texto": "Artículo 1°.- Créase el Servicio Nacional de Menores como un organismo dependiente del Ministerio de Justicia, encargado de contribuir a proteger y promover los derechos de los niños, niñas y adolescentes que han sido vulnerados en el ejercicio de los mismos y a la reinserción social de adolescentes que han infringido la ley penal, de conformidad al artículo 2º de esta ley. Para dicho efecto, corresponderá especialmente al SENAME diseñar y mantener una oferta de programas especializados destinados a la atención de dichos niños, niñas y adolescentes, así como estimular, orientar, supervisar y fiscalizar, técnica y financieramente la labor que desarrollen las instituciones públicas o privadas que tengan la calidad de colaboradores acreditados. Para los efectos de esta ley, se entiende por niño, niña o adolescente toda persona menor de dieciocho años de edad. Las referencias que en esta ley se hacen a los menores deben entenderse hechas a los niños, niñas y adolescentes. Ello será sin perjuicio de las disposiciones que establezcan otra edad para efectos determinados. El Servicio Nacional de Menores deberá considerarse incluido en la enumeración del artículo 1° del decreto ley N° 249, de 1973, su personal se regirá por el decreto con fuerza de ley N° 338, de 1960, y estará afecto al régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8691055",
            "texto": "Artículo 2°.- El SENAME dirigirá especialmente su acción: 1) A los niños, niñas y adolescentes vulnerados en sus derechos, cuando esta situación tenga como causa principal: a. La falta de una familia u otra persona legalmente responsable que se haga cargo de su cuidado personal; b. Acciones u omisiones de los padres o de las personas que tengan su cuidado personal; c. La inhabilidad transitoria o permanente de estas personas para velar por los derechos de aquéllos sin ayuda del Estado, y d. La propia conducta de los niños, cuando ésta ponga en peligro su vida o integridad física o psíquica. 2) A los adolescentes imputados de haber cometido una infracción a la ley penal, incluyéndose en éstos a aquellos sujetos a una medida privativa o no privativa de libertad decretada por el tribunal competente o a una pena como consecuencia de haberla cometido. 3) A todos los niños, niñas o adolescentes, en relación con la prevención de situaciones de vulneración de sus derechos y promoción de los mismos. El Reglamento definirá las situaciones que, de acuerdo con lo dispuesto en el inciso anterior, serán propias de la atención del Servicio. Sin embargo, en lo referente a otras necesidades de atención ajenas al ámbito de competencia del Ministerio de Justicia, éste requerirá la colaboración del Ministerio que corresponda, el que estará obligado a prestarla. Los menores atendidos por instituciones colaboradoras del Servicio Nacional de Menores y que estén percibiendo la subvención que les otorga la legislación pertinente, seguirán siendo acreedores a dicho beneficio hasta el 31 de diciembre del año en que cumplan 24 años, cuando se encuentren cursando estudios superiores en alguna Universidad, Instituto Profesional o centro de formación técnica, del Estado o reconocidos por éste, o en un instituto de educación media técnico-profesional o de educación media técnico-profesional de adultos o estudios en algún establecimiento educacional de enseñanza básica, media, técnico-profesional o práctica, o en escuelas industriales o técnicas, situación que deberá ser apreciada y aprobada por el Servicio Nacional de Menores. La extensión del beneficio, con el mismo límite de edad, podrá ser aplicada a los menores que sean atendidos bajo la modalidad de Deficientes Mentales Profundos."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8691056",
            "texto": "Artículo 3°.- En especial, al Servicio Nacional de Menores corresponderá: 1.- Aplicar y hacer ejecutar las normas y medidas que imparta el Gobierno en materia de asistencia y protección a los menores indicados en el artículo anterior. 2.- Proponer al Ministerio de Justicia planes y programas destinados a prevenir y remediar las situaciones que afectan a dichos menores, con el fin de obtener su desarrollo integral, sugiriendo metas y prioridades de acuerdo con las necesidades nacionales y regionales. 3.- Atender en forma preferente, por sí mismo o a través de las instituciones reconocidas como colaboradoras, a los menores enviados por los Tribunales de Menores, con el fin de cumplir las medidas que éstos hayan decidido aplicarles, y asesorar en materias técnicas a estos mismos tribunales cuando lo soliciten. 4.- Crear centros de internación provisoria y centros de rehabilitación conductual para administrarlos directamente. En casos calificados, y con autorización del Ministerio de Justicia, podrá crear y administrar directamente OPD, centros, programas y equipos de diagnóstico correspondientes a las líneas de acción desarrolladas por sus colaboradores acreditados con subvención estatal. Se entenderá por casos calificados aquellos en que los colaboradores no se interesen en asumir esas líneas de acción, una vez llamados a presentar propuestas, o bien, cuando la demanda de atención supere la oferta. 5.- Desarrollar y llevar a la práctica, por sí o a través de las instituciones reconocidas como sus colaboradoras, los sistemas asistenciales que señale la ley o sean establecidos por el Ministerio de Justicia. 6.- Estimular la creación y funcionamiento de entidades y establecimientos privados que presten atención y asistencia a los menores de que trata esta ley. 7.- Proporcionar, cuando procediere, ayuda técnica, material o financiera a las instituciones públicas y privadas que coadyuven al cumplimiento de los objetivos del Servicio. 8.- Impartir instrucciones generales y regulares destinadas a la adecuación y mejora constante de los servicios prestados conforme a los criterios establecidos en el artículo 36 de la ley N° 20.032. Del mismo modo, los instruirá de modo particular y específico con igual finalidad en cualquier momento que resulte necesario y, en especial, con ocasión de los procesos de evaluación a los que se refiere el mencionado artículo 36. 9.- Impartir instrucciones a los organismos coadyuvantes en los términos indicados en el numeral anterior, los que estarán obligados a entregar la información solicitada dentro del plazo y forma que le sea requerida. Se entenderá por entidad coadyuvante a cualquier persona natural o jurídica que administre centros residenciales que tengan bajo su cuidado a niños, niñas o adolescentes de los que trata la presente ley y que no se encuentre recogida por la ley N° 20.032. La supervisión que tenga como objeto constatar el respeto de los derechos y garantías fundamentales de niños, niñas y adolescentes en acogimiento se realizará en cualquier momento, sin aviso previo. A fin de conformar un registro de entidades coadyuvantes, podrá solicitarles diversos antecedentes de carácter legal y financiero u otros que se estimen relevantes. 10.- Efectuar la coordinación técnico-operativa de las acciones que, en favor de los menores de que trata esta ley, ejecuten las instituciones públicas y privadas. 11.- Asumir la administración provisional de las instituciones reconocidas como colaboradoras, cuando lo autorice el respectivo Juez de Menores. 12.- Informar, cuando lo disponga el Ministerio de Justicia, sobre la procedencia o conveniencia de conceder o cancelar la personalidad jurídica, o de modificar los estatutos, de las entidades de asistencia o protección de los menores a que se refiere el artículo 1°. 13.- Auspiciar y organizar cursos permanentes o temporales, sobre materias de su competencia, para capacitar a padres de familia, Juntas de Vecinos u otras organizaciones comunitarias y a personal de establecimientos públicos y privados, como asimismo congresos y seminarios a nivel regional, nacional o internacional. En el caso de congresos y seminarios de carácter internacional, deberá contar con la autorización previa del Ministerio de Justicia. 14.- Propiciar y realizar permanentemente estudios e investigaciones relacionados con los problemas del menor, en materias de su competencia. 15.- Recopilar y procesar la información y estadística que fueren necesarias sobre menores, sistemas asistenciales que se les aplican e instituciones que los atienden."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8691057",
            "texto": "Artículo 4°.- El Servicio Nacional de Menores estará formado por la Dirección Nacional, con sede en la ciudad capital del país, y por las Direcciones Regionales. De la Dirección Nacional del Servicio, que estará a cargo de un Director Nacional, dependerán las Direcciones Regionales y los Departamentos Jurídico, Técnico, de Administración y Finanzas, y de Auditoría. El Reglamento, dictado previo informe de la Comisión Nacional de la Reforma Administrativa, determinará las funciones de las demás unidades de nivel jerárquico inferior que formarán parte de la Dirección Nacional o de las Direcciones Regionales. Asimismo, dicho Reglamento establecerá las normas de subrogación del Director Nacional y de las restantes jefaturas del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8691059",
            "texto": "Artículo 5°.- Al Director Nacional le corresponderán las siguientes atribuciones: 1.- Dirigir, organizar, planificar, coordinar y supervigilar el funcionamiento del Servicio. 2.- Asesorar e informar al Ministro de Justicia en los asuntos propios de la competencia del Servicio. 3.- Velar por el cumplimiento de las normas aplicables al Servicio y adoptar las medidas necesarias para asegurar su eficiente funcionamiento. 4.- Celebrar convenios con las instituciones reconocidas como colaboradoras del Servicio, fijar plazos, condiciones y demás modalidades de los mismos, modificarlos y ponerles término conforme a las disposiciones de esta ley y su reglamento; y, en general, ejecutar los actos y celebrar los contratos necesarios para el cumplimiento de los fines específicos del Servicio, con cargo a los recursos que legalmente le hayan sido asignados. El Director Nacional será el representante del Fisco en la ejecución o celebración de dichos actos o contratos. 5.- Convocar a propuestas públicas, aceptarlas o rechazarlas, en conformidad a las normas legales y reglamentarias. 6.- Proponer al Ministro de Justicia planes, programas y el presupuesto anual del Servicio y administrar los recursos que le sean asignados. 7.- Administrar los bienes del Servicio y velar por su buen uso y conservación, sometiéndose, en todo caso, a las normas que rigen la materia. 8.- Formular, establecer, mantener y desarrollar las acciones de prevención, protección y rehabilitación que sean necesarias para el cumplimiento de las finalidades del Servicio, sin perjuicio de lo dispuesto en los números 4 y 5 del artículo 3° de la presente ley. 9.- Decidir, de acuerdo con las disposiciones del reglamento, respecto de la asistencia que proceda otorgar a las instituciones públicas o privadas que coadyuven al cumplimiento de los objetivos del Servicio. 10.- Intercambiar información técnica con otros organismos y oficinas nacionales o internacionales que desarrollen actividades relacionadas con las funciones del Servicio. 11.- Delegar sus facultades, cuando lo estime conveniente, en los Directores Regionales, jefes o funcionarios del Servicio. 12.- Dictar las resoluciones generales o particulares que fueren necesarias para el ejercicio de estas atribuciones. Especialmente serán materia de resolución del Director Nacional los actos relativos al personal del Servicio, con excepción del nombramiento y remoción de los funcionarios de exclusiva confianza y libre designación del Presidente de la República, de las comisiones de servicios y de los demás actos relacionados con el personal que correspondan a los Directores Regionales dentro de su jurisdicción. 13.- Cumplir con las demás obligaciones que le impongan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8691060",
            "texto": "Artículo 6°.- El Director Nacional contará con la asesoría de un Comité Consultivo Nacional, formado por cinco representantes de instituciones reconocidas como colaboradoras del Servicio, de los cuales tres corresponderán a entidades privadas. Los integrantes de este Comité serán nombrados por el Director Nacional a propuesta de dichas instituciones, durarán dos años en sus cargos y podrán ser designados por un nuevo período. A este Comité Consultivo, que a lo menos se reunirá una vez cada bimestre con el Director Nacional, le corresponderá analizar las prestaciones que se efectúen y hacer las sugerencias que estime convenientes, formular las observaciones y proposiciones que considere necesarias a los programas y proyectos del Servicio, y dar su opinión acerca de la asistencia que éste proporcione a las instituciones coadyuvantes y reconocidas como colaboradoras y sobre las otras materias en que se le solicite. Facúltase al Director Nacional para crear un Comité Consultivo Regional en cada una de las Regiones del país en que esté en funcionamiento la respectiva Dirección Regional del Servicio, determinando en cada caso su integración y funcionamiento. Los miembros de los Comités Consultivos desempeñarán sus funciones sin percibir por ello remuneración alguna."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8691061",
            "texto": "Artículo 7°.- Al Departamento Jurídico le corresponderá: 1.- Informar en derecho al Director Nacional sobre la correcta aplicación de las leyes, reglamentos e instrucciones de carácter general o particular que afecten al Servicio; respecto de la legalidad y procedencia de las resoluciones que dicten las autoridades del Servicio, y acerca de las actuaciones de dichas autoridades. 2.- Asesorar en materias de su competencia al Director Nacional, a los Directores Regionales y a los Jefes de los Departamentos. 3.- Dar forma jurídica y otorgar su visación a los proyectos de normas generales o especiales de carácter obligatorio que el Servicio imparta, cuando se lo solicite el Director Nacional. 4.- Efectuar la recopilación de leyes, reglamentos e instrucciones de carácter jurídico, relacionados con el Servicio, y cuidar de su actualización. 5.- Desarrollar todas aquellas funciones que, dentro de su competencia, le encomiende el Director Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8691062",
            "texto": "Artículo 8°.- Al Departamento Técnico le corresponderá: 1.- Estudiar y elaborar proyectos de planes y programas de atención de menores, de sistemas asistenciales y de las normas señaladas en el número 8 del artículo 3° y someterlos a la consideración del Director Nacional. 2.- Pronunciarse sobre la asistencia técnica, material o financiera que proceda prestar a las instituciones coadyuvantes del Servicio para que el Director Nacional resuelva al respecto. 3.- Mantener actualizados los datos estadísticos y la información a que se refiere el número 14 del artículo 3°. 4.- Proporcionar al Departamento de Administración y Finanzas los antecedentes necesarios para confeccionar los proyectos de programa financiero y de presupuesto anual del Servicio. 5.- Elaborar programas y proyectos de investigación, cursos, congresos y seminarios sobre materias de la competencia del Servicio, sometiéndolos a la decisión del Director Nacional y ejecutarlos cuando éste así lo resolviere. 6.- Evaluar los avances de los planes técnicos en ejecución, recomendando al Director Nacional las medidas que se estimen necesarias para su continuidad o modificación, sin perjuicio de las facultades del Departamento de Auditoría. 7.- Integrar, a requerimiento del Director Nacional, equipos profesionales o técnicos que participen en la supervigilancia de las actividades que se desarrollen en favor de los menores, en coordinación con el Departamento de Auditoría. 8.- Asesorar al Director Nacional en todas aquellas materias sobre las cuales solicite su pronunciamiento."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8691063",
            "texto": "Artículo 9°.- Al Departamento de Administración y Finanzas le corresponderá: 1.- Velar por el cumplimiento de las normas relativas a la administración de los recursos humanos, financieros y materiales del Servicio. 2.- Asesorar al Director Nacional en todo lo relacionado con los aspectos administrativos y financieros del Servicio. 3.- Desarrollar y aplicar las técnicas de administración de personal, de acuerdo con las normas generales e instrucciones que imparta el Director Nacional. 4.- Vigilar la conservación y seguridad de los bienes del Servicio y propender al adecuado equipamiento de éste. 5.- Proponer al Director Nacional el programa financiero y el presupuesto anual del Servicio y las modificaciones internas que éstos requieran. 6.- Cumplir con las obligaciones que impone a los servicios públicos la Ley de Administración Financiera del Estado. 7.- Programar y efectuar estudios sobre racionalización administrativa, mediante el análisis sistemático de las estructuras, procedimientos, métodos y sistemas administrativos, relativos al Servicio. 8.- Cumplir las funciones de administración general y las instrucciones que en particular le imparta el Director Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8691064",
            "texto": "Artículo 10.- Al Departamento de Auditoría le corresponderá: 1.- Pronunciarse sobre la eficacia de las unidades que componen el Servicio. 2.- Verificar el adecuado aprovechamiento de los recursos humanos, financieros y materiales asignados a las distintas unidades del Servicio. 3.- Efectuar las fiscalizaciones procedentes en terreno, para comprobar si la actividad administrativa del Servicio se desarrolla en concordancia con el cuadro normativo vigente. 4.- Examinar y evaluar la solidez, suficiencia y aplicación de los sistemas y registros de control interno existentes. 5.- Proponer normas, procedimientos y programas de control interno. 6.- Determinar la medida en que el activo del Servicio esté debidamente contabilizado, salvaguardado y clasificado. 7.- Examinar las cuentas que, respecto de los fondos entregados por el Servicio, rindan las instituciones reconocidas como colaboradoras, sin perjuicio de las facultades de la Contraloría General de la República."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8691065",
            "texto": "Artículo 11.- Habrá una Dirección Regional en cada una de las Regiones en que se divide el territorio de la República, con sede en la ciudad capital de la respectiva Región. Cada Dirección Regional estará a cargo de un Director Regional."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8691067",
            "texto": "Artículo 12.- En general, los Directores Regionales tendrán las atribuciones contenidas en el decreto ley N° 575, de 1974, y, en especial, les corresponderá: 1.- Dirigir la marcha administrativa, técnica y orgánica de las Casas de Menores y demás establecimientos de prevención, protección y rehabilitación del Servicio en la Región, y los sistemas asistenciales, de acuerdo con las instrucciones del Director Nacional. 2.- Atender en forma preferente a los menores enviados por los Tribunales de Menores, con el fin de cumplir las medidas que éstos hayan decidido aplicarles, y asesorar en materias técnicas a dichos tribunales cuando ellos lo soliciten. 3.- Prestar asistencia técnica, material o financiera a las instituciones coadyuvantes o reconocidas como colaboradoras del Servicio en la Región, según corresponda, de acuerdo con las instrucciones impartidas por la Dirección Nacional. 4.- Informar a la Dirección Nacional las solicitudes presentadas por las instituciones de la Región para ser reconocidas como colaboradoras del Servicio. 5.- Proponer a la Dirección Nacional el anteproyecto del presupuesto regional del Servicio. 6.- Cumplir las obligaciones que les impone el decreto ley N° 1.263, de 1975, y sus disposiciones complementarias. 7.- Efectuar contrataciones de personal para la Región, de acuerdo con las autorizaciones generales concedidas por el Director Nacional. 8.- Ordenar cometidos con derecho a pago de viáticos y gastos de movilización y conceder licencias, feriados y permisos con goce de remuneraciones, respecto del personal de su Región. 9.- Disponer, acerca del personal de la Región, la instrucción de investigaciones y sumarios administrativos, en los que sólo podrán aplicar las sanciones establecidas en las letras a), b), c) y d) del artículo 177 del decreto con fuerza de ley N° 338, de 1960. 10.- Efectuar las adquisiciones de bienes muebles y materiales necesarios para la buena marcha del Servicio, ajustándose a las normas y procedimientos vigentes. 11.- Llevar actualizados los inventarios de los bienes a su cargo. 12.- Velar por el mantenimiento de los bienes del Servicio en su jurisdicción y autorizar los gastos de reparación que procedan. 13.- Ejercer las demás facultades que les sean delegadas por el Director Nacional y delegar las que les sean propias en funcionarios de su dependencia, si lo estiman conveniente. 14.- Realizar los actos y celebrar los contratos que sean necesarios para el cumplimiento de las funciones del Servicio, y, para la administración de las OPD y los diversos centros, programas y equipos de diagnóstico, en todas las líneas de acción, que desarrollen los colaboradores acreditados dentro de su territorio, modificarlos y ponerles término, y dictar las resoluciones generales o particulares que sean necesarias para el ejercicio de estas atribuciones de acuerdo con sus facultades propias y delegadas. 15.- Cumplir con las demás obligaciones que les impongan las leyes y reglamentos, y dictar las resoluciones que fueren necesarias para el ejercicio de sus atribuciones."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8691071",
            "texto": "Artículo 15.- Los colaboradores acreditados deberán cumplir las normas o instrucciones generales y particulares que, de acuerdo con esta ley, les imparta el Servicio; asimismo, deberán proporcionar la información que éste les requiera ajustándose y colaborando con la supervisión y fiscalización técnica y financiera de las acciones relacionadas con los menores a quienes asisten y de sus establecimientos. Si las instituciones a que se refiere el inciso anterior no dieren cumplimiento cabal y oportuno a las instrucciones generales que de acuerdo a esta ley les imparta el Servicio, deberá estarse inmediatamente a lo dispuesto en los artículos 9 bis y 37 de la ley N° 20.032, que establece Sistema de Atención a la Niñez y Adolescencia a través de la red de colaboradores del SENAME, y su régimen de subvención."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8691072",
            "texto": "Artículo 16.- Cuando el funcionamiento de un colaborador acreditado o el de sus establecimientos adoleciere de graves anomalías y, en especial, en aquellos casos en que existieren situaciones de vulneración a los derechos de los niños, niñas o adolescentes sujetos de su atención, el juez de menores del domicilio de la institución o del lugar donde funcione el establecimiento del colaborador, en caso de tratarse de uno solo de sus establecimientos, respectivamente, de oficio o a petición del Director Nacional del SENAME o, dentro del territorio de su competencia, del Director Regional respectivo, dispondrá la administración provisional de toda la institución o la de uno o más de sus establecimientos. En estos asuntos se aplicará el procedimiento establecido en el inciso primero del artículo 34 de la ley N° 16.618, y de la resolución del Juez de Menores se podrá apelar, conforme a las reglas generales, ante la Corte de Apelaciones correspondiente. El recurso de apelación se concederá sólo en el efecto devolutivo. La administración provisional que se asuma por el Servicio no podrá exceder de un año tratándose de los centros y OPD, ni de seis meses respecto de los programas o equipos de diagnóstico. Dispuesta la administración provisional, el Director Nacional o el Regional, según corresponda, designará al administrador o la asumirá por sí mismo. En estos casos, la administración provisional se realizará con los recursos financieros que correspondían a la subvención que se otorgaba al colaborador acreditado objeto de la medida. El juez, a solicitud de parte, podrá renovar esta administración por resolución fundada, por una sola vez por igual periodo. El administrador provisional deberá realizar todas las acciones inmediatas que aseguren una adecuada atención a los niños, niñas y adolescentes, pudiendo para ello disponer la suspensión o separación de sus funciones de aquél o aquellos trabajadores o funcionarios del respectivo establecimiento, siempre que ello sea necesario para poner fin a la situación de vulneración a sus derechos. El reglamento determinará las atribuciones y deberes de los administradores provisionales."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8691073",
            "texto": "Artículo 17.- Los Tribunales de Menores podrán prohibir, mediante resolución fundada, la continuación de las acciones de asistencia o protección de menores, realizadas por personas naturales o por entidades públicas o privadas, con o sin personalidad jurídica, cuando existan indicios graves de que la forma en que las desarrollan puede poner en peligro material o moral a esos menores. La contravención a la orden del tribunal será sancionada con multa de uno a diez sueldos vitales anuales de la Región Metropolitana y, en caso de reincidencia, con multa de cinco a quince sueldos vitales anuales de la misma Región, sin perjuicio de las otras sanciones que fueren procedentes. Se faculta al Juez de Menores para actuar de oficio y se concede acción pública para denunciar ante ellos la existencia de hechos que pudieren justificar la prohibición a que se refiere el inciso anterior. Cuando las mencionadas acciones de asistencia o protección afecten a los menores de que trata esta ley y existan los indicios señalados en el inciso primero, el Servicio Nacional de Menores deberá denunciar tales hechos, solicitar del tribunal que se decrete la prohibición a que se refiere el inciso primero, hacerse parte o querellarse en los procesos a que diere lugar este artículo, asumiendo la representación judicial del Fisco. Con todo, por resolución del Ministro de Justicia, asumirá esa representación el Consejo de Defensa del Estado. En estos asuntos se aplicará el procedimiento establecido en el inciso segundo del artículo anterior. Si el juez no diere lugar a la prohibición y no fuere apelada la resolución respectiva, ésta será elevada en consulta a la Corte de Apelaciones correspondiente, que conocerá de ella en la forma señalada en el inciso sexto del artículo 69 del Código Orgánico de Tribunales. En la resolución de primera instancia que diere lugar a la prohibición, el juez ordenará la aplicación de las medidas que correspondan en favor de los menores."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8691075",
            "texto": "Artículo 19.- Las instituciones reconocidas como colaboradoras podrán adquirir bienes muebles o inmuebles, con aportes de cualquier naturaleza del Servicio. Respecto de los bienes inmuebles, éstos quedarán sujetos a la obligación de ser destinados permanentemente a los fines para los cuales fueron entregados dichos aportes, salvo que el Servicio autorice expresamente el cambio de destinación."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8691076",
            "texto": "Artículo 20.- Los inmuebles adquiridos por las instituciones reconocidas como colaboradoras, con aportes del Servicio, quedarán sujetos a la prohibición de gravar y enajenar sin autorización de éste, debiendo el Servicio solicitar las inscripciones correspondientes. Asimismo, estos bienes serán inembargables por deudas de cualquier origen o naturaleza; pero esta inembargabilidad no será oponible a los créditos del Fisco y de las Municipalidades. Si se enajenare un inmueble que hubiera sido adquirido exclusivamente con aportes del Servicio, éste recibirá la totalidad del valor de la enajenación. En caso de que la adquisición se hubiera efectuado con aportes del Servicio y de la institución reconocida como colaboradora, ambos se repartirán el valor de la enajenación en forma proporcional a sus aportes iniciales. Si el Servicio efectuare aportes para reparar o ampliar inmuebles de las instituciones reconocidas como colaboradoras, podrá establecer las garantías que, en caso de enajenación, le aseguren la restitución de dichos aportes en la forma indicada en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8691077",
            "texto": "Artículo 21.- En el evento de disolverse una institución reconocida como colaboradora, los inmuebles adquiridos por ésta exclusivamente con aportes del Servicio pasarán al dominio del Estado, el que deberá destinarlos preferentemente al Servicio. Si la adquisición se hubiera efectuado con aportes del Servicio y de la institución reconocida como colaboradora, el inmueble podrá enajenarse a un tercero o transferirse al Fisco para que de preferencia lo destine al Servicio. Este, en el primer caso, percibirá, del valor de la enajenación, la parte proporcional a sus aportes iniciales; y, en el segundo, la referida parte se imputará al precio de la transferencia. Los valores que se restituyan por concepto de devolución de aportes, en los casos previstos tanto en este artículo como en el anterior, serán considerados entradas propias del Servicio con arreglo a la Ley sobre Administración Financiera del Estado y sus normas complementarias."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8691078",
            "texto": "Artículo 22.- Toda donación en favor de las instituciones reconocidas como colaboradoras del Servicio Nacional de Menores, no requerirá del trámite de insinuación judicial a que se refiere el artículo 1401, del Código Civil y estará exenta de cualquiera contribución o impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8691079",
            "texto": "Artículo 23.- Deróganse el título I y los artículos 71 y 72 de la ley N° 16.618. El Fisco será el sucesor legal del Consejo Nacional de Menores en todos sus bienes, derechos y obligaciones."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8691080",
            "texto": "Artículo 24.- Declárase disuelta y cancélase la personalidad jurídica a la Fundación Niño Chileno, domiciliada en la ciudad de Santiago, Región Metropolitana, concedida por decreto supremo N° 225, de 1970, del Ministerio de Justicia."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8691088",
            "texto": "Artículo 25.- El Servicio Nacional de Menores representado por su Director estará facultado para aceptar a nombre del Fisco, las donaciones en dinero o en especies, que se le hicieren, las que no requerirán del trámite de insinuación judicial a que se refiere el artículo 1.401 del Código Civil, y estarán exentas de cualquier contribución o impuesto. Cuando los valores que perciba por este concepto sean en dinero, tendrán el carácter de entradas propias del Servicio, y serán directamente recaudados por él, quien deberá depositarlos en una cuenta subsidiaria de la Cuenta Unica Fiscal abierta para su ejecución presupuestaria."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8691081",
            "texto": "Artículo 1°.- Las instituciones que, a la fecha de publicación de este decreto ley, estén reconocidas como colaboradoras del Consejo Nacional de Menores no necesitarán nuevo reconocimiento. Facúltase al Director Nacional de Menores para proponer o aceptar la revisión de los convenios que esas instituciones hubieran celebrado con el Consejo Nacional de Menores."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8691083",
            "texto": "Artículo 2°.- Facúltase al Presidente de la República para que, en el plazo de ciento ochenta días, contado desde la fecha de publicación del presente decreto ley, mediante decreto firmado por los Ministros que corresponda y, en todo caso, por el de Hacienda, establezca la planta del personal del Servicio, su ubicación en la escala única de sueldos y la incorporación en él de las actuales Casas y Hogares de Menores del Servicio Nacional de Salud que procedan, determinando la forma, condiciones y demás modalidades en que los bienes y recursos humanos, financieros y materiales de esas entidades serán traspasados al Servicio. En el encasillamiento del personal en dicha planta, que se efectuará mediante un nuevo decreto supremo y dentro de los sesenta días siguientes a la publicación del decreto señalado en el inciso anterior, se dará preferencia al que pertenezca a la dotación del Consejo Nacional de Menores, al que se desempeñe en las Casas y Hogares de Menores del Servicio Nacional de Salud y al de la Fundación Niño Chileno, que acrediten conocimientos e idoneidad suficientes a juicio del Director Nacional, pero considerando especialmente las necesidades del Servicio. Sólo en caso de que este encasillamiento signifique aumento de grado o de sueldo, deberá exigirse el cumplimiento de los requisitos de ingreso establecidos en el decreto con fuerza de ley N° 338, de 1960, y en el decreto (DFL.) N° 90, de 1977, del Ministerio de Hacienda. El personal de planta, a contrata o a jornal de las entidades precedentemente nombradas que no sea encasillado en las plantas o contratado por el Servicio Nacional de Menores, mientras no ingrese a otro servicio del Estado o empresa del sector público y siempre que no reúna los requisitos para acogerse a jubilación, tendrá derecho a seguir percibiendo durante seis meses, a título de indemnización, la remuneración total que le haya correspondido en el mes inmediatamente anterior al de la publicación del decreto supremo de encasillamiento que lo deja fuera del servicio. El gasto que implique el otorgamiento de este beneficio será de cargo fiscal. Las diferencias de remuneraciones que pudieren producirse por encasillamiento en grado inferior, se pagarán por planillas suplementarias imponibles en la misma proporción que la remuneración que compensa y serán absorbidas por los ascensos que beneficien al funcionario. Lo dispuesto en el artículo 118 del decreto con fuerza del ley N° 338, de 1960, se aplicará al personal del Consejo Nacional de Menores y al que pertenece a las Casas y Hogares de Menores del Servicio Nacional de Salud, que no sea encasillado."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8691084",
            "texto": "Artículo 3°.- Salvo lo establecido en los dos artículos transitorios precedentes, las normas de este decreto ley empezarán a regir desde la fecha en que se publique en el Diario Oficial el decreto de encasillamiento indicado en el artículo anterior. A partir de esta última fecha, entrarán en funcionamiento las Direcciones Regionales correspondientes a la Región Metropolitana de Santiago, a la V Región de Valparaíso y a la VIII Región del Bío-Bío. Las restantes Direcciones Regionales del Servicio Nacional de Menores serán puestas en funcionamiento a medida que así se disponga por decreto supremo del Ministerio de Justicia y, mientras ello no ocurra, el Director Nacional podrá designar, para que lo represente en cada una de estas Regiones, a cualquier funcionario público, con aprobación del Servicio a que éste pertenezca y consulta al respectivo Intendente Regional, pudiendo delegar en él las facultades que estime convenientes."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8691085",
            "texto": "Artículo 4°.- El Director Nacional podrá designar libremente, en cada una de las Regiones en que aún no haya entrado en funcionamiento la respectiva Dirección Regional, a los integrantes del correspondiente Comité Consultivo, a fin de que éste asesore al representante del Director Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 2465",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8691086",
            "texto": "Artículo 5°.- El personal que, a la fecha de entrar en vigencia este decreto ley prestaba servicios en la Fundación Niño Chileno e ingrese a la planta del Servicio Nacional de Menores, quedará afecto al régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas y al Fondo de Seguro Social de los Empleados Públicos. Para los efectos del reconocimiento de la asignación de antigüedad a que se refiere el artículo 6° del decreto ley N° 249, de 1973, y sus modificaciones, se computará el tiempo servido en la referida Fundación."
        }
    ],
    "tipo_numero": [
        "DL-2465"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY ORGANICA DEL SERVICIO NACIONAL DE MENORES",
        "TUICION",
        "NORMAS ESPECIALES",
        "MENORES EN SITUACION IRREGULAR"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}