{
    "idNorma": "6954",
    "titulo": "sustituye decreto ley 701, de 1974, que somete los terrenos forestales a las disposiciones que señala",
    "encabezado": " SUSTITUYE DECRETO LEY 701, DE 1974, QUE SOMETE LOS TERRENOS FORESTALES A LAS DISPOSICIONES QUE SEÑALA      Núm. 2.565.-     Santiago, 21 de Marzo de 1979.- Visto: lo dispuesto en los decretos leyes Nos. 1 y 128, de 1973; 527, de 1974, y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente      Decreto ley:         ",
    "materias": [
        "FORESTACION",
        "REFORESTACION"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8628831",
            "texto": "Artículo primero.- Reemplázase el texto del decreto ley N° 701, de 1974, y las modificaciones posteriores que se le han incorporado, por el siguiente, manteniendo el mismo número de decreto ley:"
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 1 (DEL ART PRIMERO)",
            "idParte": "8628833",
            "texto": "Artículo 1º.- Esta ley tiene por objeto regular la actividad forestal en suelos de aptitud preferentemente forestal y en suelos degradados e incentivar la forestación, en especial, por parte de los pequeños propietarios forestales y aquélla necesaria para la prevención de la degradación, protección y recuperación de los suelos del territorio nacional."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 2 (DEL ART PRIMERO)",
            "idParte": "8628835",
            "texto": "Artículo 2°- Para los efectos de este decreto ley se entenderá por: TERRENOS DE APTITUD PREFERENTEMENTE FORESTAL: Todos aquellos terrenos que por las condiciones de clima y suelo no deban ararse en forma permanente, estén cubiertos o no de vegetación, excluyendo los que sin sufrir degradación puedan ser utilizados en agricultura, fruticultura o ganadería intensiva. FORESTACION: La acción de poblar con especies arbóreas o arbustivas terrenos que carezcan de ellas, o que, estando cubiertos de dicha vegetación, ésta no sea susceptible de ser manejada, para constituir una masa arbórea o arbustiva con fines de preservación, protección o producción. REFORESTACION: La acción de repoblar con especies arbóreas o arbustivas, mediante siembra, plantación o manejo de la regeneración natural, un terreno que haya estado cubierto con bosque y que haya sido objeto de explotación extractiva con posterioridad al 28 de octubre de 1974. PLAN DE MANEJO: Instrumento que, reuniendo los requisitos que se establecen en este cuerpo legal, que regula el uso y aprovechamiento racional de los recursos naturales renovables de un terreno determinado, con el fin de obtener el máximo beneficio de ellos, asegurando al mismo tiempo la preservación, conservación, mejoramiento y acrecentamiento de dichos recursos y su ecosistema. CORPORACION: La Corporación Nacional Forestal. BOSQUE: Sitio poblado con formaciones vegetales en las que predominan árboles y que ocupa una superficie de por lo menos 5.000 m², con un ancho mínimo de 40 metros, con cobertura de copa arbórea que supere el 10% de dicha superficie total en condiciones áridas y semiáridas y el 25% en circunstancias más favorables. CORTA NO AUTORIZADA: Corta total o parcial de bosque efectuada sin plan de manejo aprobado o registrado por la Corporación, según corresponda, en conformidad a lo dispuesto por el artículo 21 de la presente ley, como, asimismo, aquella corta que, contando con plan de manejo previamente aprobado o registrado, se ejecute en contravención de las especificaciones técnicas del programa de corta, especialmente respecto de intervenciones en superficies mayores o distintas que las autorizadas, o de intervenciones en la que se extraiga un porcentaje de área basal, total o por especie, distinto del especificado en el plan de manejo. DESERTIFICACION: El proceso de degradación de suelos de zonas áridas, semiáridas o subhúmedas secas, resultante de la influencia de diversos factores, tales como variaciones climáticas, actividades humanas u otros. PEQUEÑO PROPIETARIO FORESTAL: La persona que, reuniendo los requisitos del pequeño productor agrícola, definido en el artículo 13 de la ley Nº18.910, trabaja y es propietaria de uno o más predios rústicos, cuya superficie en conjunto no exceda de 12 hectáreas de riego básico, de acuerdo a su equivalencia por zona, fijada en el referido texto legal. En todo caso, se considerará que no exceden del equivalente de 12 hectáreas de riego básico, aquellos predios que tengan una superficie inferior a 200 hectáreas, o a 500 hectáreas, cuando éstos se ubiquen en las regiones I a IV , XI, XII, en la comuna de Lonquimay en la IX Región y en la provincia de Palena en la X Región. Se entenderán incluidas entre los pequeños propietarios forestales, las comunidades agrícolas reguladas por el decreto con fuerza de ley Nº5, de 1968, del Ministerio de Agricultura, las comunidades indígenas regidas por la ley Nº19.253, las comunidades sobre bienes comunes resultantes del proceso de reforma agraria, las sociedades de secano constituidas de acuerdo con el artículo 1º del decreto ley Nº2.247, de 1978, y las sociedades a que se refiere el artículo 6º de la ley Nº 19.118, siempre que, a lo menos, el 60% del capital social de tales sociedades se encuentre en poder de los socios originales o de personas que tengan la calidad de pequeños propietarios forestales, según lo certifique el Servicio Agrícola y Ganadero. Para los efectos de la aplicación de la tabla de equivalencia de hectáreas de riego básico del inciso primero respecto a los suelos forestales, se considerarán los coeficientes de conversión correspondientes a los suelos no arables y a los suelos de cordillera, según la ubicación de los predios. En aquellas regiones en que no exista la categoría de suelos no arables, se deberán considerar los coeficientes de conversión indicados para los suelos de clase VI y la de los suelos con limitaciones físicas o gegráficas para uso ganadero, según su caso. MEDIANO PROPIETARIO FORESTAL: Persona natural o jurídica y comunidades que no cumplan con los requisititos establecidos en la definición de pequeño propietario forestal y cuyos ingresos anuales por ventas, servicios y otras actividades del giro no excedan las 100.000 unidades de fomento en el último año calendario. SUELOS DEGRADADOS: Aquellos suelos de secano y los de clase IV de riego según la clasificación que utiliza el Servicio de Impuestos Internos en la tasación fiscal de los terrenos para determinar los avalúos agrícolas, que presentan categorías de erosión de moderada a muy severa, susceptibles de ser recuperados mediante actividades, prácticas u obras conservacionistas del uso del suelo. SUELOS FRAGILES: Aquellos susceptibles de sufrir erosión severa, debido a factores limitantes intrínsecos, tales como pendiente, textura, estructura, profundidad, drenaje, pedregosidad u otros, debidamente certificados por los organismos competentes que establezca el reglamento de esta ley. TERRENOS CALIFICADOS DE APTITUD PREFERENTEMENTE FORESTAL: Aquellos calificados como tales conforme al procedimiento establecido en el Título I de este decreto ley. EROSION MODERADA: Aquélla en que los suelos presentan signos claros de movimiento y arrastre de partículas del manto y surcos. EROSION SEVERA: Aquélla en que los suelos presentan un proceso activo de movimiento y arrastre de partículas del manto y cárcavas."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 4 (DEL ART PRIMERO)",
            "idParte": "8628837",
            "texto": "Artículo 4°- La calificación de terrenos de aptitud preferentemente forestal será efectuada por la Corporación, a solicitud del propietario, quien la presentará conjuntamente con la indicación de la superficie sujeta a forestación. La solicitud podrá comprender, además, actividades de recuperación de suelos degradados o de estabilización de dunas, y deberá acompañarse de un estudio técnico del terreno, elaborado por un ingeniero forestal o ingeniero agrónomo, que contendrá la proposición calificatoria, las actividades que vayan a ejecutarse, como asimismo, las medidas de preservación y protección por adoptar, de acuerdo con las normas que se establezcan en el reglamento. La Corporación deberá pronunciarse mediante resolución emitida dentro del plazo de 60 días, contado desde la fecha de ingreso de la solicitud a la oficina correspondiente. Si la Corporación no se pronunciare dentro del señalado plazo, se entenderá aprobada la solicitud. No obstante, la Corporación podrá establecer, para determinadas épocas del año o para ciertas áreas geográficas de difícil acceso, plazos superiores al señalado, los que no podrán exceder de 120 días. La Corporación deberá expedir un certificado que será válido para todos los casos en que la ley o cualquier reglamento exija acreditar la calidad de terreno de aptitud preferentemente forestal."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 5 (DEL ART PRIMERO)",
            "idParte": "8628839",
            "texto": "Artículo 5°- Si la resolución de la Corporación denegare en todo o parte la solicitud, el requirente podrá reclamar de aquélla ante el juez de letras en lo civil del territorio jurisdiccional en que estuviere situado el inmueble. Si el predio se encontrare ubicado en más de un territorio jurisdiccional, será competente el juez de cualquiera de ellos. El reclamo deberá interponerse dentro del plazo de 30 días contado desde la fecha de expedición de la carta certificada mediante la cual la Corporación notifique el rechazo. Se tendrá para todos los efectos como domicilio del afectado aquel indicado en la solicitud. El tribunal conocerá del reclamo de conformidad a las reglas del procedimiento incidental, en única instancia y sin ulterior recurso, oyendo a las partes afectadas. Podrá exigir un peritaje técnico cuando lo estime necesario. La sentencia deberá pronunciarse, en todo caso, dentro del plazo de 60 días, contado desde la interposición del reclamo."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 7 (DEL ART PRIMERO)",
            "idParte": "8628841",
            "texto": "Artículo 7°- La Corporación podrá autorizar la desafectación de la calidad de aptitud preferentemente forestal otorgada a un terreno, sólo por excepción y en casos debidamente justificados. Dicha desafectación se acreditará mediante certificado otorgado por la misma Corporación. En este caso, el interesado deberá reintegrar en arcas fiscales todas las sumas que se hayan dejado de pagar en virtud de franquicias tributarias o bonificaciones otorgadas por el presente decreto ley u otras disposiciones legales o reglamentarias, más los reajustes e intereses legales determinados por el Servicio de Impuestos Internos en conformidad con las normas del Código Tributario. Si la resolución de la Corporación denegare en todo o en parte la solicitud de desafectación, el requirente podrá reclamar de aquélla de acuerdo al procedimiento establecido en el artículo 5°."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 8 (DEL ART PRIMERO)",
            "idParte": "8628842",
            "texto": "Artículo 8°- Quienes hubieren efectuado cortas no autorizadas deberán presentar, dentro del plazo de 60 días contado desde la denuncia, un plan de manejo de reforestación o de corrección, según el caso, elaborado por un ingeniero forestal o ingeniero agrónomo especializado. Sin perjuicio de cumplir con los demás requisitos que se señalen en el reglamento, el plan de manejo deberá considerar la ejecución de todos los trabajos de reforestación en un plazo que no exceda de 2 años, contado desde la aprobación del plan de manejo, salvo que, en mérito del informe de alguno de los profesionales indicados, la Corporación autorice un plazo mayor. Si la resolución de la Corporación denegare, en todo o en parte, la solicitud de plan de manejo, el requirente podrá reclamar de aquélla de acuerdo con el procedimiento establecido en el artículo 5º."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 9 (DEL ART PRIMERO)",
            "idParte": "8628844",
            "texto": "Artículo 9°.- Los pequeños propietarios forestales podrán eximirse de presentar los estudios técnicos y los planes de manejo a que se refiere este decreto ley, siempre que se acojan a los estudios o planes tipo que al efecto elabore la Corporación."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 10 (DEL ART PRIMERO)",
            "idParte": "8628845",
            "texto": "Artículo 10°.- La Corporación podrá objetar los planes de manejo que ante ella se presentaren, dentro del plazo de 120 días contado desde la fecha de su presentación. Si no lo hiciere, se tendrán por aprobados y se otorgará el certificado respectivo, conforme al reglamento. Si se rechazare por la Corporación el plan de manejo, se estará al procedimiento señalado en el artículo 5°."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 11 (DEL ART PRIMERO)",
            "idParte": "8628846",
            "texto": "Artículo 11.- En el reglamento que se dicte para la aplicación del presente decreto ley se contemplarán a lo menos, las normas relativas a la calificación de terrenos de aptitud preferentemente forestal y planes de manejo."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 13 (DEL ART PRIMERO)",
            "idParte": "8628849",
            "texto": "Artículo 13.- Los terrenos calificados de aptitud preferentemente forestal cuya superficie esté cubierta en al menos un 30% por bosque nativo, estarán exentos del impuesto territorial que grava los terrenos agrícolas. Asimismo, estarán exentos del impuesto los terrenos cubiertos con bosques de protección, entendiéndose por tales los ubicados en suelos frágiles con pendientes iguales o superiores a 45% y los próximos a fuentes, cursos o masas de agua destinados al resguardo de tales recursos hídricos. Estos últimos, podrán cubrir una franja equivalente al ancho máximo del cauce natural, la que no podrá exceder de 400 metros medidos desde el borde del mismo. Para hacer efectiva esta exención los propietarios de estos terrenos deberán solicitar la correspondiente declaración de bosque de protección, fundada en un estudio técnico elaborado por un ingeniero forestal o ingeniero agrónomo, de acuerdo con las normas generales que establezca el reglamento. La Corporación deberá pronunciarse sobre la solicitud dentro del plazo de 60 días contado desde su presentación. Si ésta no se pronunciare dentro del término indicado, la solicitud se entenderá aprobada. Los terrenos, plantaciones y bosques a que se refieren los incisos anteriores no se considerarán para los efectos de la aplicación de la Ley de Impuesto sobre Herencias, Asignaciones y Donaciones. El Servicio de Impuestos Internos, con el sólo mérito del certificado que otorgue la Corporación, ordenará la inmediata exención de los impuestos señalados en este artículo, las que comenzarán a regir a contar de la fecha del respectivo certificado, salvo la exención del impuesto territorial, que regirá a contar del 1º de enero del año siguiente al de la certificación. El Servicio de Impuestos Internos estará facultado para dividir el rol de avalúo respectivo, si ello fuere procedente y necesario para el ordenamiento tributario."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 15 (DEL ART PRIMERO)",
            "idParte": "8628851",
            "texto": "Artículo 15.- Para los efectos de hacer efectivas las bonificaciones mencionadas en el artículo 12, la Corporación fijará, en el mes de Julio de cada año y previa aprobación de los Ministerios de Agricultura y de Hacienda, el valor de los costos de las actividades bonificables, de conformidad a lo dispuesto en el artículo 12 para la temporada del año siguiente, según las diversas categorías de suelos, regiones especies arbóreas o arbustivas y demás elementos que configuren dichos costos, tales como, adquisición de plantas, actividades de preparación y cercado del terreno, mediante cercos nuevos y,o reparados, establecimiento de la plantación, labores de protección, costo de primas de seguros forestales y los gastos generales asociados a las actividades bonificables. Tratándose de pequeños propietarios forestales, también se considerará la asesoría profesional y los costos de poda y raleo. Los referidos valores se reajustarán conforme a la variación que experimente el Indice de Precios al Consumidor, determinado por el Instituto Nacional de Estadísticas entre la fecha de fijación de ellos y el mes anterior a aquel en que se haga efectivo el cobro de la bonificación. Si la Corporación no fijare dichos costos dentro del plazo ya señalado, se estará, para los efectos del cálculo y pago de la bonificación a los valores contenidos en la última tabla de costos fijada, los cuales se reajustarán, en este caso y para estos efectos, en la misma forma señalada en el inciso anterior. El pago de las bonificaciones que corresponda se efectuará por la Tesorería General de la República en el año presupuestario en que éstas se devenguen o con prioridad en el año siguiente, debidamente reajustadas. Sin perjuicio de lo establecido en el inciso primero, facúltase a la Corporación Nacional Forestal para que, durante los años 2009 y 2010, pueda modificar en el transcurso de dichos años el valor de los costos de las actividades bonificables fijados para cada temporada. Dichas modificaciones deberán contar siempre con la aprobación previa de los Ministerios de Agricultura y Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 16 (DEL ART PRIMERO)",
            "idParte": "8628852",
            "texto": "Artículo 16.- Las bonificaciones señaladas en el artículo 12 se pagarán cada vez que los beneficiarios acrediten la nueva superficie forestada o las intervenciones de manejo indicadas en el plan de manejo, mediante un estudio técnico elaborado por un ingeniero forestal o ingeniero agrónomo especializado, previa aprobación de la Corporación. Esta deberá pronunciarse en un plazo de 180 días contado desde la presentación de la solicitud respectiva y si así no lo hiciere, dicha solicitud se dará por aprobada. El beneficiario de las bonificaciones a que se refiere dicho artículo será el propietario del predio, el que podrá transferirlas mediante instrumento público o privado, suscrito ante un notario público. Estas bonificaciones podrán ser cobradas y percibidas por personas distintas del propietario, siempre que acompañen el documento en que conste su transferencia. El certificado de futura bonificación que extienda la Corporación para aquellos propietarios forestales que califiquen para obtenerla, podrá constituirse, mediante su endoso por el titular del mismo, en garantía para el otorgamiento de créditos de enlace destinados a financiar las actividades objeto de la bonificación."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 17 (DEL ART PRIMERO)",
            "idParte": "8628853",
            "texto": "Artículo 17.- El incumplimiento del plan de manejo por causas imputables al propietario o al forestador, será sancionado, atendida su gravedad, con multa de 5 a 15 U.T.M. por hectárea. Se entenderá siempre como falta grave para estos efectos, el incumplimiento de la obligación de reforestar y de las medidas de protección contenidas en los planes de manejo y en los estudios técnicos de calificación de terrenos de aptitud preferentemente forestal. Tratándose de bosques fiscales, la responsabilidad por el cumplimiento de los planes de manejo y de las demás obligaciones previstas en esta ley, corresponderá a los concesionarios o arrendatarios del inmueble fiscal, o a la persona o entidad autorizada para realizar obras civiles en dichos predios."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 21 (DEL ART PRIMERO)",
            "idParte": "8628858",
            "texto": "Artículo 21.- Cualquier acción de corta o explotación de bosque nativo deberá hacerse previo plan de manejo aprobado por la Corporación. La misma obligación regirá para las plantaciones existentes en terrenos de aptitud preferentemente forestal. No obstante, para cortar o explotar plantaciones efectuadas en terrenos de aptitud preferentemente forestal, ubicadas desde la Región V de Valparaíso hasta la Región X de Los Lagos, ambas inclusive, se requerirá solo la previa presentación y registro en la Corporación del respectivo plan de manejo, el que deberá contemplar, a lo menos, la reforestación de una superficie igual a la cortada o explotada, con una densidad adecuada a la especie ocupada en la reforestación de acuerdo a criterios técnicos de carácter general, propuestos por la Corporación y las medidas de protección establecidas en el reglamento. Este plan de manejo y su ejecución debe ceñirse a la legislación vigente, no será aplicable a aquél el artículo 10 del presente decreto ley y se tendrá por aprobada la reforestación propuesta desde la fecha de su presentación. Cualquiera otra alternativa de reforestación hará exigible la aprobación previa del plan de manejo por la Corporación. Los planes de manejo a que se refieren los incisos anteriores deberán ser suscritos por un ingeniero forestal o ingeniero agrónomo especializado, cuando la superficie total del bosque en que se efectúe la corta o explotación sea superior a 10 hectáreas. La contravención a lo dispuesto en los incisos anteriores hará incurrir al propietario del terreno o a quien efectuare la corta o explotación no autorizada, según determine la Corporación, en una multa que será igual al doble del valor comercial de los productos, cualesquiera que fuere su estado o su grado de explotación o elaboración. Cuando los productos se encontraren en poder del infractor, caerán además en comiso. Si los productos provenientes de la corta o explotación ejecutada en contravención a lo dispuesto en este artículo fueren enajenados, el infractor será sancionado con una multa equivalente al triple de su valor comercial. Los productos decomisados serán enajenados por la Corporación. La contravención a lo dispuesto en este artículo, facultará, además a la Corporación para ordenar la inmediata paralización de las faenas, para cuyo efecto podrá requerir el auxilio de la fuerza pública al juzgado de policía local competente, de acuerdo a las normas que se señalan en el artículo 24, el que resolverá su otorgamiento o rechazo dentro del plazo de 48 horas, sobre la base de los antecedentes aportados por la Corporación. Las plantaciones ubicadas en terrenos que no sean de aptitud preferentemente forestal, no estarán afectas a las disposiciones de este artículo ni a las del artículo siguiente."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 22 (DEL ART PRIMERO)",
            "idParte": "8628859",
            "texto": "Artículo 22.- La corta o explotación de bosques en terrenos de aptitud preferentemente forestal obligará a su propietario a reforestar una superficie de terreno igual, a lo menos, a la cortada o explotada, en las condiciones contempladas en el plan de manejo aprobado por la Corporación, o en su caso, presentado en la misma para aquellas excepciones consideradas en el inciso segundo del artículo anterior. En otros terrenos, sólo se exigirá la obligación de reforestar si el bosque cortado o explotado fuere de bosque nativo, en cuyo caso la reforestación se hará conforme al plan de manejo aprobado por la Corporación, salvo que la corta o explotación haya tenido por finalidad la recuperación de terrenos para fines agrícolas y así se haya consultado en dicho plan de manejo. La obligación de reforestar podrá cumplirse en un terreno distinto de aquel en que se efectuó la corta o explotación, sólo cuando el plan aprobado por la Corporación así lo contemple. Las plantaciones que en este caso se efectúen se considerarán como reforestación para todos los efectos legales. El incumplimiento de cualesquiera de estas obligaciones, será sancionado con las multas establecidas en el artículo 17, incrementadas en un 100%. Si la corta o explotación se ha efectuado en terrenos no calificados, la multa por la no reforestación se calculará sobre el valor proporcional del avalúo fiscal de la superficie cortada o explotada."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 23 (DEL ART PRIMERO)",
            "idParte": "8628860",
            "texto": "Artículo 23.- Toda acción de corta o explotación de bosques que se realice en zonas fronterizas, deberá ser autorizada por la Dirección de Fronteras y Límites del Estado. Cuando se trate de peticiones relacionadas con zonas aledañas al límite internacional, la Dirección deberá recabar un pronunciamiento del Ministerio de Defensa Nacional. Si a juicio de ese Ministerio la corta o explotación de bosques afecta a la seguridad nacional, la Dirección de Fronteras deberá resolver tomando en cuenta lo indicado por dicha Secretaría de Estado. Esta autorización se solicitará a la Corporación, quien la tramitará a través de la Dirección de Fronteras y Límites, la cual dispondrá de 30 días para ello, transcurridos los cuales se entenderá otorgada. La resolución que recaiga en la solicitud no será susceptible de reclamo alguno. Lo dispuesto anteriormente es sin perjuicio del cumplimiento por parte del interesado de las demás exigencias contenidas en el presente decreto ley para la autorización de la acción de corta o explotación correspondiente. Mientras se tramita la autorización señalada en el inciso primero, se entenderán suspendidos los plazos indicados en los artículos 8° y 10°."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 24 (DEL ART PRIMERO)",
            "idParte": "8628861",
            "texto": "Artículo 24.- Corresponderá aplicar las sanciones y multas establecidas en el presente decreto ley al juez de policía local que sea abogado, con competencia en la comuna en que se hubiere verificado la infracción, el que conocerá en primera instancia de las denuncias que le formularen los funcionarios de la Corporación o de Carabineros de Chile. Sin embargo, aquellas infracciones que importen la aplicación de multas superiores a 5.000 unidades tributarias mensuales y las que se cometieren dentro de una comuna que no tuviere un juez de policía local que fuere abogado, serán resueltas por el que tenga su asiento en la ciudad cabecera de provincia."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 24 BIS (DEL ART PRIMERO)",
            "idParte": "8628879",
            "texto": "Artículo 24 bis.- Detectada una infracción de las disposiciones de esta ley o de su reglamento, los funcionarios de la Corporación deberán levantar un acta en que se consignarán los hechos constitutivos de la infracción, indicando el día, lugar, fecha y hora de la diligencia inspectiva, la circunstancia de encontrarse o no presente el supuesto infractor o su representante legal, así como la individulización de éste, su domicilio, si ello fuere posible, y las normas legales contravenidas. Con el mérito del acta referida en el inciso primero, el respectivo Director Regional de la Corporación deberá efectuar la correspondiente denuncia ante el tribunal competente, acompañando copia de dicha acta. Los tribunales a que se refiere el artículo anterior conocerán de las denuncias que se formularen con arreglo a las disposiciones y procedimiento consignados en la ley Nº18.287, salvo lo dispuesto en los artículos 19, 20 y 21 de la mencionada ley. Tratándose de una primera infracción y si aparecieren antecedentes favorables, el tribunal podrá disminuir la multa aplicable hasta en un 50%. Asimismo, podrá absolver al infractor en caso de ignorancia excusable o de buena fe comprobada. Los controles podrán realizarse mediante fotografía aérea o sensores remotos, sin perjuicio de otros medios de prueba."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 24 BIS A (DEL ART PRIMERO)",
            "idParte": "8628862",
            "texto": "Artículo 24 bis A).- Responderá del cumplimiento del plan de manejo el propietario del bosque, si éste fuere una persona distinta del dueño del predio, salvo que se trate de bosques fiscales, caso en que responderá el concesionario o arrendatario del respectivo inmueble fiscal, o la persona o entidad autorizada para realizar obras civiles en dichos predios."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 24 BIS B (DEL ART PRIMERO)",
            "idParte": "8628880",
            "texto": "Artículo 24 bis B).- Los funcionarios de la Corporación sólo podrán ingresar en los predios o centros de acopio para los efectos de controlar el cumplimiento de la ley, previa autorización del encargado de la administración de los mismos. En caso de negativa para autorizar el ingreso, la Corporación podrá solicitar al juez competente el auxilio de la fuerza pública, el cual, por resolución fundada y en mérito de los antecedentes proporcionados por la Corporación, la podrá conceder de inmediato, salvo que resolviere oír al afectado, en cuyo caso éste deberá comparecer dentro del plazo de 48 horas, contado desde su notificación."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 24 BIS C (DEL ART PRIMERO)",
            "idParte": "8628888",
            "texto": "Artículo 24 bis C).- Los planes de manejo relativos a bosques fiscales deberán suscribirse por el concesionario o arrendatario del respectivo inmueble fiscal, o por la persona o entidad autorizada para realizar obras civiles en dichos terrenos. Se requerirá, además, que el plan de manejo sea suscrito por el Secretario Regional Ministerial de Bienes Nacionales respectivo, lo que será suficiente para acreditar que el forestador o solicitante tiene alguna de las calidades antes indicadas y que no hay oposición por parte del Ministerio de Bienes Nacionales."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 25 (DEL ART PRIMERO)",
            "idParte": "8628863",
            "texto": "Artículo 25.- Para todos los efectos tributarios relacionados con el presente decreto ley, y sin perjuicio de las responsabilidades y obligaciones que corresponden a los particulares, la Corporación deberá efectuar, en los casos que proceda, las comunicaciones pertinentes al Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 26 (DEL ART PRIMERO)",
            "idParte": "8628865",
            "texto": "Artículo 26.- Para los efectos de lo dispuesto en el artículo 8° del decreto ley N° 280, de 1974, los créditos de origen estatal que se otorguen para ejecutar planes de manejo, serán considerados créditos de fomento."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 27 (DEL ART PRIMERO)",
            "idParte": "8628866",
            "texto": "Artículo 27.-Las menciones referidas a terrenos de aptitud preferentemente forestal efectuadas en los convenios de reforestación celebrados entre la Corporación y cualquier persona natural o jurídica, no tendrán valor para los efectos del presente decreto ley. En consecuencia, los interesados deberán recabar en todo caso la declaración de terrenos de aptitud preferentemente forestal, de acuerdo a las normas del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 28 (DEL ART PRIMERO)",
            "idParte": "8628867",
            "texto": "Artículo 28.- Las sociedades anónimas, con exclusión de los bancos y sociedades financieras, podrán adquirir acciones o derechos en sociedades de cualquier tipo cuyo objeto social principal sea la plantación o explotación de bosques, sin que rijan a este respecto limitaciones legales o reglamentarias."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 29 (DEL ART PRIMERO)",
            "idParte": "8628881",
            "texto": "Artículo 29.- La Corporación podrá elaborar normas de manejo de aplicación general para determinadas especies o tipos forestales, a las cuales podrán adherirse los interesados. Asimismo, podrá prestar asistencia técnica gratuita a pequeños propietarios forestales."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 30 (DEL ART PRIMERO)",
            "idParte": "8628882",
            "texto": "Artículo 30.- Tratándose de concesiones mineras, de servicios eléctricos o de gas, la obligación a que se refiere el artículo 22 corresponderá al respectivo concesionario. Las obligaciones que se establecen en este decreto ley para el propietario del predio afectarán también a quienes lo sucedan en el dominio, a cualquier título. La Corporación, a requerimiento de cualquier interesado, certificará la circunstancia de que un determinado predio se encuentra o no afecto a las disposiciones de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 31 (DEL ART PRIMERO)",
            "idParte": "8628883",
            "texto": "Artículo 31.- La Corporación fiscalizará el cumplimiento de los planes de manejo."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 32 (DEL ART PRIMERO)",
            "idParte": "8628884",
            "texto": "Artículo 32.- Las acciones destinadas a perseguir las infracciones de este cuerpo legal prescribirán en el plazo de 2 años, contado desde la fecha de contravención."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 33 (DEL ART PRIMERO)",
            "idParte": "8628885",
            "texto": "Artículo 33.- Los pequeños propietarios forestales estarán afectos en todo caso al sistema de renta presunta establecido en el artículo 20 de la ley sobre Impuesto a la Renta y no estarán sujetos al sistema de contabilidad forestal establecido en el decreto supremo Nº871, de los Ministerios de Hacienda y de Agriculura, del año 1981. Asimismo, no estarán sometidos a las normas tributarias contenidas en el artículo 12 de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 34 (DEL ART PRIMERO)",
            "idParte": "8628886",
            "texto": "Artículo 34.- Los pequeños propietarios forestales podrán organizarse para acogerse a los beneficios que ofrece esta ley mediante postulaciones colectivas efectuadas directamente o por sus organizaciones."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 35 (DEL ART PRIMERO)",
            "idParte": "8628887",
            "texto": "Artículo 35.- El que con el propósito de acogerse a la bonificación establecida en esta ley proporcione antecedentes falsos o adulterados, será sancionado con presidio menor en su grado mínimo a máximo. Si el infractor hubiese percibido la bonificación, se le aplicará además una multa que será equivalente al triple de la cantidad de dinero percibida indebidamente por tal concepto, reajustada según la variación que experimente el Indice de Precios al Consumidor o el sistema que lo reemplace. Será competente para conocer de estas sanciones el Juez de Letras que corresponda según las normas generales."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 36 (DEL ART PRIMERO)",
            "idParte": "9092080",
            "texto": "Artículo 36.- La Corporación Nacional Forestal estará facultada para llevar un Registro de Operadores Forestales, el que tendrá el carácter de público y el cual deberá publicarse en la página web de la referida Corporación. Un reglamento determinará los requisitos para la inscripción, contenido y funcionamiento del registro a que se refiere el inciso anterior, así como las demás normas que regulen la actividad de los operadores forestales. El incumplimiento grave de las obligaciones establecidas en el Reglamento, traerá como consecuencia la eliminación del Registro de Operadores Forestales."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8628868",
            "texto": "Artículo segundo.- Introdúcense las siguientes modificaciones a la Ley de Bosques, cuyo texto fue fijado por el decreto número 4.363, de 1931, del Ministerio de Tierras y Colonización: a) Reemplázase su artículo 1° por el siguiente: \"Artículo 1°.- Se considerarán terrenos de aptitud preferentemente forestal todos aquellos terrenos que por las condiciones de clima y suelo no deben ararse en forma permanente, estén cubiertos o no de vegetación, excluyendo los que sin sufrir degradación puedan ser utilizados en agricultura, fruticultura o ganadería intensiva. Los terrenos de aptitud preferentemente forestal antes definidos; serán reconocidos como tales con arreglo al procedimiento que se indica en el decreto ley sobre fomento forestal\". b) Sustitúyese su artículo 2° por el siguiente: \"Artículo 2°.- Los terrenos calificados de aptitud preferentemente forestal y los bosques naturales y artificiales quedarán sujetos a los planes de manejo aprobados por la Corporación Nacional Forestal, de acuerdo a las modalidades y obligaciones dispuestas en el decreto ley N° 701, de 1974, sobre fomento forestal\". c) Derógase su artículo 3°."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8628869",
            "texto": "Artículo tercero.- Derógase el artículo 27 de la ley N° 16.640 y el decreto número 275, de 25 de Julio de 1969, del Ministerio de Agricultura, reglamentario de la disposición anterior."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8628870",
            "texto": "Artículo cuarto.- Decláranse extinguidos de pleno derecho los gravámenes reales constituidos en virtud del artículo 12 del antiguo texto del decreto ley N° 701, de 1974, que pasó a ser 11 en virtud de lo dispuesto por el decreto ley N° 945, de 1975. Los Conservadores de Bienes Raíces procederán a cancelar las inscripciones que se hubieren efectuado en virtud de la citada disposición, de oficio o a requerimiento de los interesados."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8628871",
            "texto": "Artículo quinto.- Facúltase al Presidente de la República para que, en el plazo de 180 días contado desde la publicación de este decreto ley, pueda establecer normas contables y métodos simplificados para registrar y determinar la renta proveniente de la explotación de bosques, para todos los contribuyentes acogidos a las disposiciones del decreto ley N° 701, de 1974, sustituido por el artículo 1° del presente decreto ley, o el decreto N° 4.363, de 1931, del Ministerio de Tierras y Colonización, y que no estén obligados a llevar contabilidad de acuerdo con las disposiciones de la ley de impuesto a la renta."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8628872",
            "texto": "Artículo 1° Los poseedores de predios de aptitud preferentemente forestal podrán acogerse a los beneficios del decreto ley número 701, de 1974, sustituido por el artículo primero de este decreto ley, cumpliendo sus exigencias, siempre que acrediten reunir los requisitos del decreto con fuerza de ley número 6, de 1968, de Agricultura, o a las normas que lo modifiquen o reemplacen, y hayan presentado solicitud de saneamiento de títulos de dominio del inmueble respectivo, circunstancia que se comprobará mediante certificado del Departamento de Títulos del Ministerio de Tierras y Colonización. El poseedor que se encuentre en las condiciones previstas en este artículo podrá percibir las bonificaciones contempladas en el artículo 12 del citado decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8628874",
            "texto": "Artículo 2°.- Mientras no se dicten los reglamentos de los artículos 11 y 12 del decreto ley N° 701, sustituido por el artículo 1° del presente decreto ley, regirán en todo lo que no sea contrario a él, los decretos N° 346, de 1974, de Agricultura y N° 958, de 1975, de Hacienda."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8628875",
            "texto": "Artículo 3°.- Las franquicias del artículo 3° del decreto N° 4.363, de 1931, de Tierras y Colonización, no obstante la derogación contemplada en el artículo segundo del presente decreto ley, continuarán vigentes hasta la expiración de sus respectivos plazos para las plantaciones existentes al 28 de Octubre de 1974. Para tales efectos, y con respecto a las plantaciones existentes a la fecha antes indicada, se concede un plazo de un año, a contar de la publicación de este decreto ley, para iniciar o continuar los trámites establecidos en dicho artículo 3°, con las modificaciones de que la declaración de terrenos de aptitud preferentemente forestal y la certificación de la edad de las plantaciones serán efectuadas por la Corporación Nacional Forestal, y que el plazo señalado en el inciso primero será para estos efectos sólo de 25 años."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8628876",
            "texto": "Artículo 4°.- No obstante lo dispuesto en los incisos tercero y cuarto del artículo 12 de decreto ley N° 701, de 1974, sustituido por el artículo primero del presente decreto ley, las bonificaciones percibidas desde el 28 de Octubre de 1974, y las que se perciban hasta el 31 de Diciembre de 1986, no constituirán renta para ningún efecto legal, ni se considerarán para el cálculo de la tasa adicional del artículo 21 de la Ley de Impuesto a la Renta, cualquiera que sea la fecha de la explotación o venta del bosque de que se trate."
        },
        {
            "tituloNorma": "Decreto Ley 2565",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8628878",
            "texto": "Artículo 5° El porcentaje de bonificación a que se refiere el artículo 12° del decreto ley 701, de 1974, reemplazado por el artículo 1° de este decreto ley, será del 90% para las labores de forestación, estabilización de dunas y de manejo de la masa proveniente de la forestación, que se efectúen durante los años 1984 y 1985. En la Región de Aysén del General Carlos Ibáñez del Campo y en la Provincia de Palena, de la Región de Los Lagos, el porcentaje de bonificación establecido en el inciso anterior se aplicará también a las labores que se efectúen durante los años 1986 y 1987."
        }
    ],
    "tipo_numero": [
        "DL-2565"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}