{
    "idNorma": "6992",
    "titulo": "establece normas sobre asociaciones gremiales",
    "encabezado": "    ESTABLECE NORMAS SOBRE ASOCIACIONES GREMIALES Núm. 2.757.- Santiago, 29 de Junio de 1979.- Visto: lo dispuesto en los decretos leyes Nos. 1 y 128; 527, de 1974, y 991, de 1976, y      Considerando:      La conveniencia de dictar normas que regulen la constitución y funcionamiento de las asociaciones gremiales, para que ellas queden insertas orgánicamente en el ordenamiento jurídico vigente,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente      Decreto ley: ",
    "materias": [
        "GREMIOS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8628890",
            "texto": "Artículo 1°.- Son asociaciones gremiales las organizaciones constituidas en conformidad a esta ley, que reúnan personas naturales, jurídicas, o ambas, con el objeto de promover la racionalización, desarrollo y protección de las actividades que les son comunes, en razón de su profesión, oficio o rama de la producción o de los servicios, y de las conexas a dichas actividades comunes. Estas asociaciones no podrán desarrollar actividades políticas ni religiosas."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8628891",
            "texto": "Artículo 2°.- La afiliación a una asociación gremial es un acto voluntario y personal, y en consecuencia nadie puede ser obligado a afiliarse a ella para desarrollar una actividad ni podrá impedírsele su desafiliación."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8628892",
            "texto": "Artículo 3°.- Las asociaciones gremiales se constituirán por la reunión de a lo menos 25 personas naturales y jurídicas, o de cuatro personas jurídicas, que así lo acuerden, en una reunión celebrada ante notario público o mediante la suscripción del acta constitutiva ante dicho ministro de fe. El Oficial del Registro Civil podrá actuar como ministro de fe en las comunas que no sean asiento de notario. En el acta constitutiva deberá constar la aprobación de los estatutos y la elección de la mesa directiva, así como la individualización de los que concurran a la constitución."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8628893",
            "texto": "Artículo 4°.- La asociación deberá depositar el acta constitutiva, en tres ejemplares, ante el Ministerio de Economía, Fomento y Reconstrucción, el que llevará un registro de las asociaciones gremiales. Estas asociaciones gozarán de personalidad jurídica por el solo hecho de publicar en el Diario Oficial un extracto del acta, incluyendo número de registro que se le haya asignado por el Ministerio indicado. El extracto deberá contener a lo menos el nombre y domicilio de la asociación gremial, su objetivo, el nombre de los miembros de su directorio y el número de los asociados a ella. El depósito y publicación a que se refieren los incisos anteriores, deberá efectuarse dentro de los 60 días siguientes a la fecha del acta, y si no se realizaren dentro de ese plazo, deberá procederse nuevamente en la forma dispuesta en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8628894",
            "texto": "Artículo 5°.- El Ministerio no podrá negar el registro de una asociación gremial y deberá autorizar a lo menos tres copias del acta respectiva, autenticándola e insertando, además, el número de registro correspondiente. Sin embargo, dentro del plazo de 90 días, contado desde la fecha del depósito del acta, el Ministerio podrá objetar la constitución de la asociación gremial si faltare cumplir algún requisito para constituirlo, o si los estatutos no se ajustaren a lo prescrito por la ley. Dentro del plazo de 60 días, la asociación gremial deberá subsanar los defectos de constitución o conformar sus estatutos a las observaciones formuladas. Si así no se procediere, el Ministro de Economía, Fomento y Reconstrucción, mediante resolución dictada al efecto, cancelará la personalidad jurídica de la asociación, ordenando sea eliminada del registro respectivo. En tal caso, los miembros de la mesa directiva responderán solidariamente por las obligaciones que la asociación haya contraído en el tiempo intermedio. De esta resolución podrá reclamarse ante el tribunal que se señala en el artículo 23."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8628895",
            "texto": "Artículo 6°.- En el registro a que se refiere el artículo 4° se anotarán las asociaciones gremiales legalmente constituidas, con indicación de sus nombres, individualización de los constituyentes, objetivos y modificaciones que se introduzcan en sus estatutos, como asimismo, la circunstancia de su disolución o cancelación de la personalidad jurídica. En registro separado, deberá constar la nómina de los directorios de cada asociación gremial. Las modificaciones de los estatutos, aprobadas con los quórum y requisitos que éstos establezcan, deberán registrarse dentro del plazo establecido en el artículo 4°, a contar de la fecha de la asamblea que las haya acordado, aplicándose, además, en lo que sea pertinente, lo dispuesto en el artículo 5°. Todas las actuaciones que se efectúen ante el Registro de Asociaciones Gremiales estarán exentas de derechos e impuestos."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8628896",
            "texto": "Artículo 7°.- Las asociaciones gremiales se regirán por esta ley, su reglamento y los estatutos que aprobaren. Dichos estatutos deberán contemplar, a lo menos, lo siguiente: a) El nombre y domicilio de la asociación; b) Los fines que se propone y los medios económicos de que dispondrá para su realización; c) Las categorías de socios, sus derechos y obligaciones, las condiciones de incorporación y la forma y motivos de exclusión; d) Los órganos de administración, ejecución y control; sus atribuciones y el número de miembros que los componen, y e) El destino de los bienes en caso de disolución."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8628897",
            "texto": "Artículo 8°.- El nombre de la asociación deberá hacer referencia a su naturaleza de tal y no podrá llevar el de una persona natural o su seudónimo, el de una persona jurídica, ni una denominación igual al de otra existente en la misma Región. En caso alguno dicho nombre podrá comprender la expresión \"única\" o sus sinónimos o tener una connotación política."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8628898",
            "texto": "Artículo 9°.- Las Asociaciones Gremiales serán administradas por un directorio, sin perjuicio de lo que dispongan sus estatutos sobre otros órganos de administración. El presidente del directorio, lo será también de la asociación y tendrá su representación judicial y extrajudicial."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8628899",
            "texto": "Artículo 10°.- Para ser director de una asociación gremial, se requiere: a) Ser chileno. Sin embargo, podrán ser directores los extranjeros siempre que sus cónyuges sean chilenos, o sean residentes por más de cinco años en el país o tengan la calidad de representantes legales de una entidad, afiliada a la organización, que tenga a lo menos tres años de funcionamiento en Chile. b) Ser mayor de 18 años de edad; c) Saber leer y escribir; d) No haber sido condenado por crimen o simple delito, y e) No estar afecto a las inhabilidades o incompatibilidades que establezcan la Constitución Política o las leyes."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8628900",
            "texto": "Artículo 11.- El patrimonio de la asociación estará compuesto por las cuotas o aportes ordinarios o extraordinarios que la asamblea imponga a sus asociados, con arreglo a sus estatutos, por las donaciones entre vivos o asignaciones por causa de muerte que se le hiciere; por el producto de sus bienes o servicios; por la venta de sus activos, y por las multas cobradas a los asociados de conformidad a los estatutos. Las rentas, utilidades, beneficios o excedentes de la asociación pertenecerán a ella y no podrán distribuir a sus afiliados ni aún en caso de disolución. Las asociaciones podrán adquirir, conservar y enajenar bienes de toda clase, a cualquier título."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8628901",
            "texto": "Artículo 12.- La cotización a las asociaciones gremiales será obligatoria respecto de sus afiliados, en conformidad a sus estatutos. Las cuotas extraordinarias se destinarán a financiar proyectos o actividades previamente determinadas, y serán aprobadas por la asamblea general de socios, mediante voto secreto, con la voluntad de la mayoría absoluta de sus afiliados. Las asociaciones determinarán libremente el sistema de recaudación de las cuotas."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8628902",
            "texto": "Artículo 13.- Las asambleas, ordinarias o extraordinarias, de las asociaciones gremiales se efectuarán en cualquier sede gremial y tendrán por único objeto tratar entre sus asociados materias concernientes a la respectiva entidad."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8628903",
            "texto": "Artículo 14.- Los directores responderán solidariamente y hasta de la culpa leve en el ejercicio de la administración del patrimonio de la asociación, sin perjuicio de la responsabilidad penal, en su caso. El director que desee quedar exento de responsabilidad por algún acto o acuerdo del directorio, deberá hacer constar en el acta su oposición."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8628904",
            "texto": "Artículo 15.- Las asociaciones gremiales deberán confeccionar anualmente un balance, el cual deberá ser firmado por un contador y aprobado por la asamblea de socios."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8628905",
            "texto": "Artículo 16.- Los libros de actas y de contabilidad de la asociación deberán llevarse al día. Tendrán acceso a ellos los afiliados y el Ministerio de Economía, Fomento y Reconstrucción, el que poseerá siempre la facultad inspectiva sobre los mismos. El Ministerio de Economía, Fomento y Reconstrucción podrá ordenar de oficio o a petición de cualquier asociado, la revisión de las contabilidades y libros de actas. Si detectare irregularidades constitutivas de delito, dicho Ministerio deberá denunciar los hechos ante el Tribunal correspondiente. Si las irregularidades no revistieren tal cará"
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8628906",
            "texto": "Artículo 17.- La inversión de los fondos sociales sólo podrá destinarse a los fines prevenidos en los estatutos."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8628907",
            "texto": "Artículo 18.- La disolución de las asociaciones gremiales se producirá: 1) Por acuerdo de la mayoría de los afiliados. 2) Por cancelación de la personalidad jurídica, resuelta por el Ministerio de Economía, Fomento y Reconstrucción, en razón de alguna de las siguientes causales: a) Por incumplimiento de lo previsto en el artículo 5° de esta ley. b) Por haber disminuido los socios a un número inferior al requerido para su constitución, durante un lapso de 6 meses. c) Por incumplimiento grave de las disposiciones legales, reglamentarias o estatutarias. d) Cuando hubiere estado en receso durante un período superior a un año, y e) Por las que establezcan los estatutos. El acto por el cual se disuelva una asociación gremial deberá ser publicado en extracto en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8628908",
            "texto": "Artículo 19.- En caso de disolución, el patrimonio de la asociación se aplicará a los fines que señalen los estatutos. Si ello no fuere posible, o si nada se dijere en éstos, corresponderá al Presidente de la República determinar su destino. En caso alguno podrán destinarse los bienes de una asociación gremial disuelta a quienes estaban afilados a ella."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8628909",
            "texto": "Artículo 20.- La resolución ministerial que cancele la personalidad jurídica de una asociación nombrará uno o varios liquidadores, si no estuvieren designados en los estatutos o éstos no indicaren la forma de su designación, o si esta determinación hubiere quedado sin cumplirse. Para los efectos de su liquidación, la asociación se reputará existente. Cuando con ocasión de la liquidación deba procederse a la venta de bienes del patrimonio de la asociación, tal venta deberá realizarse en pública subasta. En todo documento que emane de una asociación gremial en liquidación, se indicará esta circunstancia."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8628910",
            "texto": "Artículo 21.- Las asociaciones gremiales estarán sujetas a la fiscalización del Ministerio de Economía, Fomento y Reconstrucción, al que deberán proporcionarle los antecedentes que les solicite. Tratándose de las organizaciones a que se refiere el párrafo 2° del Título II de la ley N° 19.496, el Ministerio podrá, en todo caso, requerir la precisión y aclaración de las fuentes de financiamiento, sus balances y estados financieros."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8628911",
            "texto": "Artículo 22.- Las infracciones a esta ley que no tengan señaladas una sanción especial, se penarán con multa a beneficio fiscal de medio ingreso mínimo mensual a 10 ingresos mínimos anuales, que se duplicará en caso de reiteración dentro de un período no superior a 6 meses. Esta multa será aplicada por el Ministerio de Economía, Fomento y Reconstrucción. Los directores responderán personalmente del pago o reembolso de las multas por las infracciones en que incurrieran."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8628912",
            "texto": "Artículo 23.- Las multas a que se refiere el artículo 22 serán reclamables ante el Juez de Letras de Mayor Cuantía en lo Civil de la ciudad capital de la Región en que la asociación tenga su domicilio. La reclamación a que se refiere el inciso anterior, deberá interponerse ante el Tribunal competente dentro del plazo de quince días, contado desde la fecha de notificación de la resolución a la asociación afectada. El Tribunal deberá requerir al Ministerio de Economía, Fomento y Reconstrucción los antecedentes que motivaron la resolución, el cual deberá acompañarlo dentro del plazo de diez días de solicitados. Con dichos antecedentes o sin ellos, el Tribunal deberá pronunciarse sin forma de juicio, dentro del plazo de 30 días de presentada la reclamación, y en contra de su resolución no procederá recurso alguno."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8628913",
            "texto": "Artículo 24.- La resolución ministerial que cancele la personalidad jurídica de una asociación gremial en conformidad a lo dispuesto en el artículo 18 N° 2 de esta ley será reclamable ante el Tribunal a que se refiere el artículo 38 dentro del plazo y conforme al procedimiento indicado en dicha disposición."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8628915",
            "texto": "Artículo 26.- La realización o celebración por una asociación gremial de los hechos, actos o convenciones sancionados por el artículo 1° del decreto ley N° 211, de 1973, constituirá circunstancia agravante de la responsabilidad penal de los que participen en tal conducta."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8628916",
            "texto": "Artículo 27.- Ningún grupo de personas podrá atribuirse el nombre o la calidad de \"asociación gremial\", \"gremial\", \"federación gremial\" o \"confederación gremial\" si no se sujeta a las prescripciones de esta ley. Asimismo, ninguna persona podrá atribuirse o arrogarse la calidad de dirigente de una asociación gremial sin serlo. La contravención a lo dispuesto en este artículo será sancionada conforme al artículo 22."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8628923",
            "texto": "Artículo 28.- Las asociaciones gremiales podrán afiliarse a federaciones, y a confederaciones, en conformidad a los artículos siguientes."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8628924",
            "texto": "Artículo 29.- Las federaciones de asociaciones gremiales estarán constituidas por tres o más asociaciones gremiales y las confederaciones por dos o más federaciones. Podrán afiliarse a las federaciones de asociaciones gremiales, las personas naturales o jurídicas. Las federaciones y confederaciones podrán afiliar a personas jurídicas, sean o no asociaciones gremiales. Las asociaciones gremiales no podrán afiliarse a más de una federación ni a más de una confederación. Asimismo, las federaciones no podrán afiliarse a más de una confederación."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8628925",
            "texto": "Artículo 30.- Corresponderá a las federaciones de asociaciones gremiales representar a sus afiliados y promover, coordinar y dirigir las acciones que éstos desarrollen en conformidad a lo dispuesto en el artículo 1°. No obstante lo dispuesto en el inciso final del artículo anterior, las federaciones regionales podrán también afiliarse a otras federaciones de carácter nacional, sin que ello les otorgue el carácter de confederaciones, pero les será aplicable lo dispuesto en el artículo 32."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8628926",
            "texto": "Artículo 31.- Será finalidad esencial de las confederaciones velar por los intereses generales de los sectores que representen."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8628927",
            "texto": "Artículo 32.- La constitución, la afiliación y la desafiliación a las federaciones y a las confederaciones deberá ser acordada por la mayoría de las respectivas asociaciones gremiales afiliadas. El voto de las asociaciones gremiales deberá ser decidido a su vez por la mayoría absoluta de sus respectivos miembros, mediante votación secreta."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8628928",
            "texto": "Artículo 34.- Las federaciones y las confederaciones gremiales deberán confeccionar una vez al año un balance general firmado por un contador, el que una vez aprobado en conformidad a sus estatutos quedará a disposición del Ministerio de Economía, Fomento y Reconstrucción."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8628929",
            "texto": "Artículo 35.- Son aplicables además a las federaciones y a las confederaciones todas las normas de la presente ley relativas a asociaciones gremiales en lo que fueren compatibles. Sin embargo, el monto de las cuotas ordinarias será establecido en la forma que señalen los estatutos de la organización beneficiaria. Del mismo modo, se establecerá el monto y destino de las cuotas extraordinarias, pero en este caso se requerirá siempre la aprobación de la mayoría absoluta de sus miembros o de sus representantes."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8628930",
            "texto": "Artículo 36.- La presente ley no es aplicable a las asociaciones de funcionarios públicos."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8628931",
            "texto": "Artículo 37.- El Ministerio de Economía, Fomento y Reconstrucción, podrá declarar en cualquier tiempo que procede la aplicación de la presente ley a una organización que persiga finalidades propias de una asociación, federación o confederación de que trata esta ley, que se hubiere constituido al amparo de otro estatuto legal. En tal caso, la organización referida deberá dentro del plazo de 90 días, adecuar sus estatutos, proceder al registro, depósito y publicación mencionados en los artículos precedentes. Si no diere cumplimiento a lo anterior, por el solo ministerio de la ley le serán aplicables las disposiciones de este decreto ley, las cuales primarán sobre sus estatutos, sin perjuicio de lo dispuesto en el artículo 22. Los directorios de las organizaciones a que se refiere el presente artículo, se entenderán con facultades suficientes para dar cumplimiento a lo dispuesto en el inciso segundo."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8628932",
            "texto": "Artículo 38.- De la declaración prevista en el artículo anterior podrá reclamarse dentro del plazo de 60 días ante un Ministro de la Corte de Apelaciones de la jurisdicción donde tenga su domicilio la organización. La interposición de la reclamación suspenderá el plazo a que se refiere el inciso segundo del artículo anterior. Del reclamo deberá darse traslado al Ministerio de Economía, Fomento y Reconstrucción el que tendrá un plazo de 15 días para aportar los antecedentes del caso y fundamentar la declaración. Evacuado el traslado o declarada la rebeldía, se dictará sentencia dentro del plazo de 45 días, declarando si a la reclamante le son o no aplicables las disposiciones de este decreto ley. Esta resolución será apelable, en ambos efectos, ante la Corte de Apelaciones respectiva."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8628917",
            "texto": "Artículo 1° transitorio.- Las organizaciones actualmente existentes, que persigan fines que correspondan a una asociación gremial, federación y a una confederación de que trata esta ley y se encuentren constituidas al amparo de otro estatuto legal, deberán dar cumplimiento a lo dispuesto en el inciso segundo del artículo 37° antes de 31 de Agosto de 1980. Si no dieren cumplimiento a lo señalado en el inciso anterior, les serán aplicables los artículos 37 y 38."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8628919",
            "texto": "Artículo 2° transitorio.- Lo dispuesto en el decreto ley N° 349, de 1974, no les será aplicable a las organizaciones regidas por la presente ley, las cuales podrán proceder a elegir directivas tan pronto se ajusten a sus normas. Las vacantes que se produzcan por cualquier causa antes de la oportunidad indicada serán proveídas con los socios más antiguos de las respectivas organizaciones y si alguno de ellos fuera una persona jurídica corresponderá a ésta su designación. Si hubiere varios asociados que tuvieren la misma antigüedad, preferirán unos a otros según el orden alfabético de sus apellidos, si fueren personas naturales, o de su razón social si fueren personas jurídicas. Tratándose de estas últimas, para estos efectos, no se considerarán las palabras que hagan referencia a su naturaleza jurídica."
        },
        {
            "tituloNorma": "Decreto Ley 2757",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8628920",
            "texto": "Artículo 3° transitorio.- Sin perjuicio de lo dispuesto en el artículo 8°, las asociaciones gremiales, federaciones y las confederaciones existentes a la fecha de la vigencia de la presente ley, podrán mantener sus nombres y denominaciones anteponiendo a ello las frases \"asociación gremial\", o \"federación gremial\" o \"confederación\" o \"confederaciones de federaciones gremiales\" o agregándolas precedidas de un guión o entre paréntesis. En caso alguno se mantendrán las expresiones \"federación\" o \"confederación\" referidas a organizaciones gremiales si ellas no corresponden a lo que según esta ley deba entenderse por tales."
        }
    ],
    "tipo_numero": [
        "DL-2757"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}