{
    "idNorma": "6999",
    "titulo": "reorganiza el ministerio de salud y crea los servicios de salud, el fondo nacional de salud, el instituto de salud publica de chile y la central de abastecimiento del sistema nacional de servicios de salud",
    "encabezado": "    REORGANIZA EL MINISTERIO DE SALUD Y CREA LOS SERVICIOS DE SALUD, EL FONDO NACIONAL DE SALUD, EL INSTITUTO DE SALUD PUBLICA DE CHILE Y LA CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIOS DE SALUD     Núm. 2.763.- Santiago, 11 de Julio de 1979.- Visto: Lo dispuesto en los decretos leyes N°s 1, y 128, de 1973; 527, de 1974; 991, de 1976, y     Considerando:     1°- La necesidad de reorganizar el Ministerio de Salud y las instituciones que se relacionan con esta Secretaría de Estado, a fin de establecer las bases orgánicas de un Sistema Nacional de Servicios de Salud, que posibilite el efectivo acceso de la población a las acciones de salud, en la forma prevista por la Constitución Política del Estado, y permita el fiel y eficiente cumplimiento de las políticas de salud, como también ejercer la responsabilidad del Estado de redistribuir la asignación de recursos de acuerdo a las necesidades reales de cada Región, en beneficio de un desarrollo homogéneo.     2.- La necesidad que las nuevas estructuras se adapten a las políticas de regionalización.     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:  ",
    "materias": [
        "FONDO NACIONAL DE SALUD (CHILE)",
        "INSTITUTO DE SALUD PUBLICA DE CHILE",
        "SISTEMA NACIONAL DE SERVICIOS DE SALUD (CHILE)",
        "SISTEMA DE SALUD"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8169849",
            "texto": "Artículo 1°- Al Ministerio de Salud y a los demás organismos que contempla la presente ley, compete ejercer la función que corresponde al Estado de garantizar el libre e igualitario acceso a las acciones de promoción, protección, y recuperación de la salud y rehabilitación de la persona enferma; así como coordinar, controlar y, cuando corresponda, ejecutar tales acciones."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8169851",
            "texto": "Artículo 2°- Para los efectos de la presente ley, integran el sector salud todas las personas, naturales o jurídicas, de derecho público o privado, que realicen o contribuyan a la ejecución de las acciones mencionadas en el artículo 1°. Las personas naturales o jurídicas, públicas y privadas que laboren en salud coordinadamente, dentro de los marcos fijados por el Ministerio de Salud para el cumplimiento de las normas y planes que éste apruebe, constituyen el Sistema Nacional de Servicios de Salud, en adelante el Sistema."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8169852",
            "texto": "Artículo 3°- Las personas, instituciones y demás entidades privadas, gozarán de libre iniciativa para realizar acciones de salud, en la forma y condiciones que determine la ley, así como para adscribirse al sistema, suscribiendo con los organismos que lo integran los convenios que correspondan."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8169853",
            "texto": "Artículo 4°- Al Ministerio de Salud le corresponderá formular, fijar y controlar las políticas de salud. En consecuencia tendrá, entre otras, las siguientes funciones: 1.- Ejercer la rectoría del sector salud, la cual comprende, entre otras materias: a) La formulación, control y evaluación de planes y programas generales en materia de salud. b) La definición de objetivos sanitarios nacionales. c) La coordinación sectorial e intersectorial para el logro de los objetivos sanitarios. d) La coordinación y cooperación internacional en salud. e) La Dirección y orientación de todas las actividades del Estado relativas a la provisión de acciones de salud, de acuerdo con las políticas fijadas. 2.- Dictar normas generales sobre materias técnicas, administrativas y financieras a las que deberán ceñirse los organismos y entidades del Sistema, para ejecutar actividades de prevención, promoción, fomento, protección y recuperación de la salud y de rehabilitación de las personas enfermas. 3.- Velar por el debido cumplimiento de las normas en materia de salud. La fiscalización de las disposiciones contenidas en el Código Sanitario y demás leyes, reglamentos y normas complementarias y la sanción a su infracción cuando proceda, en materias tales como higiene y seguridad del ambiente y de los lugares de trabajo, productos alimenticios, inhumaciones, exhumaciones y traslado de cadáveres, laboratorios y farmacias, será efectuada por la Secretaría Regional Ministerial de Salud respectiva, sin perjuicio de la competencia que la ley asigne a otros organismos. La labor de inspección o verificación del cumplimiento de las normas podrá ser encomendada a terceros idóneos debidamente certificados conforme al reglamento, sólo en aquellas materias que éste señale y siempre que falte personal para desarrollar esas tareas y que razones fundadas ameriten el encargo. La contratación se regirá por lo dispuesto en la ley Nº 19.886, debiendo cumplir la entidad, al menos, los siguientes requisitos: experiencia calificada en materias relacionadas, de a lo menos tres años; personal idóneo, e infraestructura suficiente para desempeñar las labores. En caso de que estas actividades puedan ser desarrolladas por universidades, las bases de la licitación deberán considerar esta condición con un mayor factor de ponderación. 4.- Efectuar la vigilancia en salud pública y evaluar la situación de salud de la población. 5.- Tratar datos con fines estadísticos y mantener registros o bancos de datos respecto de las materias de su competencia. Tratar datos personales o sensibles con el fin de proteger la salud de la población o para la determinación y otorgamiento de beneficios de salud. Para los efectos previstos en este número, podrá requerir de las personas naturales o jurídicas, públicas o privadas, la información que fuere necesaria. Todo ello conforme a las normas de la ley N° 19.628 y sobre secreto profesional. 6.- Formular el presupuesto sectorial. 7.- Formular, evaluar y actualizar el Sistema de Acceso Universal con Garantías Explícitas, en adelante, también, \"Sistema AUGE\", el que incluye las acciones de salud pública y las prestaciones a que tienen derecho los beneficiarios de las leyes N° 18.469 y N° 18.933. 8.- Formular, evaluar y actualizar los lineamientos estratégicos del sector salud o Plan Nacional de Salud, conformado por los objetivos sanitarios, prioridades nacionales y necesidades de las personas. 9.- Fijar las políticas y normas de inversión en infraestructura y equipamiento de los establecimientos públicos que integran las redes asistenciales. 10.- Velar por la efectiva coordinación de las redes asistenciales, en todos sus niveles. 11.- Establecer los estándares mínimos que deberán cumplir los prestadores institucionales de salud, tales como hospitales, clínicas, consultorios y centros médicos, con el objetivo de garantizar que las prestaciones alcancen la calidad requerida para la seguridad de los usuarios. Dichos estándares se fijarán de acuerdo al tipo de establecimiento y a los niveles de complejidad de las prestaciones, y serán iguales para el sector público y el privado. Deberá fijar estándares respecto de condiciones sanitarias, seguridad de instalaciones y equipos, aplicación de técnicas y tecnologías, cumplimiento de protocolos de atención, competencias de los recursos humanos, y en toda otra materia que incida en la seguridad de las prestaciones. Los mencionados estándares deberán ser establecidos usando criterios validados, públicamente conocidos y con consulta a los organismos técnicos competentes. 12.- Establecer un sistema de acreditación para los prestadores institucionales autorizados para funcionar. Para estos efectos se entenderá por acreditación el proceso periódico de evaluación respecto del cumplimiento de los estándares mínimos señalados en el numeral anterior, de acuerdo al tipo de establecimiento y a la complejidad de las prestaciones. Un reglamento del Ministerio de Salud establecerá el sistema de acreditación, la entidad o entidades acreditadoras, públicas o privadas, o su forma de selección; los requisitos que deberán cumplir; las atribuciones del organismo acreditador en relación con los resultados de la evaluación; la periodicidad de la acreditación; las características del registro público de prestadores acreditados, nacional y regional, que deberá mantener la Superintendencia de Salud; los aranceles que deberán pagar los prestadores por las acreditaciones, y las demás materias necesarias para desarrollar el proceso. La acreditación deberá aplicar iguales estándares a los establecimientos públicos y privados de salud. 13.- Establecer un sistema de certificación de especialidades y subespecialidades de los prestadores individuales de salud legalmente habilitados para ejercer sus respectivas profesiones, esto es, de las personas naturales que otorgan prestaciones de salud. Para estos efectos, la certificación es el proceso en virtud del cual se reconoce que un prestador individual de salud domina un cuerpo de conocimientos y experiencias relevantes en un determinado ámbito del trabajo asistencial, otorgando el correspondiente certificado. Mediante un reglamento de los Ministerios de Salud y Educación, se determinarán las entidades públicas y privadas, nacionales e internacionales, que certificarán las especialidades o subespecialidades, como asimismo las condiciones generales que aquéllas deberán cumplir con el objetivo de recibir la autorización para ello. El reglamento establecerá, asimismo, las especialidades y subespecialidades que serán parte del sistema y la forma en que las entidades certificadoras deberán dar a conocer lo siguiente: los requisitos mínimos de conocimiento y experiencia que exigirán para cada especialidad o subespecialidad, los procedimientos de examen o verificación de antecedentes que emplearán para otorgar la certificación, los antecedentes respecto del cuerpo de evaluadores que utilizarán, los antecedentes que deberán mantener respecto del proceso de certificación de cada postulante y las características del registro público nacional y regional de los prestadores certificados, que deberá mantener la Superintendencia de Salud. Las universidades reconocidas oficialmente en Chile serán entidades certificadoras respecto de los alumnos que hayan cumplido con un programa de formación y entrenamiento ofrecido por ellas mismas, si los programas correspondientes se encuentran acreditados en conformidad con la normativa vigente. 14.- Establecer, mediante resolución, protocolos de atención en salud. Para estos efectos, se entiende por protocolos de atención en salud las instrucciones sobre manejo operativo de problemas de salud determinados. Estos serán de carácter referencial, y sólo serán obligatorios, para el sector público y privado, en caso de que exista una causa sanitaria que lo amerite, lo que deberá constar en una resolución del Ministerio de Salud. 15.- Implementar, conforme a la ley, sistemas alternativos de solución de controversias sobre responsabilidad civil de prestadores individuales e institucionales, públicos o privados, originada en el otorgamiento de acciones de salud, sin perjuicio de las acciones jurisdiccionales correspondientes. Los sistemas podrán contemplar la intervención de entidades públicas y privadas que cumplan con condiciones técnicas de idoneidad. 16.-Formular políticas que permitan incorporar un enfoque de salud intercultural en los programas de salud en aquellas comunas con alta concentración indígena. 17.- Las demás que le confieren las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "8169944",
            "texto": "Artículo 4º bis.- Para el cumplimiento de la función señalada en el número 8 del artículo anterior, el Ministro de Salud deberá convocar la formación de Consejos Consultivos, los que podrán ser integrados por personas naturales y representantes de personas jurídicas, del sector público y del privado, de acuerdo a las materias a tratar. La resolución que disponga la creación del Consejo respectivo señalará el plazo de duración en el cargo de los integrantes, el quórum para sesionar y las demás normas necesarias para su funcionamiento."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8169856",
            "texto": "Artículo 5°- El Ministerio de Salud estará integrado por el Ministro; la Subsecretaría de Redes Asistenciales; la Subsecretaría de Salud Pública y las secretarías regionales ministeriales. El Ministerio estará organizado en divisiones, departamentos, secciones y oficinas, considerando la importancia relativa y el volumen de trabajo que signifique la función."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8169860",
            "texto": "Artículo 8°- El Subsecretario de Redes Asistenciales tendrá a su cargo las materias relativas a la articulación y desarrollo de la Red Asistencial del Sistema para la atención integral de las personas y la regulación de la prestación de acciones de salud, tales como las normas destinadas a definir los niveles de complejidad asistencial necesarios para distintos tipos de prestaciones y los estándares de calidad que serán exigibles. Para ello, el Subsecretario de Redes propondrá al Ministro políticas, normas, planes y programas, velará por su cumplimiento y coordinará su ejecución por los Servicios de Salud, los Establecimientos de Salud de Carácter Experimental, la Central de Abastecimiento del Sistema Nacional de Servicios de Salud y los demás organismos que integran el Sistema. El Subsecretario de Redes Asistenciales será el superior jerárquico de las secretarías regionales ministeriales, en las materias de su competencia, y de las divisiones, departamentos, secciones, oficinas, unidades y personal que corresponda. Tendrá, además, atribuciones para desempeñar las siguientes funciones: a) Participar en la realización de los concursos para proveer en propiedad empleos afectos a la ley N° 15.076, a requerimiento de los respectivos Servicios de Salud en la forma y condiciones que determine el reglamento; b) Coordinar a nivel nacional, a solicitud de los Servicios de Salud, los procesos de selección de médicos cirujanos, cirujanos dentistas, farmacéuticos o químicos farmacéuticos y bioquímicos, para el ingreso a la Etapa de Destinación y Formación a que llamen dichos Servicios, conceder becas a personas de esas profesiones, en cumplimiento de programas de perfeccionamiento o especialización que respondan a las necesidades del país en general o de los Servicios de Salud en particular, en la forma en que lo determine el reglamento, sin perjuicio de las atribuciones de los propios Servicios en la materia y regular la capacidad formadora de especialistas en el sector, y c) Celebrar, cuando así lo determine el Ministro los actos y convenios que por su materia afecten a todos o algunos de los Servicios de Salud, previo informe favorable de éstos, y que surtirán los mismos efectos que si ellos los hubiesen celebrado directamente. El Subsecretario estará facultado para requerir las correcciones que sean necesarias cuando, de oficio o por presentación de reclamo, detecte incumplimiento de la normativa que rija a las prestaciones y actividades indicadas en el párrafo primero de esta letra. La dictación de estas normas se entenderá sin perjuicio de las modificaciones o innovaciones que apruebe en relación a las iniciativas que con fines de mejoramiento de calidad o eficiencia le sean propuestas por uno o más Servicios de Salud o por prestadores públicos individuales de salud. El subsecretario de redes asistenciales subrogará al ministro de salud en ausencia del subsecretario titular de salud pública."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8169861",
            "texto": "Artículo 9°- El Subsecretario de Salud Pública subrogará al Ministro en primer orden, tendrá a su cargo la administración y servicio interno del Ministerio y las materias relativas a la promoción de la salud, vigilancia, prevención y control de enfermedades que afectan a poblaciones o grupos de personas. En relación con las materias señaladas en el inciso anterior, le corresponderá proponer al Ministro políticas, normas, planes y programas, velar por su cumplimiento, coordinar las acciones del Fondo Nacional de Salud y el Instituto de Salud Pública, e impartirles instrucciones. Asimismo, administrará el financiamiento previsto para las acciones de salud pública, correspondientes a las prestaciones y actividades que se realicen para dar cumplimiento a programas de relevancia nacional y aquellas que la ley obligue a que sean financiadas por el Estado, independientemente de la calidad previsional del individuo o institución que se beneficie, pudiendo ejecutar dichas acciones directamente, a través de las secretarías rgionales ministeriales, de las entidades que integran el sistema, o mediante la celebración de convenios con las personas o entidades que correspondan. El Subsecretario de Salud Pública será el superior jerárquico de las secretarías regionales ministeriales, en las materias de su competencia, y de las divisiones, departamentos, secciones, oficinas, unidades y personal que corresponda. Además, como colaborador del Ministro, coordinará las mencionadas secretarías regionales."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8169866",
            "texto": "Artículo 14°.- Habrá una Secretaría Regional Ministerial de Salud en cada una de las Regiones en que se divide administrativamente el país, a cargo de un Secretario Regional Ministerial, sin perjuicio de las oficinas provinciales que pudieran requerirse. LITERALES a) A j) SUPRIMIDOS"
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 14 A",
            "idParte": "8169945",
            "texto": "Artículo 14 A.- El Secretario Regional Ministerial será nombrado en la forma que señale la Ley Orgánica Constitucional sobre Gobierno y Administración Regional. El Secretario Regional Ministerial deberá ser un profesional universitario con competencia, experiencia, conocimientos y habilidades certificadas en el ámbito de la salud pública."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 14 B",
            "idParte": "8169946",
            "texto": "Artículo 14 B.- Las secretarías regionales ministeriales de salud tendrán las siguientes funciones, de acuerdo con las normas y políticas dictadas por el Ministerio de Salud: 1.- Velar por el cumplimiento de las normas, planes, programas y políticas nacionales de salud fijados por la autoridad. Asimismo, adecuar los planes y programas a la realidad de la respectiva región, dentro del marco fijado para ello por las autoridades nacionales. 2.- Ejecutar las acciones que correspondan para la protección de la salud de la población de los riesgos producidos por el medio ambiente y para la conservación, mejoría y recuperación de los elementos básicos del ambiente que inciden en ella, velando por el debido cumplimiento de las disposiciones del Código Sanitario y de los reglamentos, resoluciones e instrucciones sobre la materia, para lo cual se encontrará dotado de todas las facultades y atribuciones que el Código Sanitario y demás normas legales y reglamentarias sanitario ambientales le confieren, de conformidad con lo previsto en el Artículo 14C. 3.- Adoptar las medidas sanitarias que correspondan según su competencia, otorgar autorizaciones sanitarias y elaborar informes en materias sanitarias. Las normas, estándares e instrumentos utilizados en la labor de fiscalización, serán homogéneos para los establecimientos públicos y privados. 4.- Velar por la debida ejecución de las acciones de salud pública por parte de las entidades que integran la red asistencial de cada servicio de salud y, en su caso, ejecutarlas directamente, o mediante la celebración de convenios con las personas o entidades que correspondan. En el ejercicio de estas funciones, coordinará aquellas acciones de promoción y prevención cuya ejecución recaiga en los servicios de salud. 5.- Mantener actualizado el diagnóstico epidemiológico regional y realizar la vigilancia permanente del impacto de las estrategias y acciones implementadas. 6.- Colaborar, a solicitud de cualquier organismo público del sector salud, en la implementación de procedimientos de recepción de reclamos. Los procedimientos a que se refiere este numeral deberán ser concordados con los mencionados organismos, conforme lo determine el reglamento. 7.- Cumplir las acciones de fiscalización y acreditación que señalen la ley y los reglamentos y aquellas que le sean encomendadas por otros organismos públicos del sector salud mediante convenio. 8.- Evaluar el nivel de cumplimiento de las metas fijadas a las entidades administradoras de salud municipal y sus establecimientos, conforme a lo dispuesto en el artículo 4º de la ley Nº 19.813. 9.- Organizar, bajo su dependencia y apoyar el funcionamiento de la Comisión de Medicina Preventiva e Invalidez. 10.- Las demás que establezcan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 14 C",
            "idParte": "8169947",
            "texto": "Artículo 14 C.- Serán de la competencia del Ministerio de Salud, a través de las secretarías regionales ministeriales, todas aquellas materias que corresponden a los servicios de salud, sea en calidad de funciones propias o en su carácter de sucesores legales del Servicio Nacional de Salud y del Servicio Médico Nacional de Empleados, y que no digan relación con la ejecución de acciones integradas de carácter asistencial en salud, sin perjuicio de la ejecución de acciones de salud pública conforme al número 4 del artículo anterior. En relación a las materias que trata este artículo, los secretarios regionales ministeriales de salud deberán ajustarse a las normas técnicas y administrativas de carácter general que imparta el Ministerio de Salud, ya sea a nivel nacional o regional."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 14 D",
            "idParte": "8169948",
            "texto": "Artículo 14 D.- Los recursos financieros que recauden las secretarías regionales ministeriales de salud por concepto de tarifas que cobren por los servicios que presten, cuando corresponda, y por las multas que les corresponda percibir, ingresarán al presupuesto de la Subsecretaría de Salud Pública, la que lo distribuirá entre las referidas secretarías regionales."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 14 E",
            "idParte": "8169949",
            "texto": "Artículo 14 E.- Existirá en cada secretaría regional ministerial un Consejo Asesor, el que tendrá carácter consultivo respecto de las materias que señale esta ley y sus reglamentos y las que el secretario regional ministerial le someta a su consideración. Los integrantes del Consejo Asesor no percibirán remuneración por su participación en él. El secretario regional ministerial deberá convocar al Consejo en el primer trimestre de cada año con el objetivo de informar acerca de la gestión del año anterior y la planificación del año correspondiente. Un reglamento regulará la forma de nombrar a los integrantes, el procedimiento para adoptar acuerdos y las demás normas que sean necesarias para su funcionamiento."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8169868",
            "texto": "Art�culo 16.- Créanse los siguientes Servicios de Salud, en adelante los Servicios, que coordinadamente tendrán a su cargo la articulación, gestión y desarrollo de la red asistencial correspondiente, para la ejecución de las acciones integradas de fomento, protección y recuperación de la salud y rehabilitación de las personas enfermas. Dos en la Región de Tarapacá: Arica - Iquique. Uno en la Región de Antofagasta: Antofagasta. Uno en la Región de Atacama: Atacama. Uno en la Región de Coquimbo: Coquimbo. Tres en la Región de Valparaíso: Valparaíso - San Antonio, Viña del Mar - Quillota, Aconcagua. Uno en la Región del Libertador General Bernardo O'Higgins: Libertador General Bernardo O'Higgins. Uno en la Región del Maule: Maule. Cinco en la Región del Bío-Bío: Concepción, Arauco, Talcahuano, Ñuble y Bío-Bío. Dos en la Región de la Araucanía: Araucanía Sur y Araucanía Norte. Tres en la Región de Los Lagos: Valdivia, Osorno, LLanquihue - Chiloé - Palena. Uno en la Región de Aysen del General Carlos Ibañez del Campo: Aysen del General Carlos Ibáñez del Campo. Uno en la Región de Magallanes y de la Antártica chilena: Magallanes. Seis en la Región Metropolitana de Santiago: Central, Sur, Sur-Oriente, Oriente, Norte y Occidente. Los Servicios serán organismos estatales, funcionalmente descentralizados, dotados de personalidad jurídica y patrimonio propio para la realización de las referidas acciones. Dependerán del Ministerio de Salud, para los efectos de someterse a la supervigilancia de éste en su funcionamiento, y a cuyas políticas, normas y planes generales deberán sujetarse en el ejercicio de sus actividades, en la forma y condiciones que determine la presente ley. Los Servicios serán los continuadores legales del Servicio Nacional de Salud y del Servicio Médico Nacional de Empleados dentro de sus respectivos territorios, con los mismos derechos y obligaciones que a éstos corresponden, para los efectos de cumplir las funciones que les competen. Su sede y territorio serán establecidos por decreto supremo."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 16 BIS",
            "idParte": "8169950",
            "texto": "Artículo 16 bis.- La Red Asistencial de cada servicio de salud estará constituida por el conjunto de establecimientos asistenciales públicos que forman parte del Servicio, los establecimientos municipales de atención primaria de salud de su territorio y los demás establecimientos públicos o privados que suscriban convenio con el Servicio de Salud respectivo, conforme al artículo 2° de esta ley, los cuales deberán colaborar y complementarse entre sí para resolver de manera efectiva las necesidades de salud de la población. La Red Asistencial de cada servicio de salud deberá colaborar y complementarse con la de los otros Servicios de Salud, a fin de resolver adecuadamente las necesidades de salud de la población."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 16 TER",
            "idParte": "8169951",
            "texto": "Artículo 16 ter.- La red asistencial de cada servicio de salud se organizará con un primer nivel de atención primaria, compuesto por establecimientos que ejercerán funciones asistenciales en un determinado territorio con población a cargo y otros niveles de mayor complejidad que sólo recibirán derivaciones desde el primer nivel de atención, salvo en los casos de urgencia y otros que señalen la ley y los reglamentos. Los establecimientos de atención primaria, sean consultorios, sean dependientes de municipios, de servicios de salud o tengan convenios con éstos, deberán atender, en el territorio del Servicio respectivo, la población a su cargo. Estos establecimientos, tanto públicos como privados, estarán supeditados a las mismas reglas técnicas y aportes financieros por tipo de población, de servicios brindados y calidad de éstos, y serán supervisados y coordinados por el servicio de salud respectivo. Los establecimientos señalados en el inciso anterior, con los recursos físicos y humanos que dispongan, prestarán atención de salud programada y de urgencia, además de las acciones de apoyo y docencia cuando correspondiere, pudiendo realizar determinadas actividades en postas, estaciones médicas u otros establecimientos autorizados, a fin de facilitar el acceso a la población. El establecimiento de atención primaria deberá cumplir las instrucciones del Ministerio de Salud en relación con la recolección y tratamiento de datos y a los sistemas de información que deberán mantener. os beneficiarios de la ley N° 18.469 deberán inscribirse en un establecimiento de atención primaria que forme parte de la Red Asistencial del Servicio de Salud en que se encuentre ubicado su domicilio o lugar de trabajo. Dicho establecimiento será el que les prestará las acciones de salud que correspondan en dicho nivel y será responsable de su seguimiento de salud. Los beneficiarios no podrán cambiar su inscripción en dicho establecimiento antes de transcurrido un año de la misma, salvo que acrediten, mediante documentos fidedignos, de los que deberá dejarse constancia, un domicilio o lugar de trabajo distintos. Sin perjuicio de lo dispuesto en el inciso precedente, los funcionarios públicos del sector salud que sean beneficiarios de la ley Nº 18.469, y sus cargas, podrán ser atendidos en el mismo establecimiento asistencial en que desempeñan sus labores, sin perjuicio de que puedan ser referidos a otros centros de salud."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8169872",
            "texto": "Artículo 18.- Cada Servicio estará a cargo de un director seleccionado, designado y evaluado conforme al Título VI de la ley Nº 19.882."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 18 BIS",
            "idParte": "8169952",
            "texto": "Artículo 18 bis.- Al director le corresponderá la organización, planificación, coordinación y control de las acciones de salud que presten los establecimientos de la Red Asistencial del territorio de su competencia, para los efectos del cumplimiento de las políticas, normas, planes y programas del Ministerio de Salud. Dicha autoridad, conforme a la ley, deberá velar especialmente por fortalecer la capacidad resolutiva del nivel primario de atención. Con este objeto, conforme a la ley Nº 19.813, determinará para cada entidad administradora de salud primaria y sus establecimientos, las metas específicas y los indicadores de actividad, en el marco de las metas sanitarias nacionales definidas por el Ministerio de Salud y los objetivos de mejor atención a la población beneficiaria. Sobre esta base se evaluará el desempeño de cada entidad administradora. Para efectos de la determinación de dichas metas, deberá requerir la opinión de un Comité Técnico Consultivo presidido por el director e integrado por el Director de Atención Primaria del Servicio de Salud o su representante, un representante de las entidades administradoras de salud ubicadas en el respectivo territorio jurisdiccional y por un representante de los trabajadores a través de las entidades nacionales, regionales o provinciales que, según su número de afiliados, posea mayor representatividad, todo ello sin perjuicio de las consultas adicionales a otras instancias que estime pertinentes. El Director deberá, asimismo, velar por la referencia, derivación y contraderivación de los usuarios del Sistema, tanto dentro como fuera de la mencionada red."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8169874",
            "texto": "Artículo 19.- El Director será el jefe superior del Servicio y tendrá su representación judicial y extrajudicial. Con todo, en el orden judicial, no podrá designar árbitros en calidad de arbitradores ni otorgarles sus facultades a los que sean de derecho."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8169875",
            "texto": "Artículo 20.- Sin perjuicio de lo dispuesto en los Títulos IV y V de este Capítulo, para el desempeño de sus funciones el director tendrá, entre otras, las siguientes atribuciones: a) Velar y, en su caso, dirigir la ejecución de los planes, programas y acciones de salud de la Red Asistencial; como asimismo, coordinar, asesorar y controlar el cumplimiento de las normas, políticas, planes y programas del Ministerio de Salud en todos los establecimientos del Servicio. Determinar el tipo de atenciones de salud que harán los hospitales autogestionados y la forma en que éstos se relacionarán con los demás establecimientos de la Red, en los términos del artículo 25 B. b) Organizar la dirección del Servicio y su estructura interna, así como la de los establecimientos que la integran, en conformidad con el reglamento y con las normas que imparta el Ministerio; c) Proponer al Ministerio la creación, modificación o fusión de los establecimientos del Servicio y su clasificación; d) Elaborar y presentar el proyecto de presupuesto del Servicio; e) Ejecutar el presupuesto del Servicio de acuerdo con las normas relativas a la administración financiera del Estado y proponer las modificaciones y suplementaciones que sean necesarias; f) Aprobar y modificar los presupuestos de los establecimientos, de acuerdo con el presupuesto del Servicio y coordinar, asesorar, inspeccionar, controlar y evaluar la ejecución presupuestaria dentro de él; g) Designar a los funcionarios, poner término a sus servicios y, en general, ejercer respecto del personal todas las facultades que correspondan a un jefe superior de servicio descentralizado; sin perjuicio de las atribuciones del Presidente de la República, respecto de los funcionarios de su exclusiva confianza; h) Ejecutar y celebrar en conformidad al reglamento toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales, incluso aquellos que permitan enajenar y transferir el dominio, pero en este caso sólo a título oneroso, y transigir respecto de derechos, acciones y obligaciones, sean contractuales o extracontractuales. Los contratos de transacción deberán ser aprobadas por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a cinco mil unidades de fomento. Con todo, no podrán enajenarse los inmuebles sin que medie autorización previa otorgada por resolución del Ministerio de Salud y, con sujeción a las normas del decreto ley N° 1.939, de 1977. Podrán enajenarse bienes muebles e inmuebles a título gratuito, sólo a favor del fisco y de otras entidades públicas, previa autorización del Ministerio de Salud; i) Celebrar convenios con universidades, organismos, sindicatos, asociaciones patronales o de trabajadores y, en general, con toda clase de personas naturales o jurídicas, a fin de que tomen a su cargo, por cuenta del Servicio, algunas acciones de salud que a éste correspondan por la vía de la delegación o de otras modalidades de gestión, previa calificación de la suficiencia técnica para realizar dichas acciones. Los Servicios podrán pagar las prestaciones en que sean sustituidos por acciones realizadas, mediante el traspaso de los fondos presupuestarios correspondientes u otras formas de contraprestación. Las entidades a que se refiere esta letra quedarán adscritas al Sistema, se sujetarán a sus normas, planes y programas, y serán controladas por el Servicio y el Ministerio de Salud; j) Ejercer, dentro del territorio del Servicio bajo su dirección, todas las atribuciones, funciones y obligaciones que las leyes y reglamentos vigentes otorgan y asignan al Director de Salud y al Vicepresidente Ejecutivo del Servicio Médico Nacional de Empleados, en lo que no aparezcan modificadas o no sean incompatibles con la presente ley; k) Otorgar becas a profesionales funcionarios del respectivo Servicio y a profesionales a que se refiere la letra a) del artículo 5° de la ley N°19.378, del territorio operacional que le compete, para el desarrollo de programas de perfeccionamiento o especialización que interesen al Servicio de Salud bajo su dirección, de acuerdo a las disponibilidades presupuestarias del Servicio y en la forma en que lo determine el reglamento; l) Celebrar convenios con las respectivas municipalidades para contratar profesionales funcionarios en la Etapa de Destinación y Formación, con desempeño en establecimientos de atención primaria de salud municipal. Estas contrataciones no formarán parte de las dotaciones de los servicios y se financiarán con cargo a las transferencias que se aportan para el cumplimiento de la ley N° 19.378. Mediante los referidos convenios, se podrá también disponer el traspaso en comisión de servicio, a los indicados establecimientos, de profesionales funcionarios de la Etapa de Planta Superior, con el total o parte de su jornada, con cargo al financiamiento señalado en el párrafo anterior; m) Delegar sus atribuciones conforme a la ley; n) Conferir mandatos en asuntos determinados; o) Declarar la exclusión, declaración de estar fuera de uso o dar de baja, los bienes muebles del Servicio, pudiendo utilizar cualquier mecanismo que asegure la publicidad y libre e igualitaria participación de terceros en la enajenación; p) Disponer, mediante resolución fundada, la comisión de servicios de los funcionarios de su dependencia y que no formen parte del personal del Establecimiento de Autogestión en Red, conforme al artículo 25 K, en cualquiera de los establecimientos públicos de la Red Asistencial, siempre que dicho establecimiento esté situado en la misma ciudad en que éste se desempeñe. La comisión de servicio podrá tener lugar en una ciudad diferente, siempre que el funcionario consienta en ello. En caso alguno estas comisiones podrán significar el desempeño de funciones de inferior jerarquía a las del cargo o ajenas a los conocimientos que éste requiere, ni podrán importar menoscabo para el funcionario. Podrá disponerse que dicha comisión sea cumplida en jornadas totales o parciales, así como en días determinados de la semana. Los funcionarios no podrán ser designados en comisión de servicios durante más de dos años. No obstante, a petición del funcionario y de común acuerdo podrá prorrogarse la comisión por el plazo que convengan las partes. Los funcionarios mantendrán, por el tiempo que dure la comisión de servicios, todos los beneficios remuneracionales que por ley les correspondieren. El funcionario respecto de quien se disponga la comisión de servicios, que estimare que ésta le produce menoscabo podrá solicitar la reposición de la resolución ante el Director. La resolución del Director podrá ser apelada ante el Secretario Regional Ministerial de Salud dentro del término de diez días hábiles contado desde la fecha en que se le comunique dicha resolución o la que deseche la reposición. Sin perjuicio de lo dispuesto en esta letra, el Director podrá designar en comisión de servicios a los funcionarios conforme a las normas que establece la ley N° 18.834, Estatuto Administrativo; q) Celebrar convenios de gestión con las respectivas entidades administradoras de salud municipal, o con establecimientos de atención primaria, que tengan por objeto, entre otros, asignar recursos asociados al cumplimiento de metas sanitarias, aumento de la resolutividad de sus establecimientos y mejoramiento de los niveles de satisfacción del usuario. Los referidos convenios deberán contemplar, en general, los objetivos y metas, prestaciones y establecimientos de atención primaria involucrados, así como las actividades a realizar, indicadores, medios de verificación y las medidas que se adoptarán en caso de incumplimiento de las obligaciones contraídas. Los convenios de gestión deberán aprobarse por resolución fundada del Director del Servicio, en la que se consignarán los antecedentes que justifiquen su celebración y los criterios utilizados para elegir a los establecimientos participantes. Los convenios podrán extenderse a otros establecimientos municipales de atención primaria que lo soliciten, siempre que exista disponibilidad presupuestaria para esos fines y que se presenten antecedentes que lo justifiquen desde los puntos de vista económico y sanitario; r) Evaluar el cumplimiento de las normas técnicas, planes y programas que imparta el Ministerio de Salud a los establecimientos de atención primaria de salud, y el cumplimiento de las metas fijadas a dichos establecimientos en virtud de los convenios celebrados conforme a la letra anterior y al artículo 57 de la ley Nº 19.378. Si el Director del Servicio verificara un incumplimiento grave de las obligaciones señaladas anteriormente, podrá representar tal circunstancia al alcalde respectivo. Asimismo, dicha comunicación será remitida al intendente regional, para los efectos de lo dispuesto en el artículo 9º de la ley Nº 18.695, Orgánica Constitucional de Municipalidades; s) Elaborar el presupuesto de la Red Asistencial de Salud a su cargo y formular las consideraciones y observaciones que le merezcan los presupuestos de los hospitales autogestionados; y, t) Desempeñar las demás funciones y atribuciones que le asignen las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8169876",
            "texto": "Artículo 21.- La estructura y la organización interna de los Servicios serán determinadas en el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 21 A",
            "idParte": "8169953",
            "texto": "Artículo 21 A.- En cada Servicio de Salud existirá un Consejo de Integración de la Red Asistencial, en adelante el Consejo de Integración, de carácter asesor y consultivo, presidido por el Director del Servicio de Salud, al que le corresponderá asesorar al Director y proponer todas las medidas que considere necesarias para optimizar la adecuada y eficiente coordinación y desarrollo entre la Dirección del Servicio, los Hospitales y los establecimientos de atención primaria, sean éstos propios del Servicio o establecimientos municipales de atención primaria de salud. Asimismo, le corresponderá analizar y proponer soluciones en las áreas en que se presenten dificultades en la debida integración de los referidos niveles de atención de los usuarios. El Consejo estará constituido por representantes de establecimientos de salud públicos, de todos los niveles de atención, y privados que integren la Red Asistencial del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 21 B",
            "idParte": "8169954",
            "texto": "Artículo 21 B.- El nombre de los establecimientos dependientes del Servicio de Salud será determinado mediante decreto supremo expedido a través del Ministerio de Salud, a proposición del respectivo Director del Servicio de Salud, quien deberá acompañar, para estos efectos, la opinión del Consejo Regional correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8169877",
            "texto": "Artículo 22.- Sin perjuicio de los casos de libre designación o de otros en que legalmente se pueda ocupar empleos que no sean del último grado del respectivo escalafón, los nombramientos en empleos de los Servicios podrán recaer en funcionarios que se desempeñen en cualquier otro Servicio de Salud, siempre que cuenten con los requisitos legales exigidos para ejercer el cargo."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8169879",
            "texto": "Artículo 23.- La subrogación del personal de los Servicios se sujetará a las normas de la ley N° 18.834, relativas a la materia, sin perjuicio de las modalidades especiales que pueda fijar el reglamento para los cargos de Directores de los establecimientos del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8169880",
            "texto": "Artículo 24.- Los Servicios se financiarán con los siguientes recursos: a) Con los aportes y pagos que efectúe el Fondo Nacional de Salud por las prestaciones que otorguen a los beneficiarios de la ley Nº 18.469, a valores que representen los niveles de costos esperados de las prestaciones, de acuerdo a los presupuestos aprobados; b) Con los fondos que ponga a su disposición la Subsecretaría de Salud Pública o el Secretario Regional Ministerial para la ejecución de acciones de salud pública; c) Con las tarifas que cobren, cuando corresponda, por los servicios y atenciones que presten, fijadas en aranceles, convenios u otras fuentes; d) Con los frutos que produzcan sus bienes propios y con el producto de la enajenación de esos mismos bienes. Esta norma no se aplicará a la parte de dichos recursos que, por disposición especial o por acto testamentario o de donación, tenga un destino o finalidad determinado; e) Con las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; f) Con las participaciones, contribuciones, arbitrios, subvenciones, aportes, transferencias, rentas, utilidades, multas y otros recursos que reciban, y g) Mediante presentación de proyectos a fondos concursables y a instituciones u organismos solidarios."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8169881",
            "texto": "Artículo 25.- EL patrimonio inicial de cada Servicio se formará con los siguientes bienes que se encuentren dentro de su respectivo territorio y que se le transferirán en dominio por el solo ministerio de la ley: a) Los bienes muebles o inmuebles de propiedad del Servicio Nacional de Salud que estén destinados al funcionamiento de sus servicios sanitarios, administrativos, hospitalarios o médicos en general, a la habitación o bienestar de su personal o a otros objetivos de la misma o similar naturaleza, con excepción de los que se traspasen al Instituto de Salud Pública de Chile y a la Central de Abastecimiento del Sistema Nacional de Servicios de Salud, en conformidad con la presente ley. b) Los bienes muebles o inmuebles de propiedad del Servicio Médico Nacional de Empleados destinados actualmente al funcionamiento de sus servicios asistenciales y médicos en general, a habitación y bienestar de su personal, o a otros objetivos de la misma o similar naturaleza, según lo determine el Presidente de la República, por decreto supremo que deberá dictarse dentro de los noventa días siguientes a la fecha de publicación de la presente ley en el Diario Oficial. Con el objeto de practicar las inscripciones y anotaciones que procedieren en los respectivos Conservadores de Bienes Raíces, el Director de cada Servicio dictará una resolución en la que individualizará los inmuebles que en virtud de esta disposición se transfieren, la que se reducirá a escritura pública. En caso de duda, corresponderá al Presidente de la República determinar si un inmueble se encuentra actualmente destinado al funcionamiento de sus servicios o a los demás objetivos señalados en la letra a) del presente artículo. Los bienes muebles e inmuebles de los Servicios que específicamente requiera el Ministerio, serán destinados al funcionamiento de las dependencias y servicios de esta Secretaria de Estado, la que sufragará los gastos correspondientes a su mantención, transformación y demás que sean necesarios."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 A",
            "idParte": "8169955",
            "texto": "Artículo 25 A.- Los establecimientos de salud dependientes de los Servicios de Salud, que tengan mayor complejidad técnica, desarrollo de especialidades, organización administrativa y número de prestaciones, obtendrán la calidad de \"Establecimientos de Autogestión en Red\", con las atribuciones y condiciones que señala este Título, si cumplen los requisitos que se determinen en el Reglamento a que se refiere el inciso siguiente. Un reglamento, suscrito por el Ministro de Salud, deberá regular, entre otras materias, el sistema de obtención de dicha calidad y el proceso de evaluación del cumplimiento de los requisitos exigidos y los mecanismos de evaluación y control de su gestión. Asimismo, podrá establecer diferentes requisitos y mecanismos de evaluación de acuerdo a la complejidad, especialización de los recursos humanos, organización administrativa y prestaciones que otorguen, como también aquellos requisitos mínimos y comunes que todos éstos deberán cumplir, los que deberán estar referidos, al menos, al cumplimiento de metas y objetivos sanitarios, a gestión financiera, gestión de personal, gestión del cuidado e indicadores y estándares fijados en convenios y normas. Estos establecimientos deberán tener procedimientos de medición de costos, de calidad de las atenciones prestadas y de satisfacción de los usuarios. Mediante resolución fundada conjunta de los Ministerios de Salud y de Hacienda, se reconocerá la calidad de \"Establecimiento de Autogestión en Red\" a aquellos que cumplan los requisitos señalados en el Reglamento, los que estarán sujetos a las normas de este Título, conforme el inciso primero. Los establecimientos que obtengan la calidad de \"Establecimiento de Autogestión en Red\" serán órganos funcionalmente desconcentrados del correspondiente Servicio de Salud, conforme a lo dispuesto en el artículo 33 de la ley N°18.575 y a las normas de la presente ley. No obstante, en el ejercicio de las atribuciones radicadas por ley en su esfera de competencia, no comprometerán sino los recursos y bienes afectos al cumplimiento de sus fines propios a que se refieren los artículos 25 L y 25 M. Los Establecimientos de Autogestión en Red, dentro de su nivel de complejidad, ejecutarán las acciones de salud que corresponden a los Servicios de Salud de acuerdo a la ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 B",
            "idParte": "8169958",
            "texto": "Artículo 25 B.- El Establecimiento, como parte integrante de la Red Asistencial, deberá, a lo menos: 1. Desarrollar el tipo de actividades asistenciales, grado de complejidad técnica y especialidades que determine el Director del Servicio de Salud respectivo, de acuerdo al marco que fije el Subsecretario de Redes Asistenciales en conformidad con los requerimientos y prioridades sanitarias nacionales y de la respectiva Red Asistencial; 2. Atender beneficiarios de la ley N° 18.469 y de la ley N° 16.744, que hayan sido referidos por alguno de los establecimientos de las Redes Asistenciales que correspondan, conforme a las normas que imparta el Subsecretario de Redes Asistenciales y el Servicio de Salud, y los casos de urgencia o emergencia, en el marco de la ley y los convenios correspondientes; 3. Mantener sistemas de información compatibles con los de la Red Asistencial correspondiente, los que serán determinados por el Subsecretario de Redes Asistenciales; 4. Entregar información estadística y de atención de pacientes que le sea solicitada, de acuerdo a sus competencias legales, por el Ministerio de Salud, el Fondo Nacional de Salud, el Servicio de Salud, la Superintendencia de Salud, los establecimientos de la Red Asistencial correspondiente o alguna otra institución con atribuciones para solicitarla. Los Establecimientos de Autogestión en Red que estén destinados a la atención preferente de una determinada especialidad, con exclusión de las especialidades básicas, de alta complejidad técnica y de cobertura nacional, formarán parte de una Red Asistencial de Alta Especialidad de carácter nacional coordinada por el Subsecretario de Redes Asistenciales, conforme a un reglamento del Ministerio de Salud. Para los efectos de lo dispuesto en los números 1 y 2 del inciso primero, deberán sujetarse exclusivamente a las normas que imparta dicho Subsecretario."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 C",
            "idParte": "8169959",
            "texto": "Artículo 25 C.- El Establecimiento estará a cargo de un Director, el que corresponderá al segundo nivel jerárquico del Servicio de Salud para los efectos del artículo trigésimo séptimo de la ley N°19.882. Tendrá las atribuciones a que se refieren los artículos 25 E y 25 F. El cargo de Director de Establecimiento deberá ser servido en jornada completa de 44 horas semanales y remunerado conforme al sistema del decreto ley N°249, de 1974, y sus normas complementarias, según el grado de la escala en que se encuentre ubicado el cargo en la respectiva planta de personal. Deberá ser un profesional universitario con competencia en el ámbito de la gestión en salud. Los mecanismos y procedimientos de coordinación y relación entre el Director del Establecimiento y el Director del Servicio de Salud correspondiente se regirán por lo establecido en la ley y por los convenios de desempeño que se celebren de conformidad con ella. El convenio de desempeño deberá establecer especialmente directivas sanitarias relacionadas con el cumplimiento de objetivos sanitarios y de integración a la Red, como asimismo metas de desempeño presupuestario. Sin perjuicio de lo establecido en los artículos quincuagésimo séptimo y quincuagésimo octavo de la ley Nº 19.882, el Director del Establecimiento será removido por el Director del Servicio de Salud de comprobarse el incumplimiento del convenio de desempeño o falta grave a sus deberes funcionarios. En los casos de remoción se requerirá la consulta previa al Ministro de Salud, salvo en las situaciones previstas en el inciso cuarto del artículo 25 I."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 D",
            "idParte": "8169960",
            "texto": "Artículo 25 D.- Existirá un Consejo Consultivo de los Usuarios, el que estará compuesto por 5 representantes de la comunidad vecinal y 2 representantes de los trabajadores del establecimiento. El Consejo Consultivo tendrá la función de asesorar al director del establecimiento en la fijación de las políticas de éste y en la definición y evaluación de los planes institucionales. Asimismo, en el primer trimestre de cada año, el Director presentará al Consejo Consultivo el plan de actividades a desarrollar por el establecimiento durante el año, así como la cuenta pública anual del mismo. Un reglamento determinará las materias, integrantes y procedimientos que correspondan para el correcto desarrollo de las tareas que competan al Consejo Consultivo. El Director contará también con la asesoría de un Consejo Técnico, el que tendrá por objetivo colaborar en los aspectos de gestión en que el Director requiera su opinió"
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 E",
            "idParte": "8169961",
            "texto": "Artículo 25 E.- La administración superior y control del establecimiento corresponderán al Director. El Director del Servicio de Salud no podrá interferir en el ejercicio de las atribuciones que le confiere este título al Director del Establecimiento, ni alterar sus decisiones. Con todo, podrá solicitar al Director del Establecimiento la información necesaria para el cabal ejercicio de las funciones de éste."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 F",
            "idParte": "8169962",
            "texto": "Artículo 25 F.- En el Director estarán radicadas las funciones de dirección, organización y administración del correspondiente establecimiento y en especial tendrá las siguientes atribuciones: a) Dirigir la ejecución de los programas y acciones de salud y coordinar, asesorar, inspeccionar y controlar todas las dependencias del Establecimiento. b) Diseñar y elaborar un plan de desarrollo del Establecimiento. c) Organizar internamente el Establecimiento y asignar las tareas correspondientes, conforme a la presente ley, el Código Sanitario y las demás normativas vigentes. d) Elaborar y presentar al Director del Servicio de Salud correspondiente, el que lo remitirá al Subsecretario de Redes Asistenciales con un informe, el proyecto de presupuesto del Establecimiento, el plan anual de actividades asociado a dicho presupuesto y el plan de inversiones, conforme a las necesidades de ampliación y reparación de la infraestructura, de reposición del equipamiento de éste y a las políticas del Ministerio de Salud. Sin perjuicio de las instrucciones generales que imparta la Dirección de Presupuestos para estos efectos, el Director deberá priorizar las actividades y el plan de inversiones, detallando el costo de cada una de ellas y justificando la priorización propuesta. El presupuesto indicará detalladamente el estado del cobro de las prestaciones otorgadas y devengadas. El Subsecretario de Redes Asistenciales, mediante resolución, aprobará los presupuestos de los Establecimientos Autogestionados y el del Servicio, a más tardar el 15 de diciembre de cada año, o el siguiente día hábil, si el 15 fuera feriado, sobre la base del presupuesto aprobado al Servicio de Salud correspondiente y de las instrucciones que imparta la Dirección de Presupuestos. Dicha resolución deberá, además, ser visada por la Dirección de Presupuestos. Si vencido el plazo el Subsecretario no hubiera dictado la resolución, el presupuesto presentado por el Director se entenderá aprobado por el solo ministerio de la ley. En cada uno de los presupuestos de los Establecimientos Autogestionados y de los Servicios de Salud, se fijará la dotación máxima de personal; los recursos para pagar horas extraordinarias en el año; los gastos de capacitación y perfeccionamiento; el gasto anual de viáticos; la dotación de vehículos y la cantidad de recursos como límite de disponibilidad máxima por aplicación de la ley Nº 19.664 y demás autorizaciones máximas consideradas en el respectivo presupuesto, todo ello conforme a las instrucciones que imparta la Dirección de Presupuestos para la elaboración del proyecto de Ley de Presupuestos. Si el presupuesto aprobado por el Subsecretario de Redes Asistenciales es menor que el solicitado por el Director del Establecimiento, el subsecretario deberá indicar los componentes del plan anual de actividades y del plan de inversiones que deberán reducirse para ajustarse al presupuesto aprobado. e) Ejecutar el presupuesto y el plan anual del establecimiento, de acuerdo con las normas relativas a la administración financiera del Estado. El director podrá modificar el presupuesto y los montos determinados en sus glosas. Dichas modificaciones podrán ser rechazadas mediante resolución del Subsecretario de Redes Asistenciales, de acuerdo con las instrucciones impartidas por la Dirección de Presupuestos. Si el Subsecretario no se pronuncia en el plazo de quince días, contados desde la recepción de la solicitud, ésta se entenderá aceptada. Copia de todos los actos relativos a las modificaciones presupuestarias deberán ser remitidas al Servicio de Salud correspondiente y a la Dirección de Presupuestos. f) Ejercer las funciones de administración del personal destinado al establecimiento, en tanto correspondan al ámbito del mismo, en materia de suplencias, capacitación, calificaciones, jornadas de trabajo, comisiones de servicio, cometidos funcionarios, reconocimiento de remuneraciones, incluyendo todas aquellas asignaciones y bonificaciones que son concedidas por el Director del Servicio, feriados, permisos, licencias médicas, prestaciones sociales, responsabilidad administrativa y demás que establezca el reglamento. Respecto del personal a contrata y al contratado sobre la base de honorarios, el Director del Establecimiento ejercerá las funciones propias de un jefe superior de servicio. Un Reglamento, emitido a través del Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, establecerá las normas necesarias para ejercer las funciones de que trata el presente literal. g) Celebrar contratos de compra de servicios de cualquier naturaleza, con personas naturales o jurídicas, para el desempeño de todo tipo de tareas o funciones, generales o específicas, aun cuando sean propias o habituales del Establecimiento. El gasto por los contratos señalados en esta letra no podrá exceder el 20% del total del presupuesto asignado al establecimiento respectivo. h) Celebrar contratos regidos por la ley N° 18.803. i) Ejecutar y celebrar toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales que hayan sido asignadas o afectadas al Establecimiento y las adquiridas por éste, y transigir respecto de derechos, acciones y obligaciones, sean contractuales o extracontractuales. Los contratos de transacción deberán ser aprobados por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a cinco mil unidades de fomento. Con todo, no podrán enajenarse los inmuebles sin que medie autorización previa otorgada por resolución del Ministerio de Salud, y con sujeción a las normas de los decretos leyes N° 1.056, de 1975, o N° 1.939, de 1977. Cuando la enajenación de bienes muebles alcance las siete mil unidades tributarias mensuales en un año, todas las que le sucedan requerirán la autorización previa del Director del Servicio de Salud respectivo. Asimismo, sin perjuicio de lo dispuesto en la letra r), podrán enajenarse bienes muebles e inmuebles a título gratuito, sólo a favor del Fisco y de otras entidades públicas. j) Celebrar convenios regidos por el decreto con fuerza de ley N° 36, de 1980, del Ministerio de Salud. k) Celebrar convenios con el Servicio de Salud respectivo, con otros Establecimientos de Autogestión en Red, con Establecimientos de Salud de Carácter Experimental, y con entidades administradoras de salud primaria pertenecientes a su territorio, en los que se podrán proveer todos los recursos necesarios para la ejecución del convenio, mediante la destinación de funcionarios a prestar colaboración en éste, el traspaso de fondos presupuestarios u otras modalidades adecuadas a su naturaleza. En particular, podrá estipularse el aporte de medicamentos, insumos y otros bienes fungibles de propiedad del establecimiento. Los bienes inmuebles, equipos e instrumentos podrán cederse en comodato o a otro título no traslaticio de dominio, y serán restituidos a su terminación. Los convenios con entidades que no sean parte de su Red Asistencial deberán contar con la aprobación del Director del Servicio. l) Celebrar convenios con personas naturales o jurídicas, de derecho público o privado, tengan o no fines de lucro, con el objetivo de que el Establecimiento otorgue prestaciones y acciones de salud, pactando los precios y modalidades de pago o prepago que se acuerden, conforme a las normas que impartan para estos efectos los Ministerios de Salud y de Hacienda. Las personas o instituciones que celebren dichos convenios estarán obligadas al pago íntegro de la prestación otorgada. El incumplimiento de las obligaciones por parte del beneficiario de la prestación o acción de salud no afectará a la obligación contraída con el Establecimiento por parte de las personas o instituciones celebrantes del convenio. Los convenios con las instituciones de salud previsional estarán sujetos a lo dispuesto en los artículos 22 y 33 de la ley Nº 18.933 en relación con el uso de camas. Los convenios a que se refiere esta letra no podrán, en ningún caso, significar postergación o menoscabo de las atenciones que el Establecimiento debe prestar a los beneficiarios legales. En consecuencia, con la sola excepción de los casos de emergencia o urgencia debidamente calificadas, dichos beneficiarios legales se preferirán por sobre los no beneficiarios. La auditoría señalada en el artículo 25 H deberá determinar el cumplimiento de lo preceptuado en este párrafo. La infracción de los funcionarios a lo dispuesto en este artículo hará incurrir en responsabilidad y traerá consigo las medidas disciplinarias que establece el artículo 116 de la ley Nº 18.834. m) Celebrar convenios con profesionales de la salud que sean funcionarios del Sistema Nacional de Servicios de Salud y que cumplan jornadas de a lo menos 22 horas semanales cuando tengan por objeto atender a sus pacientes particulares en el establecimiento. En estos casos, dicha atención deberá realizarse fuera del horario de su jornada de trabajo. Por resolución fundada se podrá autorizar convenios con profesionales que cumplan jornada de 11 horas semanales o con profesionales que no sean funcionarios del sistema, previa aprobación del Director del Servicio de Salud. Estos convenios no podrán discriminar arbitrariamente, deberán ajustarse al reglamento y a las instrucciones que impartan conjuntamente los ministerios de Salud y de Hacienda y, en virtud de ellos, se podrán destinar a hospitalización los pensionados. El paciente particular deberá garantizar debidamente el pago de todas las obligaciones que para éste se generan con el Establecimiento por la ejecución del convenio, conforme a las instrucciones de los ministerios de Salud y de Hacienda. En todo caso, se dará prioridad al pago de los gastos en que haya incurrido el Establecimiento, y éste no será responsable de los daños que se produzcan como consecuencia de dichas prestaciones o acciones de salud, con excepción de los perjuicios causados directamente por negligencia del Establecimiento. Los convenios a que se refiere esta letra no podrán, en ningún caso, significar postergación o menoscabo de las atenciones que el Establecimiento debe prestar a los beneficiarios legales. En consecuencia, con la sola excepción de los casos de emergencia o urgencia debidamente calificadas, dichos beneficiarios legales se preferirán por sobre los no beneficiarios. La auditoría señalada en el artículo 25 H deberá determinar el cumplimiento de lo preceptuado en este párrafo. La infracción de los funcionarios a lo dispuesto en este artículo hará incurrir en responsabilidad y traerá consigo las medidas disciplinarias que establece el artículo 116 de la ley Nº 18.834. n) Celebrar convenios con el Fondo Nacional de Salud y con el servicio de salud correspondiente por las prestaciones que otorgue el Establecimiento a los beneficiarios de la ley N°18.469 en la Modalidad de Atención Institucional. En el caso de la Modalidad de Libre Elección se aplicarán las normas generales de la ley N°18.469. Con el exclusivo objetivo de verificar que los convenios cumplan con el artículo 25 B, el respectivo Director del Servicio de Salud, o el Subsecretario de Redes Asistenciales en el caso de los establecimientos que formen parte de la Red Asistencial de Alta Especialidad, deberá aprobarlos previamente, dentro de los quince días siguientes a su recepción. Después de ese plazo, si no se han hecho objeciones fundadas, los convenios se entenderán aprobados. Las controversias que se originen por el párrafo precedente serán resueltas por el Ministro de Salud. ñ) Otorgar prestaciones a los beneficiarios de la ley Nº 18.469, de acuerdo a las normas legales y reglamentarias vigentes, para lo cual podrá celebrar convenios con los Servicios de Salud, a fin de establecer las condiciones y modalidades que correspondan. o) Ejecutar acciones de salud pública, de acuerdo a las normas legales y reglamentarias vigentes, para lo cual podrá celebrar convenios con el Secretario Regional Ministerial y el Subsecretario de Salud Pública, a fin de establecer las condiciones y modalidades que correspondan. p) Establecer en forma autónoma un arancel para la atención de personas no beneficiarias de la ley N°18.469, el cual en ningún caso podrá ser inferior al arancel a que se refiere el artículo 28 de dicha ley. q) Realizar operaciones de leasing e invertir excedentes estacionales de caja en el mercado de capitales, previa autorización expresa del Ministerio de Hacienda. r) Declarar la exclusión, declaración de estar fuera de uso y dar de baja los bienes muebles del Establecimiento, pudiendo utilizar cualquier mecanismo que asegure la publicidad y libre e igualitaria participación de terceros en la enajenación. s) Delegar, bajo su responsabilidad, y de conformidad con lo establecido en la ley N° 18.575, atribuciones y facultades en los funcionarios de su dependencia. t) Conferir mandatos en asuntos determinados. u) Desempeñar las demás funciones y atribuciones que le asignen las leyes y reglamentos. v) Condonar, total o parcialmente, en casos excepcionales y por motivos fundados, con acuerdo del Director del Servicio de Salud respectivo, la diferencia de cargo del afiliado de la ley Nº 18.469, de acuerdo a criterios previamente definidos mediante resolución fundada del Director del Fondo Nacional de Salud. Las inversiones que se financien con recursos propios y que superen las diez mil unidades tributarias mensuales, deberán contar con la autorización del Director del Servicio de Salud respectivo. Para todos los efectos legales, la representación judicial y extrajudicial del Servicio de Salud respectivo se entenderá delegada en el Director del Establecimiento, cuando ejerza las atribuciones señaladas en este artículo. Notificada la demanda, deberá ponerla, en el plazo de 48 horas, en conocimiento personal del Director del Servicio de Salud correspondiente, quien deberá adoptar las medidas administrativas que procedieran y podrá intervenir como coadyuvante en cualquier estado del juicio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 G",
            "idParte": "8169963",
            "texto": "Artículo 25 G.- El Establecimiento estará sujeto a una evaluación anual del Subsecretario de Redes Asistenciales, para verificar el cumplimiento de los estándares determinados por resolución conjunta de los Ministerios de Salud y de Hacienda, que incluirán a lo menos las siguientes materias: a) Cumplir las obligaciones que establece el artículo 25 B, para lo que se requerirá un informe al Director del Servicio de Salud correspondiente, salvo en los casos de establecimientos que formen parte de la Red Asistencial de Alta Especialidad; b) Estar registrado en la Superintendencia de Salud como prestador institucional de salud acreditado; c) Haber implementado satisfactoriamente sistemas o mecanismos de gestión y desarrollo de competencias en áreas tales como planificación y control de gestión; administración de personal; atención y apoyo al usuario; administración financiero-contable y auditoría interna; sistemas de cuenta pública a la comunidad, entre otras; d) Mantener el equilibrio presupuestario y financiero, definido como la igualdad que debe existir entre los ingresos y gastos devengados y que el pago de las obligaciones devengadas y no pagadas se efectúe en un plazo no superior a sesenta días; e) Lograr el cumplimiento de las metas que se determinen con relación a niveles de satisfacción de los usuarios; f) Lograr una articulación adecuada dentro de la Red Asistencial, para lo que se requerirá un informe del Director del Servicio de Salud correspondiente, salvo en los casos de establecimientos que formen parte de la Red Asistencial de Alta Especialidad, y g) Cumplir las metas de registro y reducción de listas de espera que se hubieren convenido con el Director del Servicio de Salud o el Subsecretario de Redes Asistenciales, según corresponda, para lo que se requerirá un informe del Director del Servicio de Salud correspondiente, salvo en los casos de establecimientos que formen parte de la Red Asistencial de Alta Especialidad."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 H",
            "idParte": "8169964",
            "texto": "Artículo 25 H.- El establecimiento deberá efectuar auditorías de la gestión administrativa y financiera a lo menos una vez al año, las que podrán ser realizadas por auditores externos conforme las normas que imparta el Subsecretario de Redes Asistenciales. Sin perjuicio de lo anterior y de las respectivas normas de contabilidad gubernamental, el Establecimiento deberá elaborar estados financieros trimestrales en la forma que defina el reglamento. Se enviará copia de los informes y estados financieros al Subsecretario de Redes y al Director del Servicio de Salud respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 I",
            "idParte": "8169965",
            "texto": "Artículo 25 I.- Detectado por el Subsecretario de Redes Asistenciales, el Director del Servicio de Salud respectivo o el Superintendente de Salud el incumplimiento de los estándares señalados en el artículo 25 G, el Subsecretario representará al Director del Establecimiento la situación y le otorgará un plazo de 15 días hábiles, el que podrá ser prorrogado por una sola vez, para que presente un Plan de Ajuste y Contingencia. La Subsecretaría, conjuntamente con la Dirección de Presupuestos, dispondrá de un plazo máximo de 15 días hábiles para pronunciarse acerca del Plan de Ajuste y Contingencia, ya sea aprobándolo o rechazándolo. Si la Subsecretaría aprueba el plan presentado, éste deberá ejecutarse en el plazo que acuerden, el que no podrá exceder de ciento veinte días. Al cabo de este plazo, deberá evaluarse si se subsanaron los incumplimientos que se pretendieron regularizar con su implementación. La no presentación del plan, su rechazo o la evaluación insatisfactoria del mismo, se considerarán incumplimiento grave del convenio de desempeño por parte del Director del Establecimiento el cual, en estos casos, cesará en sus funciones de Director por el solo ministerio de la ley. Asimismo, en tanto no se restablezca el nivel de cumplimiento de los estándares establecidos, el personal directivo del respectivo establecimiento no tendrá derecho a la asignación asociada al cumplimiento de los requisitos señalados, de acuerdo a las normas establecidas en el Capítulo VI de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 J",
            "idParte": "8169966",
            "texto": "Artículo 25 J.- Mediante resolución del Subsecretario de Redes Asistenciales se regulará la forma en que la población usuaria del Establecimiento podrá manifestar sus peticiones, críticas y sugerencias."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 K",
            "idParte": "8169967",
            "texto": "Artículo 25 K.- Los funcionarios de planta o a contrata que se desempeñen en el establecimiento a la fecha de otorgamiento de la calidad de \"Establecimiento de Autogestión en Red\" permanecerán destinados a éste. Sin perjuicio de lo anterior, por resolución fundada del Director del Servicio de Salud, a petición expresa del Director del Establecimiento, podrá ponerse término a la destinación en el establecimiento de determinados funcionarios, quienes quedarán a disposición del Servicio de Salud correspondiente, todo ello cuando lo requieran las necesidades del Servicio y fuere conveniente para el buen funcionamiento del Establecimiento. Los contratos a honorarios vigentes a la fecha indicada continuarán surtiendo sus efectos conforme a las disposiciones contenidas en ellos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 L",
            "idParte": "8169969",
            "texto": "Artículo 25 L.- El Establecimiento, para el desarrollo de sus funciones, contará con los siguientes recursos: a) Con aquellos pagos que le efectúe el Fondo Nacional de Salud por las prestaciones que otorgue a los beneficiaros de la ley N°18.469; b) Con aquellos pagos que le efectúe el Servicio de Salud respectivo por las prestaciones que otorgue a los beneficiaros de la ley N°18.469; c) Con aquellos pagos que le efectúe el Subsecretario de Salud Pública o el Secretario Regional Ministerial por la ejecución de acciones de salud pública; d) Con los ingresos que obtenga, cuando corresponda, por los servicios y atenciones que preste, fijados en aranceles, convenios u otras fuentes; e) Con los frutos que produzcan los bienes destinados a su funcionamiento y con el producto de la enajenación de esos mismos bienes; f) Con las donaciones que se le hagan y las herencias y legados que acepte, lo que deberá hacer con beneficio de inventario. Dichas donaciones y asignaciones hereditarias estarán exentas de toda clase de impuestos y de todo gravamen o pago que les afecten. Las donaciones no requerirán del trámite de insinuación; g) Con las participaciones, contribuciones, arbitrios, subvenciones y otros recursos que le corresponda percibir; h) Mediante presentación de proyectos a fondos concursables y a instituciones u organismos solidarios, e i) Con los aportes, transferencias, subvenciones que reciba de la Ley de Presupuestos del Sector Público, de personas naturales y jurídicas de derecho público o privado, nacionales o extranjeras y con los empréstitos y créditos internos y externos que contrate en conformidad a la ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 M",
            "idParte": "8169971",
            "texto": "Artículo 25 M.- El establecimiento tendrá el uso, goce y disposición exclusivo de los bienes raíces y muebles de propiedad del Servicio de Salud correspondiente, que se encuentren destinados al funcionamiento de los servicios sanitarios, administrativos u otros objetivos del Establecimiento, a la fecha de la resolución que reconozca su condición de \"Establecimiento de Autogestión en Red\", y de los demás bienes que adquiera posteriormente a cualquier título. En el plazo de un año, contado de la fecha señalada en el inciso anterior, mediante una o más resoluciones del Subsecretario de Redes Asistenciales, se individualizarán los bienes muebles e inmuebles de propiedad del Servicio de Salud que se destinen al funcionamiento del Establecimiento. Los bienes señalados en este artículo, destinados al funcionamiento de los servicios sanitarios y administrativos, gozan de inembargabilidad."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 N",
            "idParte": "8169972",
            "texto": "Artículo 25 N.- Las contiendas de competencia que surjan entre los directores de los servicios de salud y los directores de los \"Establecimientos de Autogestión en Red\", serán resueltas por el Subsecretario de Redes Asistenciales."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 Ñ",
            "idParte": "8169974",
            "texto": "Artículo 25 Ñ.- Los establecimientos de salud dependientes de los servicio de salud, que tengan menor complejidad técnica, desarrollo de especialidades, organización administrativa y número de prestaciones, tendrán las atribuciones que señala este título si cumplen los requisitos que se determinen conforme el artículo 25 P. Un Reglamento, que será suscrito por los Ministros de Salud y de Hacienda, deberá regular, entre otras materias, el sistema de obtención de las atribuciones y el proceso de evaluación del cumplimiento de los requisitos exigidos y los mecanismos de evaluación y control de su gestión. Asimismo, podrá establecer diferentes requisitos y mecanismos de evaluación de acuerdo a la complejidad, especialización de los recursos humanos, organización administrativa y prestaciones que otorguen, como también aquellos requisitos mínimos y comunes que todos éstos deberán cumplir, entre los que se deberá contemplar la gestión del personal y la gestión del cuidado. Mediante resolución fundada de los Ministerios de Salud y de Hacienda, se reconocerán los establecimientos que cumplan los estándares señalados, los que estarán sujetos a las normas de este título, conforme el inciso primero."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 O",
            "idParte": "8169976",
            "texto": "Artículo 25 O.- Al Director del Establecimiento corresponderá programar, dirigir, coordinar, supervisar y controlar todas las actividades de éste para que ellas se desarrollen de modo regular y eficiente, para lo cual tendrá las siguientes atribuciones: a) Dirigir la ejecución de los programas y acciones de salud y coordinar, asesorar, inspeccionar y controlar todas las dependencias del Establecimiento; b) Diseñar y elaborar un plan de desarrollo del Establecimiento; c) Organizar internamente el Establecimiento y asignar las tareas correspondientes, conforme a la presente ley, el Código Sanitario y las demás normativas vigentes; d) Presentar anualmente al Director del Servicio el proyecto de presupuesto del Establecimiento y ejecutarlo una vez aprobado, de acuerdo a las normas vigentes sobre la materia; e) Estudiar y presentar al Director del Servicio, iniciativas y proyectos con sus respectivos análisis y antecedentes, que tiendan a ampliar o mejorar las acciones de salud, indicando sus fuentes de financiamiento; f) En materias de personal el Director podrá: - designar suplentes; - contratar personal, siempre que no implique aumento de la dotación del establecimiento; - aceptar renuncias voluntarias; - designar funcionarios en comisiones de servicios y cometidos funcionales; - destinar funcionarios dentro del mismo establecimiento o a otros dependientes del Servicio; - autorizar, conceder o reconocer feriados; permisos con o sin goce de remuneraciones dentro del país; licencias por enfermedad, reposos preventivos o maternales; y reconocer, prorrogar y poner término a asignaciones familiares y prenatales; - ordenar la instrucción de investigaciones sumarias y sumarios administrativos; aplicar medidas disciplinarias, inclusive la suspensión de funciones; absolver, sobreseer y resolver sobre todas las materias relacionadas con esos procedimientos; - declarar accidentes en actos de servicio, y g) Desempeñar las demás funciones y atribuciones específicas que les delegue o encomiende el director del servicio y el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 P",
            "idParte": "8169977",
            "texto": "Artículo 25 P.- Un reglamento, suscrito por los ministros de Salud y de Hacienda, regulará los requisitos que deberá cumplir el Establecimiento, los que se referirán a las siguientes materias, a lo menos: a) Estar registrado en la Superintendencia de Salud como prestador institucional de salud acreditado; b) Administrar eficientemente los recursos asignados; c) Lograr el cumplimiento de las metas que se determinen con relación a niveles de satisfacción de los usuarios, y d) Lograr una articulación adecuada con la Red Asistencial."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 25 Q",
            "idParte": "8169978",
            "texto": "Artículo 25 Q.- El Establecimiento será evaluado anualmente por el director del servicio de salud respectivo, en la mantención del cumplimiento de los estándares señalados en el artículo anterior. En caso de que no fuere satisfactoria, se deberá remover de su función o cargo, según corresponda, al Director del Establecimiento. Asimismo, en tanto no se restablezca el nivel de cumplimiento de los estándares establecidos, el personal directivo del respectivo establecimiento no tendrá derecho a la asignación asociada al cumplimiento de los requisitos señalados, de acuerdo a las normas establecidas en el Capítulo VI de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8169882",
            "texto": "Artículo 26.- Créase el Fondo Nacional de Salud, en adelante el Fondo, que será un servicio público funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio. El Fondo dependerá del Ministerio de Salud para los efectos de someterse a la supervigilancia de éste en su funcionamiento y a cuyas políticas, normas y planes generales deberá someterse en el ejercicio de sus actividades, en la forma y condiciones que determina la presente ley. El Fondo Nacional de Salud será el continuador legal, con los mismos derechos y obligaciones, del Servicio Médico Nacional de Empleados y del Servicio Nacional de Salud, para los efectos del cumplimiento de las funciones de orden administrativo y financiero que la ley N° 16.781, asigna a aquel Servicio, como de las que se le encomienden de acuerdo con lo dispuesto en el artículo 27 de esta ley, para los efectos patrimoniales. Su sede será la ciudad de Santiago, sin perjuicio de las oficinas que pueda establecer en las distintas regiones del país."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8169885",
            "texto": "Artículo 27.- Serán funciones del Fondo: a) Recaudar, administrar y distribuir los recursos señalados en el artículo 33 de la presente ley y fiscalizar la recaudación de los señalados en la letra b) de dicho artículo; b) Financiar, en todo o en parte, de acuerdo a las políticas y prioridades de salud para el país que defina el Ministerio de Salud, y a lo dispuesto en el Régimen de Prestaciones de Salud de la ley Nº 18.469, a través de aportes, pagos directos, convenios u otros mecanismos que establezca mediante resolución, las prestaciones que se otorguen a los beneficiarios del régimen de la ley Nº 18.469 en cualquiera de sus modalidades, por organismos, entidades y personas que pertenezcan o no al Sistema o dependan de éste, sean públicos o privados. Asimismo, financiar, en los mismos términos, la adquisición de los equipos, instrumental, implementos y otros elementos de infraestructura que requieran los establecimientos públicos que integran el Sistema. El financiamiento de las prestaciones podrá incluir el costo de reposición del capital. La Ley de Presupuestos contemplará, en el presupuesto del Fondo Nacional de Salud, los recursos que éste podrá destinar al financiamiento de los convenios que celebre con organismos, entidades y personas que no pertenezcan al Sistema Nacional de Servicios de Salud, privados y/o públicos, para proveer determinadas prestaciones en la Modalidad de Atención Institucional a que se refiere la ley Nº 18.469. Los convenios deberán celebrarse a precios no superiores a los contenidos en el arancel y normas señaladas en la ley Nº 18.469. Sólo en casos excepcionales, por resolución fundada del Ministro de Salud y por el plazo máximo de un año, se podrán celebrar convenios a precios superiores a los indicados en el arancel de dicha ley. En todo caso, el monto de los recursos que el Fondo podrá destinar al financiamiento de dichos convenios no podrá exceder el equivalente al 10% del presupuesto total de la Modalidad de Atención Institucional. El Fondo Nacional de Salud deberá cuidar que el financiamiento que efectúe corresponda a las prestaciones otorgadas a sus beneficiarios, así como velar por el cumplimiento de las normas e instrucciones que dicte el Ministerio de Salud sobre acceso, calidad y oportunidad de las prestaciones que se otorguen a los beneficiarios de la ley Nº 18.469 por parte de los establecimientos y profesionales que, por ley o convenio, estén obligados a efectuarlas. Tratándose de la Modalidad de Atención Institucional el Ministerio de Salud se encargará de velar por el efectivo cumplimiento de las normas que éste imparta en relación con la calidad, acceso y oportunidad de la salud. Para dichos efectos, el Fondo Nacional de Salud, de oficio o a petición de los beneficiarios, estará facultado para descontar, requerir la devolución, eximir o eximirse de lo cobrado o pagado en exceso o cuando dichas prestaciones no cumplan con las normas e instrucciones ministeriales mencionadas precedentemente. El Ministerio determinará los procedimientos para que los usuarios efectúen los reclamos que estimen pertinentes. Tratándose de la Modalidad de Atención Institucional, el afectado podrá recurrir ante el Ministro de Salud dentro del plazo de quince días, contado desde que se le notifique lo resuelto por el Fondo Nacional de Salud. El Ministro resolverá en única instancia y sin forma de juicio, dentro de los treinta días siguientes a la fecha de presentación del reclamo. En el caso de la Modalidad de Libre Elección, será aplicable lo dispuesto en el inciso noveno del artículo 13 de la ley Nº 18.469; c) Colaborar con el Ministerio de Salud en la compatibilización y consolidación financiera de los proyectos de presupuesto de los Servicios de Salud y otros organismos vinculados con esa Secretaría de Estado con el presupuesto global de salud; d) Colaborar con el Subsecretario en la administración del financiamiento de las acciones de salud a que se refiere la letra d) del inciso tercero del artículo 8º de esta ley, e) Conocer y resolver, de acuerdo con la normativa vigente, los reclamos que sus beneficiarios efectúen, conforme a los procedimientos que fije el Ministerio de Salud, sin perjuicio de la competencia de otros organismos públicos, conforme a la ley; f) Tratar datos personales o sensibles con el fin de proteger la salud de la población o para la determinación y otorgamiento de beneficios de salud. Para los efectos previstos en este número, podrá requerir de las personas naturales o jurídicas, públicas o privadas, la información que fuere necesaria. Todo ello conforme a las normas de la ley Nº 19.628; y, g) Ejercer las demás funciones y obligaciones que le asignen las leyes y reglamentos. Los beneficiarios, afiliados y sus empleadores de los sectores público y privado, entidades de previsión y demás servicios públicos, estarán obligados a proporcionar al Fondo la información necesaria que tenga relación directa con sus funciones y que éste requiera para el mejor cumplimiento de las funciones que la ley le asigna. Si los informes o antecedentes que solicite revisten el carácter de secretos o reservados por su naturaleza o por disposición especial que no tenga fuerza de ley, deberán ser mantenidos en secreto o reserva. Si tales informes o documentos secretos o reservados deban ser proporcionados por servicios, organismos o entidades públicas, lo harán por intermedio del Ministro del que dependan o mediante el cual se encuentren vinculados con el gobierno. Para efecto de lo dispuesto en la ley Nº 17.322, el Fondo Nacional de Salud tendrá las mismas atribuciones que esta ley confiere a las entidades o instituciones de previsión, aun cuando no será considerado entidad de previsión para ningún efecto."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8169886",
            "texto": "Artículo 28.- Corresponderá igualmente al Fondo cumplir las funciones y obligaciones de orden administrativo y financiero que competen al Servicio Médico Nacional de Empleados, como administrador del Fondo de Asistencia Médica según la ley número 16.781, y su reglamento, así como las demás funciones de esta institución y del Servicio Nacional de Salud que determine el Presidente de la República por decreto supremo que deberá dictarse dentro de los noventa días siguientes a la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8169887",
            "texto": "Artículo 29.- La administración superior del Fondo estará a cargo de un Director, que será funcionario de la exclusiva confianza del Presidente de la República. El Director será el jefe superior del Fondo y tendrá su representación judicial y extrajudicial. Con todo, en el orden judicial, no podrá designar árbitros en calidad de arbitradores ni ortorgarles sus facultades a los que sean de derecho."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8169889",
            "texto": "Artículo 30.- Serán atribuciones del Director: a) Dirigir, planificar, organizar, coordinar y supervigilar el funcionamiento del Fondo, de acuerdo con las políticas, normas y directivas aprobadas por el Ministerio de Salud; b) Asesorar e informar al Ministerio de Salud en las materias comprendidas en la competencia del Fondo; c) Establecer la estructura y la organización interna del Fondo Nacional de Salud en los términos indicados en el artículo 31 de esta ley; d) Elaborar y proponer el presupuesto del Fondo; e) Otorgar préstamos a usuarios para financiar acciones de salud, de acuerdo con el reglamento; f) Conceder créditos destinados a la construcción, habilitación o reparación de establecimientos asistenciales del Sistema, en conformidad con el reglamento; g) Ejecutar y celebrar, en conformidad al reglamento, toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales, incluso aquellos que permitan enajenar y transferir el dominio, pero en este caso sólo a título oneroso y transigir respecto de derechos, acciones y obligaciones, sean contractuales o extracontractuales. Los contratos de transacción deberán ser aprobadas por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a cinco mil unidades de fomento. Con todo, no podrán enajenarse los inmuebles sin que medie autorización previa otorgada por resolución del Ministerio de Salud, y con sujeción a las normas del decreto ley N° 1.939, del año 1977. Asimismo, previa autorización del Ministerio de Salud, el Fondo Nacional de Salud podrá transferir a título gratuito a los Servicios de Salud, derechos de aguas y toda clase de bienes inmuebles que se encuentren ubicados dentro del territorio de su competencia y que éstos necesiten para el cumplimiento de sus funciones; h) Celebrar, para el cumplimiento de los fines y funciones del Fondo, convenios con empresas, sindicatos, asociaciones gremiales, de empleadores o de trabajadores y, en general, con toda clase de personas, organismos o entidades públicas y privadas nacionales y extranjeras; i) Designar a los funcionarios, poner término a sus servicios y, en general, ejercer respecto del personal del Fondo, todas las facultades que correspondan a un jefe superior de servicio; j) Determinar, de entre los funcionarios del Fondo Nacional de Salud, los encargados de realizar labores de fiscalización de la recaudación de cotizaciones, para los efectos de lo dispuesto en el artículo 17 de la ley Nº 17.322 y en el artículo 2º del decreto ley Nº 1.526, de 1976, quienes, para estos efectos, estarán investidos de la calidad de ministros de fe; k) Conferir mandatos en asuntos determinados, y, l) Ejercer las demás atribuciones que le asignan las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8169890",
            "texto": "Artículo 31.- El Fondo Nacional de Salud estará organizado en departamentos; lo anterior es sin perjuicio de que el Fondo podrá desconcentrarse territorialmente. En conformidad con lo establecido en el artículo 31 de la ley Nº 18.575 y en la letra a) del artículo 30 de este cuerpo legal, el Director determinará la estructura y organización interna del Fondo Nacional de Salud, así como los cometidos que correspondan a cada uno de los departamentos y las que les competan a las direcciones regionales o zonales para el ejercicio de las funciones asignadas al Fondo Nacional de Salud."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8169892",
            "texto": "Artículo 33.- Serán recursos del Fondo: a) Los aportes que se consulten en la Ley anual de Presupuestos; b) Los ingresos por concepto de cotizaciones de salud que corresponda efectuar a los afiliados del régimen de la ley Nº 18.469; c) Las contribuciones que los afiliados deban hacer para financiar el valor de las prestaciones y atenciones que ellos y los respectivos beneficiarios soliciten y reciban del régimen de la ley Nº 18.469; d) Los recursos destinados al financiamiento del Servicio Nacional de Salud y del Servicio Médico Nacional de Empleados, de acuerdo con el artículo 65 de la ley número 10.383, y el artículo 13 del decreto con fuerza de ley N° 286, de 1960, y con las demás normas legales y reglamentarias, sin sujeción a las limitaciones de afectación o destinación que esas disposiciones establecen; pero sin perjuicio de lo dispuesto en el artículo 28 de la presente ley; e) Los frutos de sus bienes propios y el producto de la enajenación de estos bienes; f) Los bienes muebles e inmuebles que adquiera por donaciones, herencias o legados o a cualquier otro título, respecto de los cuales no tendrán aplicación las disposiciones especiales, testamentarias o contenidas en el acto de donación, que establezcan un destino o finalidad determinados; g) Las participaciones, contribuciones, arbitrios, subvenciones u otros recursos o ingresos que le corresponda percibir; h) Los empréstitos y créditos internos y externos que contrate el Fondo de acuerdo con la ley, y i) Los demás recursos que establezcan las leyes."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8169894",
            "texto": "Artículo 34.- Ingresarán también al patrimonio del Fondo, los bienes raíces y muebles de propiedad del Servicio Nacional de Salud que no se traspasen a los Servicios de Salud, por no encontrarse destinados a los fines que indica el artículo 25, letra a), de la presente ley, así como los bienes del Servicio Médico Nacional de Empleados que determine el Presidente de la República, mediante decreto supremo que deberá dictarse dentro de los noventa días siguientes a la fecha de publicación de esta ley. Tampoco ingresarán a este patrimonio, los bienes de propiedad del Servicio Nacional de Salud que, con arreglo a esta ley, se traspasen al Instituto de Salud Pública de Chile y a la Central de Abastecimiento del Sistema Nacional de Servicios de Salud. Para los efectos de este artículo, el Director procederá en la forma que se indica en el inciso segundo del artículo 25 de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8169895",
            "texto": "Artículo 35.- Créase el Instituto de Salud Pública de Chile, \"Dr. Eugenio Suárez Herreros\", en adelante el Instituto, que será un servicio público funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio. El Instituto dependerá del Ministerio de Salud para los efectos de someterse a la supervigilancia de éste en su funcionamiento y a cuyas políticas, normas y planes generales deberá sujetarse en el ejercicio de sus actividades, en la forma y condiciones que determine la presente ley. El Instituto servirá de laboratorio nacional y de referencia en los campos de la microbiología, inmunología, bromatología, farmacología imagenología, radioterapia, bancos de sangre., laboratorio clínico, contaminación ambiental y salud ocupacional y desempeñará las demás funciones que le asigna la presente ley. Lo anterior es sin perjuicio de lo dispuesto en los incisos segundo y tercero del artículo 17."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8169898",
            "texto": "Artículo 36.- El Instituto será el continuador legal, con los mismos derechos y obligaciones, del Servicio Nacional de Salud en lo referente al Instituto Bacteriológico de Chile y al Instituto Nacional de Salud Ocupacional para los efectos patrimoniales. Su sede será la ciudad de Santiago, sin perjuicio de los centros que pueda constituir en los establecimientos base de los servicios que funcionen en las regiones."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8169899",
            "texto": "Artículo 37.- Serán funciones del Instituto: a) Servir de laboratorio nacional y de referencia, normalizador y supervisor de los laboratorios de salud pública que determine el Ministerio de Salud, en las materias indicadas en el artículo 35. b) Ejercer las actividades relativas al control de calidad de medicamentos, alimentos de uso médico y demás productos sujetos a control sanitario, las que comprenderán las siguientes funciones: 1.- Autorizar la instalacion de laboratorios de producción químico-farmacéutica e inspeccionar su funcionamiento; 2.- Autorizar y registrar medicamentos y demás productos sujetos a estas modalidades de control, de acuerdo con las normas que determine el Ministerio de Salud; 3.- Controlar las condiciones de internación, exportación, fabricación, distribución, expendio y uso a cualquier título, como, asimismo, de la propaganda y promoción de los mismos productos en conformidad con el reglamento respectivo, y 4.- Controlar los estupefacientes y productos farmacéuticos que causen dependencia y demás sustancias psicotrópicas susceptibles de surtir análogo efecto, respecto de su importación y de su uso lícito en el proceso de elaboración de productos farmacéuticos. La forma y condiciones como el Instituto ejercerá las funciones enumeradas en esta letra serán determinadas en el reglamento, el que deberá establecer el derecho y los procedimientos a que deberán ceñirse las entidades y personas interesadas para reclamar ante el Ministerio de Salud, de las actuaciones que realice y de las resoluciones que adopte en cumplimiento de esas funciones; c) Ser el organismo productor oficial del Estado para la elaboración de productos biológicos, conforme a programas aprobados por el Ministerio de Salud, sin perjuicio de las acciones que puedan desarrollar los laboratorios y entidades privadas en este campo; El Instituto no podrá elaborar productos farmacéuticos ni otros indicados en la letra anterior sino en casos calificados y previa autorización otorgada por resolución del Ministro de Salud; d) Prestar servicios de asistencia y asesoría a otros organismos y entidades públicas o privadas; e) Promover y efectuar trabajos de investigación aplicada relacionada con sus funciones; f) Desarrollar actividades de capacitación y adiestramiento en las áreas de su competencia; y, g) Fiscalizar el cumplimiento de normas de calidad y acreditación de los laboratorios señalados en la letra a) precedente, conforme al reglamento a que se refiere el número 12 del artículo 4º, y las que le sean encomendadas por otros organismos públicos del sector salud mediante convenio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8169900",
            "texto": "Artículo 38.- La administración superior del Instituto corresponderá a un Director, que será funcionario de la exclusiva confianza del Presidente de la República, nombrado a proposición del Ministro de Salud . El Director será el jefe superior del Instituto y tendrá su representación judicial y extrajudicial. Con todo, en el orden judicial, no podrá designar árbitros en calidad de arbitradores ni otorgarles sus facultades a los que sean de derecho."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8169902",
            "texto": "Artículo 39.- Serán atribuciones del Director: a) Dirigir, planificar, coordinar y supervigilar el funcionamiento del Instituto, de acuerdo con las normas, políticas y directivas aprobadas por el Ministerio de Salud; b) Ejercer las funciones y potestades que las leyes N° 4.557, 5.078, 5.894, 10.383 y 16.744 y otras normas legales y reglamentarias confieren al Director General de Salud en las materias de competencia del Instituto; c) Asesorar e informar al Ministerio de Salud en asuntos comprendidos en las funciones del Instituto; d) Ejecutar y celebrar, en conformidad al reglamento, toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales, incluso aquellos que permitan enajenar y transferir el dominio, pero en este caso sólo a título oneroso, y transigir respecto de derechos, acciones y obligaciones, sean contractuales o extracontractuales. Los contratos de transacción deberán ser aprobadas por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a cinco mil unidades de fomento. Con todo, no podrán enajenarse bienes inmuebles sin que medie autorización previa otorgada por resolución del Ministerio de Salud y de acuerdo a las normas del decreto ley N° 1.939, de 1977; e) Proponer al Ministerio de Salud, para su aprobación, los planes, programas y el presupuesto anual del Instituto; f) Administrar los recursos y bienes del Instituto y velar por su inversión, uso y conservación, de acuerdo con las normas que rigen la materia; g) Proponer al Ministerio de Salud, para su aprobación, los aranceles de derechos que percibirá el Instituto por el ejercicio de sus funciones de control; h) Celebrar convenios de prestación de servicios, asistencia y asesoría con organismos y entidades públicas o privadas, nacionales, extranjeras e internacionales, en la forma y condiciones que determine el reglamento; i) Recurrir a los servicios de otros laboratorios o entidades autorizadas, cuando ello sea necesario para el mejor cumplimiento de las funciones del Instituto; j) Designar a los funcionarios y poner término a sus servicios y, en general, resolver sobre todos los asuntos relativos al personal del Instituto, con las facultades propias de un jefe superior de servicio; k) Determinar y modificar la estructura interna del Instituto, en conformidad con el artículo 42; l) Delegar sus atribuciones conforme a la ley N° 18.575; m) Encomendar las labores operativas de inspección o verificación del cumplimiento de las normas de su competencia, a terceros idóneos debidamente certificados conforme al reglamento respectivo; n) Conferir mandatos en asuntos determinados; y, ñ) Ejercer las demás funciones que le asignen las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8169903",
            "texto": "Artículo 40.- La subrogación del personal del Instituto se sujetará a las normas de la ley N° 18.834, relativas a la materia, sin perjuicio de las modalidades que puede establecer el reglamento respecto de los cargos de jefes de departamentos y otros empleos regidos por la ley N° 15.076."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8169904",
            "texto": "Artículo 41.- En el ejercicio de sus atribuciones, el Director será asesorado por un consejo técnico, integrado por los jefes de departamento y por un representante del Ministerio de Salud designado por el Ministro, que funcionará en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8169905",
            "texto": "Artículo 42.- La estructura y organización interna del Instituto se determinarán conforme lo establecido en el artículo 31 de la ley N° 18.575, la planta y dotación máxima y las demás normas legales vigentes."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8169906",
            "texto": "Artículo 43.- Los bienes raíces y muebles actualmente destinados al funcionamiento de los servicios y dependencias de los Institutos Bacteriológico de Chile y Nacional de Salud Ocupacional, dependientes del Servicio Nacional de Salud, y de propiedad de éste, se entenderán transferidos en dominio, por el solo ministerio de la ley, al Instituto de Salud Pública de Chile \"Dr.Eugenio Suárez Herreros\". Por decreto supremo del Ministerio de Salud, dictado dentro de los noventa días siguientes a la publicación de la presente ley, podrán transferirse al Instituto otros bienes de propiedad del Servicio Nacional de Salud, destinados al cumplimiento de las funciones de control que se radican en este organismo. Para los efectos de este artículo, el Director procederá en la forma prevista en el inciso segundo del artículo 25 de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8169908",
            "texto": "Artículo 44.- El Instituto se financiará con los siguientes recursos: a) El aporte que anualmente consulte la ley de presupuesto para financiar sus actividades; b) Los derechos arancelarios que perciba; c) Los ingresos provenientes de la venta de productos que elabore y de los servicios que preste; d) Los aportes, transferencias, subvenciones, empréstitos y créditos que reciba de personas, organismos y entidades tanto públicas como privadas, sean ellas nacionales o extranjeras; e) Los ingresos derivados de convenios de asesoría, enseñanza o investigación, suscritos con universidades u otras instituciones o entidades; f) Los frutos de sus bienes propios y el producto de la enajenación de estos bienes, y g) Los bienes muebles e inmuebles que adquiera por donaciones, herencias o legados, o a cualquier otro título."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8169909",
            "texto": "Artículo 45.- Las referencias que las leyes, reglamentos, decretos, resoluciones u otras disposiciones formulan al Servicio Nacional de Salud, en relación con los Instituto Bacteriológico de Chile y Nacional de Salud Ocupacional, se entenderán hechas al instituto de Salud Pública de Chile \"Dr. Eugenio Suárez Herreros\", sin perjuicio de lo dispuesto en el artículo 8º transitorio de la presente ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8169910",
            "texto": "Artículo 46.- Créase la Central de Abastecimiento del Sistema Nacional de Servicio de Salud, en adelante la Central, que será un servicio público funcionalmente descentralizado, dotado de personalidad jurídica y patrimonio propio. La Central dependerá del Ministerio de Salud para los efectos de someterse a la supervigilancia de éste en su funcionamiento y a cuyas políticas, normas y planes generales deberá sujetarse en el ejercicio de sus actividades, en la forma y condiciones que determine la presente ley. La central proveerá de medicamentos, instrumental y demás elementos o insumos que puedan requerir los organismos, entidades, establecimientos y personas integrantes o adscritas al Sistema, para la ejecución de acciones de fomento, protección o recuperación de la salud y de rehabilitación de las personas enfermas, con el solo objeto de cumplir los planes y programas del Ministerio y a los demás organismos públicos, entre cuyos fines institucionales esté la realización de acciones de salud en favor de sus beneficiarios; de conformidad al reglamento. Estas funciones son sin perjuicio de la facultad de los Servicios de Salud y de otros organismos o entidades del Sistema para adquirir dichos elementos de otros proveedores."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8169913",
            "texto": "Artículo 47.- La Central será la continuadora legal, con los mismos derechos y obligaciones, del Servicio Nacional de Salud en lo referente a la Central de Abastecimiento de dicho servicio, para los efectos patrimoniales. Su sede será la ciudad de Santiago, sin perjuicio de las oficinas que pueda constituir en las regiones del país."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8169914",
            "texto": "Artículo 48.- Serán funciones de la Central: a) Proveer de medicamentos, artículos farmacéuticos y de laboratorio, material quirúrgico, instrumental y demás elementos e insumos que se requieran para el ejercicio de las acciones de salud a que se refiere el artículo 46. Para estos fines, la Central podrá adquirir, almacenar, distribuir, transportar, arrendar y vender esos elementos a los organismos, entidades, establecimientos y personas que formen parte del Sistema, con el solo objeto de cumplir los planes y programas del Ministerio y a los demás organismos públicos, entre cuyos fines institucionales esté la realización de acciones de salud en favor de sus beneficiarios; de conformidad al reglamento. b) Mantener en existencia una cantidad adecuada de elementos de la misma naturaleza, determinados por el Ministerio de Salud, necesarios para el eficiente cumplimiento de sus programas; c) Atender las necesidades que en las materias de su competencia le encomiende satisfacer el Supremo Gobierno, en caso de emergencias nacionales o internacionales, y d) Prestar servicios de asesoría técnica a otros organismos y entidades del Sistema."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8169915",
            "texto": "Artículo 49.- La administración superior de la Central corresponderá a un Director, que será funcionario de la exclusiva confianza del Presidente de la República, nombrado a proposición del Ministro de Salud. El Director será el jefe superior de la Central y tendrá su representación judicial y extrajudicial."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8169917",
            "texto": "Artículo 50.- Serán atribuciones del Director: a) Dirigir, planificar, organizar, coordinar y supervigilar las acciones de la Central y adoptar las medidas conducentes a su eficiente funcionamiento; b) Ejecutar y celebrar, en conformidad al reglamento, toda clase de actos y contratos sobre bienes muebles e inmuebles y sobre cosas corporales o incorporales, incluso aquéllos que permitan enajenar y transferir el dominio, pero en este caso sólo a título oneroso, y transigir respecto de derechos, acciones y obligacione, sean contractuales o extracontractuales. Los contratos de transacción deberán ser aprobadas por resolución del Ministerio de Hacienda, cuando se trate de sumas superiores a cinco mil unidades de fomento. Con todo, no podrán enajenarse bienes inmuebles sin que medie autorización previa otorgada por resolución del Ministerio de Salud y de acuerdo a las normas del decreto ley número 1.939, de 1977; c) Elaborar y someter a la aprobación del Ministerio de Salud los proyectos y reglamentos de presupuesto anual, los balances de su ejercicio y demás asuntos de que debe conocer; d) Designar a los funcionarios y poner término a sus servicios y, en general, ejercer a su respecto todas las funciones y facultades que competen a un jefe superior de servicio; e) Determinar y modificar la estructura interna de la Central, de acuerdo con el artículo 51; f) Delegar sus atribuciones conforme a la ley N° 18.575; g) Conferir mandatos en asuntos determinados, y h) Ejercer las demás funciones que le asignen las leyes y reglamentos."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8169918",
            "texto": "Artículo 51.- La estructura y organización interna de la Central se determinarán conforme lo establecido en el artículo 31 de la ley N° 18.575, la planta y dotación máxima y las demás normas legales vigentes."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8169919",
            "texto": "Artículo 52.- Existirá, además, una Comisión que conocerá y decidirá las adquisiciones que efectúe la Central y ejercerá las demás funciones que le asigne el reglamento. Esta Comisión estará integrada por las siguientes personas: a) El Subsecretario de Redes Asistenciales, o su representante, quien la presidirá; b) Un representante del Ministerio de Salud; c) El director del Fondo Nacional de Salud, y d) Dos directores de Servicios de Salud, designados por el Ministro de Salud. El quórum para sesionar y adoptar acuerdos, así como las restantes materias relacionadas con su funcionamiento, serán establecidas por el reglamento, que deberá aprobarse por decreto supremo del Ministerio de Salud, a proposición de la misma comisión."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8169920",
            "texto": "Artículo 53.- Los bienes raíces y muebles de propiedad del Servicio Nacional de Salud y actualmente destinados al funcionamiento de la Central de Abastecimiento, a sus agencias, servicios o dependencias, se entenderán transferidos en dominio a la Central por el solo ministerio de la ley. Para los efectos de este artículo, el Director procederá en la forma prevista en el inciso segundo del artículo 25."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8169922",
            "texto": "Artículo 54.- La Central se financiará con los siguientes recursos: a) Los fondos que consulte la ley de presupuesto de la Nación para financiar las existencias a que se refiere la letra b) del artículo 48; b) los ingresos provenientes de las ventas que efectúe y de los servicios que preste, incluyendo los que correspondan a las acciones que deba realizar de acuerdo con la letra c) de la misma disposición; c) Los frutos de sus bienes propios y el producto de su enajenación, y d) Los aportes, tranferencias, subvenciones, empréstitos, préstamos, herencias, legados y donaciones que reciba de parte de otros organismos, entidades o personas, tanto públicas como privadas, sean nacionales o extranjeras."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8169923",
            "texto": "Artículo 55.- Las referencias que las leyes, reglamentos, decretos supremos, resoluciones u otras disposiciones vigentes formulan al Servicio Nacional de Salud, en relación con la Central de Abastecimiento dependiente de esta institución, se entenderán hechas a la Central, sin perjuicio de lo dispuesto en el artículo 8º transitorio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8169979",
            "texto": "Artículo 56.- Autorízase al Presidente de la República para fijar, por decreto supremo del Ministerio de Salud, suscrito, además por el Ministro de Hacienda, las plantas del personal del Ministerio de Salud, de los Servicios, del Fondo, del Instituto y de la Central. Los decretos aprobatorios de estas plantas deberán señalar sus fechas de vigencia, la ubicación de los respectivos empleos en la Escala Unica de Sueldos, así como su identificación en los establecidos por el decreto con fuerza de ley N° 90, de 1977, y determinarán los cargos que estarán afectos a la ley N° 15.076, según corresponda. La facultad que concede este artículo deberá ejercerse en el plazo de un año, contado desde la fecha de publicación de la presente ley."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8169926",
            "texto": "Artículo 57.- Los funcionarios del Ministerio de Salud y demás organismos que enumera el artículo 15 de la presente ley, se regirán por las disposiciones del decreto con fuerza de ley N° 338, de 1960, y del decreto ley N° 1.608, de 1976, y sus modificaciones; o de la ley N° 15.076, según corresponda; se sujetarán al sistema de remuneraciones establecido por el decreto ley N° 249, de 1973, y sus modificaciones o de esa ley, según el caso; serán imponentes de la Caja Nacional de Empleados Públicos y Periodistas y estarán afectos a la ley N° 16.781, sobre Asistencia Médica. El personal a jornal que se contrate para labores de carácter transitorio se regirá por el Código del Trabajo y será imponente del Servicio de Seguro Social."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8169927",
            "texto": "Artículo 58.- El Ministerio de Salud y demás organismos que enumera el inciso primero del artículo 15 de la presente ley, se regirán por las normas del decreto ley N° 1.263, de 1975, y disposiciones complementarias."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8169928",
            "texto": "Artículo 59.- Las herencias, legados o donaciones que se instituyeren o hicieren a favor de cualquiera de los establecimientos dependientes de los Servicios, del Instituto o de la Central se entenderán deferidas al respectivo Servicio u organismo, con la obligación de destinar los bienes, objeto de la liberalidad, en beneficio del establecimiento que hubiere señalado el donante o testador o a cumplir la finalidad que éste hubiere indicado."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8169929",
            "texto": "Artículo 60.- Las donaciones efectuadas en beneficio de todos los organismos señalados en el artículo precedente, o de sus establecimientos, no estarán sujetas, para su validez, al trámite de la insinuación, cualquiera fuere su cuantía."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8169983",
            "texto": "Artículo 62.- El monto mensual que corresponderá a cada funcionario por concepto de asignación de desarrollo y estímulo al desempeño colectivo, se calculará sobre el sueldo base más las asignaciones establecidas en los artículos 17 y 19 de la ley Nº 19.185, y, cuando corresponda, la señalada en el artículo 2º de la ley N° 19.699. El componente base ascenderá al 5,5% aplicado sobre la base señalada en el inciso primero. El componente variable será de 5,5% de igual base de cálculo, para aquellos funcionarios que se desempeñen en las entidades que hubieren cumplido el 90% o más de las metas fijadas para el año anterior, y de 2,75% para aquellos funcionarios de las entidades que cumplan entre el 75% y menos del 90% de las metas fijadas."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8169985",
            "texto": "Artículo 63.- Para efectos de otorgar el componente variable de la asignación de desarrollo y estímulo al desempeño colectivo señalada en los artículos precedentes, se aplicarán las reglas siguientes: 1.- El Ministerio de Salud fijará, antes del 10 de septiembre de cada año, las metas sanitarias nacionales para el año siguiente y los objetivos de mejoramiento de la atención proporcionada a los usuarios de cada uno de los Servicios de Salud. 2.- Conforme al marco señalado en el número anterior, el Director de cada servicio de salud determinará para cada uno de sus establecimientos, incluida la Dirección del Servicio, las metas específicas y los indicadores de actividad. 3.- Para efectos de la determinación de las metas, el respectivo Director de Servicio deberá requerir la opinión de un Comité Técnico Consultivo, presidido por dicha autoridad e integrado por el Subdirector Médico del Servicio de Salud, por los directores de establecimientos de salud del servicio, por un representante de la asociación de funcionarios en que el personal de técnicos tenga mayor representación y por un representante de la asociación de funcionarios en que el personal de administrativos y auxiliares tenga, en su conjunto, mayor representación, en el respectivo Servicio de Salud; sin perjuicio de las consultas adicionales a otras instancias que estime pertinentes. 4.- En relación con dichas metas específicas, se evaluará el desempeño de cada establecimiento. 5.- La evaluación del nivel de cumplimiento de las metas fijadas a cada establecimiento se efectuará por el Secretario Regional Ministerial de Salud respectivo, en el plazo que señale el reglamento, a partir de la información proporcionada por los Servicios de Salud y por los propios establecimientos, la que deberá ser entregada por dichas entidades a la señalada autoridad, a más tardar, el 31 de enero de cada año. La resolución que dicte el Secretario Regional Ministerial de Salud será apelable ante el Ministro de Salud en el plazo de diez días, contado desde el tercer día hábil siguiente al despacho de la resolución por carta certificada dirigida al domicilio del Servicio de Salud correspondiente. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, regulará los procedimientos destinados a la definición y evaluación del grado de cumplimiento de las metas anuales, los plazos que deberán cumplirse durante el proceso de evaluación, el mecanismo para determinar las asociaciones de funcionarios con mayor representatividad y sus representantes, y las demás disposiciones necesarias para el otorgamiento de esta asignación."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8169986",
            "texto": "Artículo 64.- Establécese, para el personal perteneciente a la planta de profesionales, sea de planta o a contrata, de los servicios de salud señalados en el artículo 16 de este cuerpo legal, y para el personal de la planta de directivos de carrera ubicados entre los grados 17º y 11º, ambos inclusive, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, una asignación de acreditación y estímulo al desempeño colectivo, la que contendrá un componente por acreditación individual y otro asociado al cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios de los organismos señalados. Corresponderá esta asignación al personal que haya prestado servicios para alguna de las entidades señaladas en el inciso anterior, o para más de una, sin solución de continuidad, durante todo el año objeto de la evaluación del cumplimiento de metas fijadas y que se encuentre, además, en servicio al momento del pago de la respectiva cuota de la asignación."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8169988",
            "texto": "Artículo 65.- El monto mensual que corresponderá a cada funcionario por concepto de asignación de acreditación y estímulo al desempeño colectivo, se calculará sobre el sueldo base más las asignaciones establecidas en los artículos 17 y 19 de la ley Nº 19.185, y, cuando corresponda, la señalada en el artículo 2º de la ley N° 19.699. El componente de acreditación individual ascenderá a un máximo de 5,5%, conforme a los años de servicio del funcionario en los Servicios de Salud o sus antecesores legales, aplicado sobre la base señalada en el inciso primero. El componente de cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios, será de 5,5% de igual base de cálculo, para aquellos funcionarios que se desempeñen en las entidades que hubieren cumplido el 90% o más de las metas fijadas para el año anterior, y de 2,75% para aquellos funcionarios de las entidades que cumplan entre el 75% y menos del 90% de las metas fijadas."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8169989",
            "texto": "Artículo 66.- Para efectos de otorgar el componente de acreditación individual, se aplicarán las reglas siguientes: 1.- El personal a que se refiere el artículo 64 deberá participar en el proceso de acreditación cada tres años, el que consistirá en la evaluación de las actividades de capacitación que sean pertinentes al mejoramiento de la gestión de los organismos y al mejoramiento de la atención proporcionada a los usuarios. Para estos efectos, el respectivo Servicio de Salud deberá disponer, al menos una vez al año, para quienes cumplan el respectivo período, de todas las medidas necesarias para implementar dicho proceso. 2.- Accederán al beneficio los funcionarios que hubieren aprobado el proceso de acreditación. 3.- El monto del componente de acreditación individual dependerá de los años de servicio del funcionario en los servicios de salud o sus antecesores legales, según la siguiente tabla: Hasta 3 años 3% Más de 3 años hasta 6 años 5% Más de 6 años hasta 9 años 5,5% 4.- Para los funcionarios que tengan más de nueve años de servicio, la asignación pasará a ser permanente, con un porcentaje igual al de la última acreditación que hayan aprobado. 5.- En caso de que un funcionario no apruebe uno de los procesos de acreditación, no accederá al incremento del componente, pero mantendrá el porcentaje obtenido por las acreditaciones anteriores. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, regulará el mecanismo, la periodicidad y las demás disposiciones necesarias para la implementación del procedimiento de acreditación y el otorgamiento del componente de acreditación individual."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8169990",
            "texto": "Artículo 67.- Para efectos de otorgar el componente por cumplimiento anual de metas sanitarias y mejoramiento de la atención proporcionada a los usuarios, de la asignación señalada en el artículo 64, se aplicarán las reglas señaladas en el artículo 63, para cuyo efecto los funcionarios beneficiarios de esta asignación tendrán derecho a que un representante de la asociación en que el personal profesional tenga mayor representación integre el comité señalado en el referido artículo 63."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8169991",
            "texto": "Artículo 68.- Establécese, para el personal de la planta de directivos de confianza y de carrera superiores al grado 11 de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, una asignación de estímulo que se regirá por las siguientes normas: 1.- Para el personal directivo que se desempeña en establecimientos de salud que, conforme a lo señalado en el Capítulo II, Título IV de la presente ley, pueden optar a la calidad de \"Establecimiento de Autogestión en Red\", esta asignación estará asociada íntegramente a la obtención por parte del establecimiento de la calidad mencionada. 2.- Para el personal directivo que se desempeña en establecimientos de salud de menor complejidad, conforme a lo señalado en el Capítulo II, Título V de la presente ley, esta asignación estará asociada al cumplimiento de los requisitos que establece el artículo 25 P. 3.- Para el personal directivo que se desempeña en la Dirección de los Servicios de Salud, esta asignación estará asociada a tres factores: la obtención de la calidad de \"Establecimiento de Autogestión en Red\" de los establecimientos de su dependencia, el cumplimiento de los requisitos exigidos para los establecimientos dependientes de menor complejidad y el cumplimiento de las metas sanitarias de las entidades administradoras de salud primaria y sus establecimientos cuando corresponda, ubicadas en el respectivo territorio jurisdiccional, conforme a lo señalado en el artículo 4º de la ley N° 19.813. Corresponderá esta asignación al personal que haya prestado servicios para alguna de las entidades señaladas en el inciso primero, o para más de una, sin solución de continuidad, durante todo el año objeto de la evaluación del cumplimiento de metas fijadas, y que se encuentre, además, en servicio al momento del pago de la respectiva cuota de la asignación."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8169993",
            "texto": "Artículo 69.- El monto mensual que corresponderá a cada funcionario de la Planta Directiva por concepto de asignación de estímulo, se calculará sobre el sueldo base más las asignaciones establecidas en los artículos 17 y 19 de la ley Nº 19.185 y, cuando corresponda, la asignación de responsabilidad superior otorgada por el decreto ley Nº 1.770, de 1977, y la asignación del artículo 2° de la ley N° 19.699. Esta asignación será de 11% sobre la base señalada en el inciso primero, para aquellos funcionarios de la planta directiva que se desempeñen en las entidades que obtengan la calidad de \"Establecimiento de Autogestión en Red\". El mismo porcentaje será percibido por los funcionarios de la planta directiva de los Establecimientos de menor complejidad que cumplan los requisitos establecidos en el artículo 25 P de esta ley. Para el personal directivo que se desempeñe en la dirección de los servicios de salud, la asignación corresponderá a 11% de la base de cálculo señalada en el inciso primero, conforme a la siguiente distribución: a) Hasta 8% por la obtención de la calidad de \"Establecimiento de Autogestión en Red\" de los establecimientos de su dependencia y el cumplimiento de los requisitos exigidos para los establecimientos dependientes de menor complejidad. El porcentaje por pagar se determinará multiplicando el 8% por el cuociente resultante de dividir el número de establecimientos que hayan efectivamente obtenido dicha clasificación y que hayan cumplido los requisitos referidos, según el caso, por el total de los establecimientos dependientes de la dirección del servicio, y b) Hasta 3% por el cumplimiento de las metas sanitarias de las entidades administradoras de salud primaria o sus establecimientos cuando corresponda, ubicadas en el respectivo territorio jurisdiccional del servicio, conforme a lo señalado en el artículo 4° de la ley N° 19.813. En este caso, el porcentaje por pagar se determinará multiplicando el 3% por el cuociente resultante de dividir el número de entidades y establecimientos que efectivamente hayan cumplido el 90% o más de las metas fijadas para el año anterior, por el total de entidades administradoras y sus establecimientos, ubicados en el territorio jurisdiccional del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8169994",
            "texto": "Artículo 70.- Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, regulará el mecanismo y las demás disposiciones necesarias para otorgar la asignación señalada en el artículo 68."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8169995",
            "texto": "Artículo 71.- Las asignaciones señaladas en los artículos 61, 64 y 68, se pagarán en cuatro cuotas, en los meses de marzo, junio, septiembre y diciembre de cada año. El monto por pagar en cada cuota será equivalente al valor acumulado en el trimestre respectivo como resultado de la aplicación mensual de los porcentajes establecidos precedentemente. Estas asignaciones tendrán carácter de imponibles para fines de previsión y salud. Para determinar las imposiciones e impuestos a que se encuentren afectas, se distribuirá su monto en proporción a los meses que comprenda el período que corresponda y los cuocientes se sumarán a las respectivas remuneraciones mensuales. Con todo, las imposiciones se deducirán de la parte que, sumada a las respectivas remuneraciones mensuales, no exceda del límite máximo de imponibilidad."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8169996",
            "texto": "Artículo 72.- Establécese una asignación de turno para el personal de planta y a contrata de los servicios de salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, que labora efectiva y permanentemente en puestos de trabajo que requieren atención las 24 horas del día, durante todos los días del año, en un sistema de turno integrado por cuatro o tres funcionarios, quienes alternadamente cubren ese puesto de trabajo, en jornadas de hasta doce horas, mediante turnos rotativos. Estos turnos podrán comprender un número de horas superior a la jornada ordinaria de trabajo del funcionario. Dicha asignación estará destinada a retribuir pecuniariamente al referido personal el desempeño de jornadas de trabajo en horarios total o parcialmente diferentes de la jornada ordinaria establecida en el artículo 59 de la ley N° 18.834, incluso en horario nocturno y en días sábados, domingos y festivos, acorde con las necesidades de funcionamiento asistencial ininterrumpido de los establecimientos de salud. La Ley de Presupuestos, respecto de cada Servicio de Salud, expresará el número máximo de funcionarios afectos al sistema de turno integrado por cuatro y por tres funcionarios, separadamente. Para estos efectos, se considerará la información sobre la dotación de personal, la carga de trabajo y la complejidad en la atención prestada por los establecimientos de salud."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8169998",
            "texto": "Artículo 73.- Esta asignación será imponible sólo para efectos de pensiones y de salud y será incompatible con la asignación establecida en la letra c) del artículo 93 de la ley N° 18.834. El personal que labora en el sistema de turno de que trata este Título no podrá desempeñar trabajos extraordinarios de ningún tipo, salvo cuando se trate de trabajos de carácter imprevisto motivados por emergencias sanitarias o necesidades impostergables de atención a pacientes, los que deberán ser calificados por el Director del Establecimiento respectivo mediante resolución fundada. En estos casos, será aplicable lo dispuesto en el inciso segundo del artículo 60 de la ley Nº 18.834."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8169999",
            "texto": "Artículo 74.- Para tener derecho a la asignación de turno, los funcionarios deberán estar formalmente destinados a prestar servicios en los puestos de trabajo cuya jornada sea ininterrumpida, a través de resoluciones anuales del director del establecimiento de salud correspondiente. Esta asignación se percibirá mientras el trabajador se encuentre en funciones en los puestos de trabajo mencionados, e integre el sistema de turnos rotativos cubiertos por cuatro o tres funcionarios, manteniendo el derecho a percibirla durante los períodos de ausencia con goce de remuneraciones originados por permisos, licencias y feriado legal. Asimismo, será considerada como estipendio de carácter general y permanente, para efectos del inciso tercero del artículo 21 de la ley N° 19.429."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8170000",
            "texto": "Artículo 75.- Las horas extraordinarias que, en virtud de lo dispuesto en la letra c) del artículo 93 de la ley Nº 18.834, puedan percibir los funcionarios de planta y a contrata de los servicios de salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, cualquiera que sea el motivo de su origen, no constituirán remuneración permanente para ningún efecto legal. En consecuencia, no se percibirán durante los feriados, licencias y permisos con goce de remuneraciones."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8170001",
            "texto": "Artículo 76.- Establécese una asignación de responsabilidad para el personal de la planta de profesionales, de planta y a contrata de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, con jornadas de 44 horas, que desempeñen funciones de responsabilidad de gestión en los Hospitales, Consultorios Generales Urbanos y Rurales, Centros de Referencia de Salud (CRS) y Centros de Diagnóstico Terapéutico (CDT). Esta asignación se otorgará mediante concurso, será imponible para los efectos de previsión y salud y se reajustará en la misma oportunidad y porcentajes en que se reajusten las remuneraciones del sector público. Asimismo, no se considerará base de cálculo de ninguna otra remuneración. Durante el período en que los profesionales perciban la asignación de responsabilidad, tendrán la categoría de jefe directo para los efectos previstos en el Párrafo 3 del Título II de la ley N° 18.834."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8170003",
            "texto": "Artículo 77.- Esta asignación se otorgará conforme a las reglas siguientes: 1.- El número de cupos por establecimiento es el determinado en el artículo siguiente. 2.- Para los efectos de realizar el o los concursos correspondientes, se constituirá en el establecimiento respectivo un comité conformado por el jefe de personal o por quien ejerza las funciones de tal y por quienes integran el Comité de Selección a que se refiere el artículo 18 de la ley Nº 18.834. Se considerará, además, la participación con derecho a voz de un representante de la asociación de funcionarios de los profesionales que, según su número de afiliados, posea mayor representatividad a nivel local. 3.- En el o los concursos para acceder a esta asignación, se considerarán los siguientes factores y con la ponderación indicada en cada caso: FACTORES PONDERACIÓN Capacitación pertinente 30% Evaluación de Desempeño 20% Experiencia Calificada 20% Aptitud para el cargo (Entrevista) 30% 4.- El o los cupos disponibles se asignarán en orden de prelación al funcionario o funcionarios que logren el mayor puntaje en el proceso de concurso y sólo en la medida en que cumplan con los requisitos mínimos para su asignación. 5.- Se otorgará por un período máximo de tres años, siempre que se desempeñe efectivamente la función de responsabilidad de gestión en el establecimiento en el que fue otorgada. En todo caso, el funcionario podrá concursar nuevamente por la asignación, en la medida en que cumpla los requisitos para ello. 6.- Se deberá realizar concurso cada vez que uno o más de los cupos asignados al establecimiento quede disponible. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, determinará las funciones de responsabilidad de gestión que podrán ser objeto de esta asignación y todas las otras normas necesarias para la aplicación de este beneficio. Asimismo, clasificará los establecimientos de salud cuyos funcionarios tengan derecho a concursar a esta asignación, acorde al nivel de complejidad señalado en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8170004",
            "texto": "Artículo 78.- Para efecto de la concesión de la asignación de responsabilidad, el número total de cupos a nivel nacional será de 1.259, con un costo anual máximo de $ 515 millones. La Ley de Presupuestos fijará, para cada Servicio de Salud, el número máximo de beneficiarios y los recursos que se pueden destinar para su pago. Los cupos máximos por tipo de establecimiento y el valor individual anual de la asignación será el señalado en la tabla siguiente. No obstante, el monto indicado para cada caso, podrá ser aumentado o disminuido hasta un 10%. Tipo de Establecimiento Cupos Máximos Monto Anual Por por Persona establecimiento Alta Complejidad; 13 $ 580.000 Hospital Media Complejidad; 9 $ 374.000 Hospital Baja Complejidad; 2 $ 212.000 Centro de Diagnóstico Terapéutico (CDT) y Centros de Referencia de Salud (CRS); 2 $ 212.000 Consultorios Generales Urbanos y Rurales; 1 $ 212.000 La cuantía de los beneficios establecidos en este artículo corresponde a valores vigentes al 30 de noviembre de 2002, y se reajustarán en los mismos porcentajes y oportunidades que se hayan determinado y se determinen para las remuneraciones del sector público. La asignación otorgada se pagará en cuotas mensuales e iguales, la primera de las cuales el primer día hábil del mes siguiente al de la total tramitación de la resolución que la conceda."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8170005",
            "texto": "Artículo 79.- Lo dispuesto en la oración final de la letra h) del artículo 1° de la ley Nº 19.490 será aplicable a los beneficios referidos en los artículos 61, 64, 68 y 76 de esta ley. A los funcionarios que perciban la asignación de turno establecida en el artículo 72 del decreto ley Nº 2.763, de 1979, y que hayan tenido ausencias injustificadas conforme al artículo 66 de la ley Nº 18.834, se les descontará el monto correspondiente de acuerdo a lo indicado en dicho artículo."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8170006",
            "texto": "Artículo 80.- La promoción de los funcionarios de las plantas de Técnicos, Administrativos y Auxiliares de las Subsecretarías del Ministerio de Salud; del Instituto de Salud Pública de Chile, de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud y de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, se efectuará mediante un procedimiento de acreditación de competencias, en el cual se evaluará la capacitación, la experiencia calificada y la calificación obtenida por el personal en el período objeto de acreditación, con una ponderación de 33%, 33% y 34%, respectivamente. Los funcionarios deberán someterse anualmente al sistema de acreditación de competencias en el cargo que sirvan. Con el resultado de los procesos de acreditación de competencias, los servicios confeccionarán un escalafón de mérito para el ascenso, disponiendo a los funcionarios de cada grado de la respectiva planta en orden decreciente conforme al puntaje obtenido en dicho proceso, el que tendrá una vigencia anual a contar del 1 de enero de cada año. Producida una vacante, será promovido el funcionario que se encuentre en el primer lugar del referido escalafón. En caso de producirse un empate, operarán los criterios de desempate establecidos en el artículo 46 de la ley N°18.834. Un reglamento dictado por el Ministerio de Salud, el que también será suscrito por el Ministro de Hacienda, fijará los parámetros, procedimientos, órganos, modalidades específicas para cada planta y demás normas que sean necesarias para el funcionamiento del sistema de acreditación, fundado en criterios técnicos, objetivos e imparciales, que permitan una efectiva evaluación de la competencia e idoneidad de los funcionarios. Asimismo, establecerá las disposiciones necesarias para que los funcionarios dispongan de información oportuna sobre la capacitación a que se refiere este artículo y de los procedimientos para acceder a ella. Sin perjuicio de lo dispuesto en el presente artículo y en el siguiente, será aplicable a los funcionarios lo dispuesto en el artículo 45 de la ley Nº 18.834. Respecto del personal señalado en este artículo y en el siguiente, no será aplicable lo dispuesto en el artículo 48 de la ley Nº 18.834."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8170008",
            "texto": "Artículo 81.- Para todos los efectos legales, la promoción de los funcionarios de la planta de directivos de carrera y de la planta de profesionales de las Subsecretarías del Ministerio de Salud; del Instituto de Salud Pública de Chile; de la Central de Abastecimiento del Sistema Nacional de Servicios de Salud y de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, se hará por concursos internos. Las bases de los concursos internos considerarán cuatro factores, a saber: capacitación pertinente, evaluación del desempeño, la experiencia calificada y aptitud para el cargo. Cada uno de estos factores tendrá una ponderación de 25%. Para estos efectos existirá un comité conformado por el jefe de personal o por quien ejerza las funciones de tal y por quienes integran el Comité de Selección a que se refiere el artículo 18 de la ley Nº 18.834. Se considerará, además, la participación con derecho a voz de un representante de la asociación de funcionarios de los profesionales que, según su número de afiliados, posea mayor representatividad a nivel nacional, regional o local, según corresponda. En los concursos será promovido al cargo vacante el funcionario que obtenga el mayor puntaje y en ellos podrán participar los funcionarios profesionales de la planta que se ubiquen en los grados inferiores según la siguiente tabla: GRADO VACANTE GRADOS QUE PUEDEN PARTICIPAR 5º 6º - 10º 6º 7º - 10º 7º 8º - 10º 8º 9º - 11º 9º 10º - 12º 10º 11º - 13º 11º 12º - 14º 12º 13º - 15º 13º 14º - 16º 14º 15º - 17º 15º 16º - 17º 16º 17º - 18º 17º 18º Los concursos se sujetarán a las siguientes reglas: 1.- Los funcionarios, en un solo acto, deberán postular a una o más de las plantas respecto de las cuales cumplan con los requisitos legales, sin especificar cargos o grados determinados dentro de ellas. 2.- La provisión de los cargos vacantes de cada planta se efectuará, en cada grado, en orden decreciente, conforme al puntaje obtenido por los postulantes. 3.- Las vacantes que se produzcan por efecto de la provisión de los cargos, conforme al numeral anterior, se proveerán en acto seguido, como parte del mismo concurso y siguiendo iguales reglas. 4.- En caso de producirse empate, los funcionarios serán designados conforme al resultado de la última calificación obtenida y, en el evento de mantenerse esta igualdad, decidirá el respectivo Jefe de Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8170009",
            "texto": "Artículo 82.- Establécese que hasta el 15% de los empleos a contrata de la dotación efectiva de personal de los servicios de salud, señalados en el artículo 16 de este cuerpo legal, se expresará, para los asimilados a la planta de profesionales regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, en horas semanales de trabajo y será distribuido anualmente entre estos organismos por resolución del Ministerio de Salud. Los Servicios de Salud no podrán realizar contrataciones por menos de 22 horas. Conforme a lo señalado en el inciso precedente, los funcionarios que se encuentren contratados en empleos de 44 horas asimilados a los grados de la planta de profesionales, podrán voluntariamente y previa aprobación del respectivo Director de Servicio de Salud, reducir su jornada a empleos de 22 horas. En tal caso, el Servicio podrá contratar profesionales haciendo uso de las horas que queden disponibles. Los empleos de profesionales a contrata de 22 horas darán derecho a percibir en un porcentaje proporcional del 50% los conceptos remuneracionales a que tiene derecho el desempeño de un empleo de 44 horas semanales, cualquiera que sea la regulación específica de cada uno de ellos. Un mismo funcionario no podrá ser contratado, en total, por más de 44 horas, efecto para el cual se considerarán todos los nombramientos que posea en cualquier órgano de la Administración del Estado. Los funcionarios contratados por 22 horas no podrán desempeñarse en los puestos de trabajo del sistema de turnos rotativos. En consecuencia, no tendrán derecho a percibir la asignación de turno de que trata el Título V de este Capítulo."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8170011",
            "texto": "Artículo 83.- La junta calificadora que existirá en cada uno de los hospitales que integran los servicios de salud, conforme a lo establecido en el inciso sexto del artículo 30 de la ley N° 18.834, estará integrada por los tres funcionarios de más alto nivel jerárquico, a excepción del Director del Hospital, y por un representante del personal elegido por éste. Se considerará, además, la participación con derecho a voz de un representante de la asociación de funcionarios que corresponda a la planta a calificar que, según su número de afiliados, posea mayor representatividad a nivel local. El Director del Hospital conocerá del recurso de apelación que puede interponer el funcionario ante la resolución de la junta calificadora o de la del jefe directo en el caso del delegado del personal, conforme a lo establecido en el artículo 43 de la ley N° 18.834."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8169981",
            "texto": "Artículo 61.- Establécese, para el personal perteneciente a las plantas de auxiliares, técnicos y administrativos, sea de planta o a contrata de los Servicios de Salud señalados en el artículo 16 de este cuerpo legal, regidos por la ley Nº 18.834 y el decreto ley Nº 249, de 1974, una asignación de desarrollo y estímulo al desempeño colectivo, la que contendrá un componente base y otro variable asociado al cumplimiento anual de metas sanitarias y al mejoramiento de la atención proporcionada a los usuarios de los organismos señalados. Corresponderá esta asignación al personal que haya prestado servicios para alguna de las entidades señaladas en el inciso anterior, o para más de una, sin solución de continuidad, durante todo el año objeto de la evaluación del cumplimiento de metas fijadas, y que se encuentre, además, en servicio al momento del pago de la respectiva cuota de la asignación."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8170012",
            "texto": "Artículo 84.- La presente ley regirá desde su publicación en el Diario Oficial, con excepción de los capítulos II, III, IV y V, y de los artículos 59, 60 y 62, que entrarán en vigencia desde las fechas que determine el Presidente de la República por decreto supremo, a proposición del Ministerio de Salud, y, en todo caso, en el plazo máximo de un año, contado desde dicha publicación."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8169933",
            "texto": "Artículo 1°- A contar de la publicación de la presente ley y hasta la fecha que indique el Presidente de la República, dentro del plazo máximo a que se refiere el artículo 61, la jefatura superior y demás funciones que las leyes y reglamentos confieren al Director General de Salud y al Vicepresidente Ejecutivo del Servicio Médico Nacional de Empleados, serán ejercidas por sendos delegados de Gobierno, con las atribuciones y potestades inherentes a esos cargos y las que establecen los decretos leyes N°s 20 y 94, de 1973."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8169935",
            "texto": "Artículo 2°- Por decretos supremos del Ministerio de Salud que, además, llevarán la firma del Ministro de Hacienda, se determinarán las partidas y fondos de los presupuestos del Ministerio de Salud, del Servicio Nacional de Salud y del Servicio Médico Nacional de Empleados que se traspasarán y formarán parte de los presupuestos iniciales de los Servicios, del Fondo, del Instituto y de la Central, incluyendo los recursos destinados a financiar las remuneraciones de los personales encasillados en las plantas de estos organismos, cuyos cargos quedarán suprimidos en sus plantas de origen a la fecha de su vigencia. Suprímense los cargos de: Director General de Salud, Jefe y Subjefe del Departamento Técnico, Jefe y Subjefe del Departamento de Personal, Jefe y Subjefe del Departamento de Control y Presupuesto, Jefe del Subdepartamento Jurídico y Jefes de las Secciones que integran este Subdepartamento, así como los demás cargos de la dotación de la Dirección General de Salud, cuyas funciones son propias del Ministerio de Salud y que determine el Presidente de la República por decreto supremo de dicho Ministerio, dictado dentro del plazo de un año, a contar de la fecha de publicación de la presente ley, cargos estos últimos que quedarán automáticamente eliminados a la fecha de vigencia de la planta del personal del Ministerio, sin perjuicio de los traspasos presupuestarios que deberán realizarse."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8169936",
            "texto": "Artículo 3°- Los encasillamientos en dichas plantas del personal del Ministerio de Salud, del Servicio Nacional de Salud y del Servicio Médico Nacional de Empleados necesario para integrar las dotaciones de los organismos a que se refiere la presente ley, se efectuarán por decreto supremo del Ministerio de Salud, por orden del Presidente, sin sujeción a las normas ordinarias sobre provisión de empleos, salvo lo dispuesto en el decreto con fuerza de ley N° 90, de 1977, y sus modificaciones. Estos encasillamientos podrán disponerse en el carácter de interino, respecto de todos o algunos cargos de libre designación y de jefaturas, así como en el caso de los empleos afectos a la ley N° 15.076."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8169937",
            "texto": "Artículo 4°- Los funcionarios cuyos encasillamientos en las nuevas plantas del Ministerio de Salud, de los Servicios, del Fondo, del Instituto y de la Central, les signifique una disminución de sus rentas permanentes y no rechacen su encasillamiento en esas condiciones, tendrán derecho a percibir la diferencia mediante planillas suplementarias, la que será absorbida por los aumentos de remuneraciones derivados de ascenso, designaciones o reconocimiento de nuevas asignaciones de antigüedad. El personal en servicio a la fecha de vigencia de la presente ley, conservará el beneficio establecido en el inciso primero del artículo 132 del decreto con fuerza de ley N° 338, de 1960, complementado por el decreto ley N° 893, de 1974, si a la fecha de su encasillamiento reuniere los requisitos necesarios para impetrarlo. Este beneficio se gozará en las condiciones previstas en el artículo 17 del decreto ley N° 2.448, de 1979."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8169938",
            "texto": "Artículo 5°- Sin perjuicio de lo dispuesto en el artículo 57, los funcionarios que fueren encasillados en las plantas del Ministerio de Salud, de los Servicios, del Fondo, del Instituto y de la Central y que estuvieren afectos a un régimen de previsión de desahucio diferente al que establece esa disposición, podrán optar por mantener esos sistemas manifestándolo así por escrito ante el Ministerio de Salud, dentro del plazo de sesenta días, contado desde la fecha en que se les comunique su encasillamiento."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8169939",
            "texto": "Artículo 6°- Los funcionarios en servicio a la fecha de vigencia de la presente ley, conservarán las franquicias de atención médica y dental, y demás beneficios que les otorgan el Título X del decreto número 10.998, de 1961, del Director General de Salud, modificado por decreto número 16.788, de 1970, del mismo funcionario, y el artículo 50 de la ley número 16.250, modificado por el artículo 15 de la ley número 17.304."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8169941",
            "texto": "Artículo 8°- Facúltase al Presidente de la República para que dentro del plazo de un año, contado desde la vigencia de los capítulos IV y V de la presente ley, fije los textos refundidos, coordinados y sistematizados de todas las disposiciones legales que se refieren a la organización y funciones del Instituto de Salud Pública de Chile y de la Central de Abastecimientos del Sistema Nacional de Servicios de Salud, con todas las atribuciones del decreto ley N° 1.327, de 1976, y sus modificaciones."
        },
        {
            "tituloNorma": "Decreto Ley 2763",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8169942",
            "texto": "Artículo 9°- Facúltase al Presidente de la República para que, dentro del plazo de un año y por decreto del Ministerio de Salud, dicte normas generales para la celebración de los convenios entre los servidores de salud y universidades, organismos, sindicatos, asociaciones patronales o de trabajadores y, en general, con toda clase de personas naturales o jurídicas, a fin de que éstos tomen a su cargo, por cuenta de aquellos, algunas de las acciones de salud que les corresponda. En el decreto que se dicte, de acuerdo con lo dispuesto en el inciso anterior, deberá especialmente, entre otras materias, indicarse expresamente la autoridad facultada para celebrar los respectivos convenios; regularse detalladamente la entrega eventual de bienes y recursos públicos y su fiscalización; establecerse el régimen a que quedarán sometidos los funcionarios públicos que pasen a desempeñarse bajo la dependencia de órganos privados, y determinarse las condiciones de suficiencia técnica o de otro tipo con que deberán cumplir las entidades privadas que concurran a su celebración. No obstante lo dispuesto en los incisos precedentes, los convenios suscritos a la fecha de vigencia de esta ley continuarán sometidos, en cuanto corresponda, a la legislación que les era aplicable con anterioridad a dicha fecha de vigencia."
        }
    ],
    "tipo_numero": [
        "DL-2763"
    ],
    "resumenes": [],
    "terminos_libres": [
        "MINISTERIO DE SALUD",
        "REORGANIZACION",
        "SERVICIOS DE SALUD",
        "FONDO NACIONAL DE SALUD",
        "INSTITUTO DE SALUD PUBLICA DE CHILE",
        "CENTRAL DE ABASTECIMIENTO DEL SISTEMA NACIONAL DE SERVICIOS DE SALUD",
        "FONASA",
        "FONDO NACIONAL DE SALUD",
        "INSTITUTO DE SALUD PUBLICA DE CHILE",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}