{
    "idNorma": "70040",
    "titulo": "fija texto refundido, coordinado y sistematizado de la ley nº 19.418, sobre juntas de vecinos y demas organizaciones comunitarias",
    "encabezado": "FIJA TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY Nº 19.418, SOBRE JUNTAS DE VECINOS Y DEMAS ORGANIZACIONES COMUNITARIAS       Santiago, 9 de enero de 1997.- Hoy se decretó lo que sigue:       Núm. 58.- Visto: Lo dispuesto en el artículo 32 Nº 8 de la Constitución Política de la República y la facultad que me ha conferido el artículo 3º de la Ley Nº 19.483,  D e c r e t o:       El texto refundido, coordinado y sistematizado de la Ley Nº 19.418, sobre Juntas de Vecinos y demás Organizaciones Comunitarias, será el siguiente:",
    "materias": [
        "JUNTAS DE VECINOS (CHILE)",
        "ORGANIZACION DE LA COMUNIDAD",
        "VECINDARIO"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8640739",
            "texto": "Artículo 1º.- La constitución, organización, finalidades, atribuciones, supervigilancia y disolución de las juntas de vecinos y de las demás organizaciones comunitarias se regirán por esta ley y por los estatutos respectivos. Las disposiciones contenidas en leyes especiales aplicables a determinadas organizaciones comunitarias, prevalecerán sobre las normas de esta ley."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8640741",
            "texto": "Artículo 2º.- Para los efectos de esta ley, se entenderá por: a)Unidad vecinal: El territorio, determinado en conformidad con esta ley, en que se subdividen las comunas, para efectos de descentralizar asuntos comunales y promover la participación ciudadana y la gestión comunitaria, y en el cual se constituyen y desarrollan sus funciones las juntas de vecinos. b)Juntas de vecinos: Las organizaciones comunitarias de carácter territorial representativas de las personas que residen en una misma unidad vecinal y cuyo objeto es promover el desarrollo de la comunidad, defender los intereses y velar por los derechos de los vecinos y colaborar con las autoridades del Estado y de las municipalidades. c)Vecinos: Las personas naturales, que tengan su residencia habitual en la unidad vecinal. Los vecinos que deseen incorporarse a una junta de vecinos deberán ser mayores de 14 años de edad e inscribirse en los registros de la misma. d)Organización comunitaria funcional: Aquella con personalidad jurídica y sin fines de lucro, que tenga por objeto representar y promover valores e intereses específicos de la comunidad dentro del territorio de la comuna o agrupación de comunas respectiva."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8640742",
            "texto": "Artículo 3º.- Las juntas de vecinos y las demás organizaciones comunitarias no podrán perseguir fines de lucro y deberán respetar la libertad religiosa y política de sus integrantes, quedando prohibida toda acción proselitista por parte de dichas organizaciones en tales materias. Los funcionarios públicos y municipales que, usando de su autoridad o representación, infringieren lo dispuesto en el inciso anterior o cooperaren, a sabiendas, a que otra persona lo infrinja, sufrirán las sanciones previstas en el Estatuto Administrativo o Municipal."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8640743",
            "texto": "Artículo 4º.- Las juntas de vecinos y las demás organizaciones comunitarias gozarán de personalidad jurídica por el solo hecho de constituirse en la forma señalada en esta ley, una vez efectuado el depósito a que se refiere el artículo 8º. Corresponderá al presidente de cada junta de vecinos y de cada una de las demás organizaciones comunitarias la representación judicial y extrajudicial de las mismas y, en su ausencia, al vicepresidente o a quien lo subrogue, de acuerdo con los estatutos."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8640744",
            "texto": "Artículo 5º.- El ingreso a cada junta de vecinos y a cada una de las demás organizaciones comunitarias es un acto voluntario, personal e indelegable y, en consecuencia, nadie podrá ser obligado a pertenecer a ella ni impedido de retirarse de la misma. Tampoco podrá negarse el ingreso a la respectiva organización a las personas que lo requieran y cumplan con los requisitos legales y estatutarios. Asimismo, los estatutos no podrán contener normas que condicionen la incorporación a la aprobación o patrocinio de personas o instituciones. Sólo se podrá pertenecer a una junta de vecinos. Mientras no se renuncie por escrito a ella, la incorporación a otra junta de vecinos es nula."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8640745",
            "texto": "Artículo 6º.- Para los efectos de esta ley, las municipalidades llevarán un registro público, que además estará disponible en la página web institucional, resguardando los datos personales en virtud de la ley N° 19.628, en el que se inscribirán las juntas de vecinos y demás organizaciones comunitarias que se constituyeren en su territorio, así como las uniones comunales que ellas acordaren. En este registro deberán constar la constitución, las modificaciones estatutarias y la disolución de las mismas. De igual modo, las municipalidades llevarán un registro público, que además estará disponible en la página web institucional, resguardando los datos personales en virtud de la ley N° 19.628, de las directivas de las juntas de vecinos, de la unión comunal de juntas de vecinos y de las demás organizaciones comunitarias, como, asimismo, de la ubicación de sus sedes o lugares de funcionamiento. Para efectos del registro público de las directivas señalado en el inciso anterior, la comisión electoral deberá depositar en la secretaría municipal, dentro del quinto día hábil contado desde la celebración de la elección, los siguientes documentos: a) Acta de la elección. b) Registro de socios actualizado. c) Registro de socios que sufragaron en la elección. d) Acta de establecimiento de la comisión electoral de acuerdo a lo señalado en los estatutos. e) Certificado de antecedentes de los socios electos emitido por el Servicio de Registro Civil e Identificación que permita dar cuenta de lo señalado en el artículo 20 de esta ley. Será obligación de las municipalidades enviar mensualmente al Servicio de Registro Civil e Identificación una copia con respaldo digital de los registros públicos señalados en los incisos primero y segundo de este artículo, para efectos de mantener actualizado el Registro Nacional de Personas Jurídicas sin Fines de Lucro. Asimismo, será obligación de las municipalidades mantener copia actualizada y autorizada anualmente del registro a que se refiere el artículo 15. La municipalidad deberá otorgar, a quienes lo soliciten, copia autorizada de los estatutos, de las inscripciones y demás anotaciones practicadas en los registros públicos de organizaciones y directivas previstos en este artículo, las que serán de costo del solicitante. La contravención a las obligaciones establecidas en este artículo se considerará infracción grave a los deberes funcionarios de quien corresponda, para efectos de su responsabilidad administrativa."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 6 bis",
            "idParte": "10003768",
            "texto": "Artículo 6° bis.- Verificado el depósito y conformidad legal de todos los antecedentes a que se refiere el inciso tercero del artículo 6°, el secretario municipal deberá expedir, a solicitud de cualquier miembro de la organización, certificados de vigencia de carácter provisorio, los que tendrán una vigencia de sesenta días corridos y podrán renovarse en caso de existir reclamaciones pendientes hasta que el fallo del tribunal electoral regional se encuentre ejecutoriado. Los certificados de vigencia de carácter definitivo serán emitidos únicamente por el Servicio de Registro Civil e Identificación. Para efectos de la emisión de estos certificados, el secretario municipal deberá enviar la información del registro público de las directivas al Servicio de Registro Civil e Identificación, una vez transcurridos veinte días desde el depósito de los antecedentes a que se refiere el inciso tercero del artículo 6°, cuando no hayan sido interpuestas reclamaciones o, habiéndose interpuesto dentro de plazo, cuando la sentencia recaída sobre éstas se encuentre ejecutoriada. La contravención a las obligaciones establecidas en este artículo se considerará infracción grave a los deberes funcionarios de quien corresponda, para efectos de su responsabilidad administrativa."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 6 ter",
            "idParte": "9111483",
            "texto": "Artículo 6º ter.- Las uniones comunales de juntas de vecinos y las uniones comunales de organizaciones comunitarias funcionales podrán agruparse en federaciones y confederaciones de carácter provincial, regional o nacional. Un reglamento establecerá el funcionamiento de este tipo de asociaciones, garantizando la debida autonomía en sus distintos niveles de funcionamiento."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8640746",
            "texto": "Artículo 7º.- La constitución de cada junta de vecinos y de cada una de las demás organizaciones comunitarias será acordada por los interesados que cumplan con los requisitos que establece esta ley, en asamblea que se celebrará ante un funcionario municipal designado para tal efecto por el alcalde, ante un oficial del Registro Civil o un Notario, todo ello a elección de la organización comunitaria en formación. La voluntad de incorporarse a una junta de vecinos se expresará formalmente mediante la inscripción en un registro de asociados. En todo caso, para que las juntas de vecinos sesionen válidamente y tomen acuerdos se requerirá que estén presentes a lo menos una cuarta parte del mínimo de constituyentes establecido en el artículo 40. No obstante los quórum especiales exigidos por la ley, los acuerdos propios de la asamblea se adoptarán por la mayoría de los socios presentes en una sesión válida. En la asamblea se aprobarán los estatutos de la organización y se elegirá el directorio provisional. Se levantará acta de los acuerdos mencionados, en la que deberán incluirse la nómina y la individualización de los asistentes. No será aplicable a este directorio provisional el requisito establecido en la letra b) del artículo 20."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8640749",
            "texto": "Artículo 8º.- Una copia autorizada del acta constitutiva deberá depositarse en la secretaría municipal respectiva, dentro del plazo de treinta días contado desde aquel en que se celebró la asamblea constitutiva. Efectuado el depósito, la organización comunitaria gozará de personalidad jurídica propia. El secretario municipal expedirá una certificación en la que se consignarán, a lo menos, los siguientes antecedentes: a) Fecha del depósito; b) Individualización de la organización comunitaria, de los integrantes de su directorio provisional y del ministro de fe que asistió a la asamblea constitutiva; c) Día, hora y lugar de la asamblea constitutiva, y d) Individualización y domicilio de la persona que concurrió a la realización del trámite de depósito. Esta certificación deberá expedirse a más tardar dentro de los 3 días hábiles siguientes a la realización del depósito y será entregada al presidente de la respectiva organización. El incumplimiento infundado de esta obligación por el secretario municipal se considerará falta grave. El secretario municipal, dentro del plazo de treinta días, contado desde la fecha del depósito de los documentos, podrá objetar la constitución de la junta de vecinos y de las demás organizaciones comunitarias si no se hubiere dado cumplimiento a los requisitos que la ley señala, para su formación y para la aprobación de sus estatutos, todo lo cual será notificado al presidente del directorio provisional de la respectiva organización, personalmente o por carta certificada dirigida a su domicilio. Cada junta de vecinos y cada una de las demás organizaciones comunitarias deberá subsanar las observaciones formuladas dentro del plazo de noventa días, contado desde su notificación, para lo cual podrá requerir asesoría de la municipalidad, la que deberá proporcionarla. Si la organización no diere cumplimiento a este trámite, su personalidad jurídica caducará por el solo ministerio de la ley. Subsanadas las observaciones dentro del plazo establecido en esta ley, el secretario municipal dejará constancia de este hecho. Asimismo, a petición del presidente de la respectiva organización, y dentro del plazo de 3 días hábiles contado desde que se formuló la solicitud, expedirá una certificación en la que constará tal diligencia."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8640750",
            "texto": "Artículo 9º.- Si la constitución de la organización no hubiere sido objetada, el directorio provisional deberá convocar a una asamblea extraordinaria, en la que se elegirá, en la forma que disponen los artículos 19 y 32 de esta ley, el directorio definitivo y la comisión fiscalizadora de finanzas, sin que en estos casos sea aplicable el requisito previsto en la letra b) del artículo 20. Tal acto tendrá lugar entre los treinta y los sesenta días posteriores a la fecha de obtención de la personalidad jurídica. En caso contrario, la asamblea a que se refiere el inciso anterior se realizará entre los treinta y sesenta días siguientes a la recepción de la comunicación que el secretario municipal deberá remitir por carta certificada, dirigida al directorio provisional, informando que han sido subsanadas las observaciones pertinentes."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8640751",
            "texto": "Artículo 10.- Los estatutos deberán contener, a lo menos, lo siguiente: a) Nombre y domicilio de la organización; b) Objetivos; c) Derechos y obligaciones de sus integrantes y dirigentes; d) Causales de exclusión de sus integrantes; e) Organos de administración y control, y sus atribuciones; f) Tipo y número de asambleas que se realizarán durante el año, con indicación de las materias que en ellas podrán tratarse; g) Quórum para sesionar y adoptar acuerdos; h) Normas sobre administración patrimonial y forma de fijar las cuotas ordinarias y extraordinarias; i) Forma de liquidación y destino de los bienes en caso de disolución; j) Procedimientos de incorporación en la unión comunal de juntas de vecinos u organización comunal de las demás organizaciones comunitarias del mismo tipo, según corresponda; k) Establecimiento de la comisión electoral que tendrá a su cargo la organización y dirección de las elecciones internas. Esta comisión estará conformada por tres miembros que deberán tener, a lo menos, un año de antigüedad en la respectiva junta de vecinos, salvo cuando se trate de la constitución de la primera, y no podrán formar parte del actual directorio ni ser candidatos a igual cargo. La comisión electoral deberá desempeñar sus funciones en el tiempo que medie entre los dos meses anteriores a la elección y el mes posterior a ésta. En caso de reclamo ante el tribunal electoral regional, la comisión electoral desempeñará sus funciones hasta que la sentencia se encuentre ejecutoriada. Corresponderá a esta comisión velar por el normal desarrollo de los procesos eleccionarios y de los cambios de directorio, pudiendo impartir las instrucciones y adoptar las medidas que considere necesarias para tales efectos, particularmente las que se refieren a la publicidad del acto eleccionario. Asimismo, le corresponderá realizar los escrutinios respectivos y custodiar las cédulas y demás antecedentes electorales, hasta el vencimiento de los plazos legales establecidos para presentar reclamaciones y solicitudes de nulidad. La comisión levantará acta de la elección, la cual será depositada en la secretaría municipal junto a los demás antecedentes señalados en el inciso tercero del artículo 6°, en un plazo de cinco días hábiles desde la elección. A esta comisión le corresponderá además la calificación de las elecciones de la organización. l) Forma de elaborar el plan anual de actividades. Las juntas de vecinos y las demás organizaciones comunitarias que lo soliciten podrán sujetarse a un estatuto tipo que les será proporcionado gratuitamente por la respectiva municipalidad."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8640753",
            "texto": "Artículo 11.- Los estatutos se aprobarán en la asamblea constitutiva de cada junta de vecinos y de cada una de las demás organizaciones comunitarias. Sus modificaciones sólo podrán ser aprobadas en asamblea general extraordinaria, especialmente convocada al efecto y con el acuerdo de la mayoría absoluta de los miembros asociados, y regirán una vez aprobadas por el secretario municipal respectivo. El secretario municipal, dentro del plazo de treinta días, contado desde que hubiere recibido los documentos, deberá objetar la reforma de los estatutos en lo que no se ajustare a las normas de esta ley. La organización comunitaria podrá subsanar las observaciones planteadas dentro de igual plazo, contado desde que éstas le sean notificadas a su presidente, personalmente o por carta certificada dirigida a su domicilio. Si la organización comunitaria no diere cumplimiento a lo dispuesto en este artículo, la reforma de los estatutos quedará sin efecto por el solo ministerio de la ley."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8640754",
            "texto": "Artículo 12.- Los miembros de las juntas de vecinos y de las demás organizaciones comunitarias tendrán los siguientes derechos: a) Participar en las asambleas que se lleven a efecto, con derecho a voz y voto. El voto será unipersonal e indelegable; b) Elegir y poder ser elegido en los cargos representativos de la organización; c) Presentar cualquier iniciativa, proyecto o proposición de estudio al directorio. Si esta iniciativa es patrocinada por el diez por ciento de los afiliados, a lo menos, el directorio deberá someterla a la consideración de la asamblea para su aprobación o rechazo; d) Tener acceso a los libros de actas, de contabilidad de la organización y de registro de afiliados, y e) Proponer censura a cualquiera de los miembros del directorio, en conformidad con lo dispuesto en la letra d) del artículo 24."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8640756",
            "texto": "Artículo 13.- Las juntas de vecinos y demás organizaciones comunitarias determinarán libremente el monto de las cuotas ordinarias y extraordinarias, así como su sistema de recaudación. Sin embargo, las cuotas extraordinarias sólo se destinarán a financiar los proyectos o actividades previamente determinados y deberán ser aprobadas en asamblea extraordinaria, por las tres cuartas partes de los afiliados presentes."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8640757",
            "texto": "Artículo 14.- La calidad de afiliado a las juntas de vecinos y demás organizaciones comunitarias terminará: a) Por pérdida de alguna de las condiciones legales habilitantes para ser miembros de ellas; b) Por renuncia, y c) Por exclusión, acordada en asamblea extraordinaria por los dos tercios de los miembros presentes, fundada en infracción grave de las normas de esta ley, de los estatutos o de sus obligaciones como miembro de la respectiva organización. Quien fuere excluido de la asociación por las causales establecidas en esta letra sólo podrá ser readmitido después de un año. El acuerdo será precedido de la investigación correspondiente. La exclusión requerirá la audiencia previa del afectado para recibir sus descargos. Si a la fecha de la asamblea extraordinaria el afectado no ha comparecido o no ha formulado sus descargos, estando formalmente citado para ello, la asamblea podrá obrar en todo caso."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8640758",
            "texto": "Artículo 15.- Cada junta de vecinos y demás organizaciones comunitarias deberá llevar un registro público de todos sus afiliados, en la forma y condiciones que determinen sus estatutos. Este registro se mantendrá en la sede comunitaria a disposición de cualquier vecino que desee consultarlo y estará a cargo del secretario de la organización. A falta de sede, esta obligación deberá cumplirla el secretario en su domicilio. En ambos casos, será el propio secretario quien fijará y dará a conocer los días y horas de atención, en forma tal que asegure el acceso de los vecinos interesados. Durante dicho horario, no podrá negarse la información, considerándose falta grave impedir u obstaculizar el acceso a este registro, lo cual deberá sancionarse en conformidad con los estatutos. Una copia actualizada y autorizada de este registro deberá ser entregada al secretario municipal en el mes de marzo de cada año y a los representantes de las diferentes candidaturas en elecciones de las juntas de vecinos al renovar sus directivas, por lo menos con un mes de anticipación y con cargo a los interesados. Sin perjuicio de lo dispuesto en los incisos anteriores, cada junta de vecinos deberá remitir al secretario municipal respectivo, cada seis meses, certificación de las nuevas incorporaciones o retiros del registro de asociados."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8640759",
            "texto": "Artículo 16.- La asamblea será el órgano resolutivo superior de las organizaciones comunitarias y estará constituida por la reunión del conjunto de sus afiliados. Existirán asambleas generales ordinarias y extraordinarias, las que deberán celebrarse con el quórum que sus estatutos establezcan, el que en todo caso no podrá ser inferior a la proporción mínima establecida en el inciso segundo del artículo 7º."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8640761",
            "texto": "Artículo 17.- Las asambleas ordinarias se celebrarán en las ocasiones y con la frecuencia establecida en los estatutos, y en ellas podrá tratarse cualquier asunto relacionado con los intereses de la respectiva organización. Serán citadas por el presidente y el secretario o quienes estatutariamente los reemplacen y se constituirán y adoptarán acuerdos con los quórum que establezcan los estatutos de la organización. Las asambleas extraordinarias se verificarán cuando lo exijan las necesidades de la organización, los estatutos o esta ley, y en ellas sólo podrán tratarse y adoptarse acuerdos respecto de las materias señaladas en la convocatoria. Las citaciones a estas asambleas se efectuarán por el presidente a iniciativa del directorio o por requerimiento de a lo menos el veinticinco por ciento de los afiliados, con una anticipación mínima de cinco días hábiles a la fecha de su realización, y en la forma que señalen los estatutos. En las citaciones deberá indicarse el tipo de asamblea de que se trate, los objetivos y la fecha, hora y lugar de la misma. Los acuerdos aprobatorios de estatutos y aquellos que en conformidad a esta ley deban adoptarse en asamblea extraordinaria, deberán ser necesariamente materia de votación nominal, sin perjuicio de los casos en que los estatutos exijan votación secreta."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8640762",
            "texto": "Artículo 18.- Deberán tratarse en asamblea general extraordinaria las siguientes materias: a) La reforma de los estatutos; b) La adquisición, enajenación y gravamen de los bienes raíces de la organización; c) La determinación de las cuotas extraordinarias; d) La exclusión o la reintegración de uno o más afiliados, cuya determinación deberá hacerse en votación secreta, como asimismo la cesación en el cargo de dirigente por censura, según lo dispuesto en la letra d) del artículo 24; e) La elección del primer directorio definitivo; f) La convocatoria a elecciones y nominación de la comisión electoral; g) La disolución de la organización; h) La incorporación a una unión comunal o el retiro de la misma, e i) La aprobación del plan anual de actividades."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8640763",
            "texto": "Artículo 19.- Las organizaciones comunitarias serán dirigidas y administradas por un directorio compuesto, a lo menos, por tres miembros titulares, elegidos en votación directa, secreta e informada, por un período de tres años, en una asamblea general ordinaria, pudiendo ser reelegidos. En el mismo acto se elegirá igual número de miembros suplentes, los que, ordenados según la votación obtenida por cada uno de ellos de manera decreciente, suplirán al o a los miembros titulares que se encuentren temporalmente impedidos de desempeñar sus funciones, mientras dure tal imposibilidad, o los reemplazarán cuando, por fallecimiento, inhabilidad sobreviniente, imposibilidad u otra causa legal, no pudieren continuar en el desempeño de sus funciones. Sobre la base del número mínimo previsto en el inciso primero, el directorio se integrará con los cargos que contemplen los estatutos, entre los que deberán considerarse necesariamente los de presidente, secretario y tesorero. No podrán ser parte del directorio de las organizaciones comunitarias territoriales y funcionales los alcaldes, los concejales y los funcionarios municipales que ejerzan cargos de jefatura administrativa en la respectiva municipalidad, mientras dure su mandato."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8640765",
            "texto": "Artículo 20.- Podrán postular como candidatos al directorio los afiliados que reunan los siguientes requisitos: a) Tener dieciocho años de edad, a lo menos. Este requisito no será exigible respecto de los directorios de organizaciones juveniles; b) Tener un año de afiliación, como mínimo, en la fecha de la elección; c) Ser chileno o extranjero avecindado por más de tres años en el país; d) No estar cumpliendo condena por delito que merezca pena aflictiva, y e) No ser miembro de la Comisión electoral de la organización."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8640766",
            "texto": "Artículo 21.- En las elecciones de directorio podrán postularse como candidatos los afiliados que, reuniendo los requisitos señalados en el artículo anterior, se inscriban a lo menos con diez días de anticipación a la fecha de la elección, ante la comisión electoral de la organización. Resultarán electos como directores quienes, en una misma votación, obtengan las más altas mayorías, correspondiéndole el cargo de presidente a quien obtenga la primera mayoría individual; los cargos de secretario y tesorero, y los demás que dispongan los estatutos, se proveerán por elección entre los propios miembros del directorio. En caso de empate, prevalecerá la antigüedad en la organización comunitaria y si éste subsiste, se procederá a sorteo entre los empatados. En estas elecciones, cada afiliado tendrá derecho a un voto. Las normas de este artículo, salvo la referente a la inscripción de candidaturas, serán aplicables a la elección de los demás órganos internos de la organización."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 21 bis",
            "idParte": "10003769",
            "texto": "Artículo 21 bis.- La comisión electoral deberá comunicar al secretario municipal la realización de la elección del directorio con al menos quince días hábiles de anticipación a la fecha fijada para ella. En caso de omitir esta comunicación, la elección no tendrá validez. Esta informaci�n deberá ser publicada por el secretario municipal en la página web institucional de la municipalidad al día siguiente hábil de la comunicación y hasta la fecha de la elección. La contravención de esta obligación se considerará infracción grave a los deberes funcionarios de quien corresponda, para efectos de su responsabilidad administrativa."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8640767",
            "texto": "Artículo 22.- Los bienes que conformen el patrimonio de cada junta de vecinos y de cada una de las demás organizaciones comunitarias, serán administrados por el presidente de los respectivos directorios, siendo éste civilmente responsable hasta de la culpa leve en el desempeño de la mencionada administración, sin perjuicio de la responsabilidad penal que pudiere corresponderle. Corresponderá especialmente al presidente del directorio, entre otras, las siguientes atribuciones: a) Citar a asamblea general ordinaria o extraordinaria; b) Ejecutar los acuerdos de la asamblea; c) Representar judicial y extrajudicialmente a la organización, según lo dispuesto en el inciso segundo del artículo 4º, sin perjuicio de la representación que le corresponda al directorio, conforme a lo señalado en la letra e) del artículo siguiente, y d) Rendir cuenta anualmente a la asamblea del manejo e inversión de los recursos que integran el patrimonio de la organización y del funcionamiento general de ésta durante el año precedente. Lo anterior, se entiende sin perjuicio de las facultades que sobre las materias indicadas le corresponda al directorio, o a la asamblea, según lo exijan la ley o los estatutos."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8640768",
            "texto": "Artículo 23.- Los miembros del directorio serán asimismo civilmente responsables hasta de la culpa leve en el ejercicio de las competencias que sobre administración les correspondan, no obstante la responsabilidad penal que pudiere afectarles. El directorio tendrá las siguientes atribuciones y deberes, sin perjuicio de lo que dispongan los respectivos estatutos: a) Requerir al presidente, por al menos dos de sus miembros, la citación a asamblea general extraordinaria; b) Proponer a la asamblea, en el mes de marzo, el plan anual de actividades y el presupuesto de ingresos y gastos; c) Colaborar con el presidente en la ejecución de los acuerdos de la asamblea; d) Colaborar con el presidente en la elaboración de la cuenta anual a la asamblea sobre el funcionamiento general de la organización, especialmente en lo referido al manejo e inversión de los recursos que integran su patrimonio; e) Representar a la organización en los casos en que expresamente lo exija la ley o los estatutos, sin perjuicio de lo dispuesto en el inciso segundo del artículo 4º, y f) Concurrir con su acuerdo a las materias de su competencia que señale la ley o los estatutos."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8640769",
            "texto": "Artículo 24.- Los dirigentes cesarán en sus cargos: a) Por el cumplimiento del período para el cual fueran elegidos; b) Por renuncia presentada por escrito al directorio, cesando en sus funciones y responsabilidades al momento en que éste tome conocimiento de aquélla; c) Por inhabilidad sobreviniente, calificada en conformidad con los estatutos; d) Por censura acordada por los dos tercios de los miembros presentes en asamblea extraordinaria especialmente convocada al efecto; e) Por pérdida de la calidad de afiliado a la respectiva organización, y f) Por pérdida de la calidad de ciudadano. Será motivo de censura la transgresión por los dirigentes de cualesquiera de los deberes que esta ley les impone, como asimismo de los derechos establecidos en el artículo 12."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8640770",
            "texto": "Artículo 25.- Corresponderá a los tribunales electorales regionales conocer y resolver las reclamaciones que cualquier vecino afiliado a la organización presente, dentro de los quince días siguientes al acto eleccionario, respecto de las elecciones de las juntas de vecinos y demás organizaciones comunitarias, incluida la reclamación respecto de la calificación de la elección. El tribunal deberá resolver la reclamación dentro del plazo de 30 días de recibida y su sentencia será apelable para ante el Tribunal Calificador de Elecciones dentro de quinto día de notificada a los afectados, y se sustanciará de acuerdo al procedimiento establecido para las reclamaciones en la Ley Nº 18.593, de los Tribunales Electorales Regionales, para lo cual no se requerirá de patrocinio de abogado."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8640771",
            "texto": "Artículo 26.- El patrimonio de cada junta de vecinos y de cada una de las demás organizaciones comunitarias estará integrado por: a) Las cuotas o aportes ordinarios y extraordinarios que acuerde la asamblea, conforme con los estatutos; b) Las donaciones o asignaciones por causa de muerte que se le hicieren; c) Los bienes muebles o inmuebles que adquiriere a cualquier título; d) La renta obtenida por la gestión de centros comunitarios, talleres artesanales y cualesquiera otros bienes de uso de la comunidad, que posea; e) Los ingresos provenientes de beneficios, rifas, fiestas sociales y otros de naturaleza similar; f) Las subvenciones, aportes o fondos fiscales o municipales que se le otorguen; g) Las multas cobradas a sus miembros en conformidad con los estatutos, y h) Los demás ingresos que perciba a cualquier título."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8640773",
            "texto": "Artículo 27.- Para postular al otorgamiento de subvenciones y otros aportes fiscales o municipales, las juntas de vecinos y demás organizaciones comunitarias deberán presentar un proyecto conteniendo los objetivos, justificación y costos de las actividades. Para la formalización del otorgamiento de la subvención o aporte, el municipio y la organización beneficiaria deberán suscribir un convenio en donde se establezca la modalidad y monto a asignar, el tiempo de ejecución, el detalle de los gastos y la forma en que se rendirá cuenta de los mismos. En el caso de que el financiamiento del proyecto involucre aportes de la comunidad, éstos deberán documentarse con anterioridad a la celebración del convenio. Toda acción de autoridad que signifique una discriminación arbitraria respecto de las asignaciones a que se refiere la letra f) del artículo 26 será susceptible de la acción de reclamación consignada en el artículo 136 de la Ley Nº 18.695, Orgánica Constitucional de Municipalidades."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8640774",
            "texto": "Artículo 28.- Cada junta de vecinos tendrá el derecho de acceder a un local para su funcionamiento regular. La municipalidad deberá velar por la existencia de a lo menos una sede comunitaria por unidad vecinal, garantizando que su uso esté abierto a todas las organizaciones comunitarias existentes en dicho territorio. En todo caso, tendrá la obligación de facilitar la utilización de locales o recintos propios o bajo su administración, para la realización de las sesiones ordinarias o extraordinarias a aquellas juntas de vecinos que no cuenten con sede social adecuada para tal efecto."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8640775",
            "texto": "Artículo 29.- Las juntas de vecinos y las demás organizaciones comunitarias estarán exentas de todas las contribuciones, impuestos y derechos fiscales y municipales, con excepción de los establecidos en el decreto ley Nº 825, de 1974. Asimismo, estas organizaciones gozarán, por el solo ministerio de la ley, de privilegio de pobreza. Pagarán rebajados, en el 50%, los derechos arancelarios que correspondan a notarios, conservadores y archiveros por actuaciones no incluidas en el privilegio anteriormente citado. Las donaciones y asignaciones testamentarias que se hagan a favor de las juntas de vecinos y de las demás organizaciones comunitarias estarán exentas de todo impuesto y del trámite de insinuación."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8640776",
            "texto": "Artículo 30.- Las juntas de vecinos y las demás organizaciones comunitarias no podrán obtener patente para expendio de bebidas alcohólicas."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8640777",
            "texto": "Artículo 31.- Los fondos de las juntas de vecinos y de las demás organizaciones comunitarias deberán mantenerse en bancos o instituciones financieras legalmente reconocidos, a nombre de la respectiva organización. No podrá mantenerse en caja o en dinero efectivo una suma superior a dos unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8640778",
            "texto": "Artículo 32.- Las organizaciones comunitarias deberán confeccionar anualmente un balance o una cuenta de resultados, según el sistema contable con que operen, y someterlos a la aprobación de la asamblea. El incumplimiento de esta obligación será causal de censura para todo el directorio de la organización. La asamblea general elegirá anualmente la comisión fiscalizadora de finanzas, que estará compuesta por tres miembros, a la cual corresponderá revisar las cuentas e informar a la asamblea general sobre el balance o cuenta de resultados, inventario y contabilidad de la organización comunitaria."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8640779",
            "texto": "Artículo 33.- En caso de disolución, el patrimonio de cada junta de vecinos y de cada una de las demás organizaciones comunitarias se aplicará a los fines que determinen los estatutos. En ningún caso, los bienes de una organización disuelta podrán pasar al dominio de alguno de sus afiliados."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8640780",
            "texto": "Artículo 34.- Las juntas de vecinos y las demás organizaciones comunitarias podrán disolverse por acuerdo de la asamblea general, adoptado por la mayoría absoluta de los afiliados con derecho a voto."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8640782",
            "texto": "Artículo 35.- Las juntas de vecinos y las demás organizaciones comunitarias se disolverán: a) Por incurrir en alguna de las causales de disolución previstas en los estatutos; b) Por haber disminuido sus integrantes a un porcentaje o número, en su caso, inferior al requerido para su constitución, durante un lapso de seis meses, hecho éste que podrá ser comunicado al secretario municipal respectivo por cualquier afiliado a la organización, o c) Por caducidad de la personalidad jurídica, de acuerdo con lo establecido en el inciso quinto del artículo 8º."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8640783",
            "texto": "Artículo 36.- La disolución a que se refiere el artículo anterior será declarada mediante decreto alcaldicio fundado, notificado al presidente de la organización respectiva, personalmente o, en su defecto, por carta certificada. La organización tendrá derecho a reclamar ante el tribunal electoral regional correspondiente, dentro del plazo de treinta días contado desde la notificación."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8640784",
            "texto": "Artículo 37.- En cada unidad vecinal podrá existir una o más juntas de vecinos."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8640787",
            "texto": "Artículo 38.- Las unidades vecinales respectivas serán determinadas por el alcalde, de propia iniciativa o a petición de las juntas de vecinos o de los vecinos interesados, con el acuerdo del concejo y oyendo al consejo comunal de organizaciones de la sociedad civil, efecto para el cual tendrá"
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8640788",
            "texto": "Artículo 39.- Para ser miembro de una junta de vecinos se requerirá tener, a lo menos, catorce años de edad y residencia en la unidad vecinal respectiva."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8640789",
            "texto": "Artículo 40.- Para constituir una junta de vecinos se requerirá en cada unidad vecinal la voluntad conforme del siguiente número de vecinos residentes en ella: a) Cincuenta vecinos en las comunas o agrupaciones de comunas de hasta diez mil habitantes; b) Cien vecinos en las comunas o agrupaciones de comunas de más de diez mil y hasta treinta mil habitantes; c) Ciento cincuenta vecinos en las comunas o agrupaciones de comunas de más de treinta mil y hasta cien mil habitantes, y d) Doscientos vecinos en las comunas o agrupaciones de comunas de más de cien mil habitantes. El cumplimiento del requisito establecido en el inciso precedente no será exigible para constituir una junta de vecinos en localidades alejadas de la sede comunal respectiva, si ellas tuvieren un número de habitantes inferior al mínimo exigido para constituir una junta de vecinos. Por medio de resolución alcaldicia será establecida la procedencia de la exención de dicho requisito y sin perjuicio de lo contemplado en el artículo 7º. En esas localidades sólo podrá autorizarse la existencia de una junta de vecinos. Para los efectos de este artículo, cada municipio solicitará al Instituto Nacional de Estadísticas, los antecedentes censales necesarios."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8640790",
            "texto": "Artículo 41.- Para su mejor funcionamiento, las juntas de vecinos podrán delegar el ejercicio de algunas de sus atribuciones en comités de vecinos y encomendar el estudio o la atención de asuntos específicos a comisiones formadas de su propio seno. Los comités de vecinos y las comisiones a que se refiere el inciso anterior no podrán obtener personalidad jurídica y, en todo caso, su acción quedará sometida y limitada a la junta de vecinos respectiva."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8640791",
            "texto": "Artículo 42.- Las juntas de vecinos tienen por objetivo promover la integración, la participación y el desarrollo de los habitantes de la unidad vecinal. En particular, les corresponderá: 1.- Representar a los vecinos ante cualesquiera autoridades, instituciones o personas para celebrar o realizar actos, contratos, convenios o gestiones conducentes al desarrollo integral de la unidad vecinal. 2.- Aportar elementos de juicio y proposiciones que sirvan de base a las decisiones municipales. 3.- Gestionar la solución de los asuntos o problemas que afecten a la unidad vecinal, representando las inquietudes e intereses de sus miembros en estas materias, a través de los mecanismos que la ley establezca. 4.- Colaborar con las autoridades comunales, y en particular con las jefaturas de los servicios públicos, en la satisfacción y cautela de los intereses y necesidades básicas de la comunidad vecinal. 5.- Ejecutar, en el ámbito de la unidad vecinal, las iniciativas y obras que crean convenientes, previa información oportuna de la autoridad, de acuerdo con las leyes, reglamentos y ordenanzas correspondientes. 6.- Ejercer el derecho a una plena información sobre los programas y actividades municipales y de servicios públicos que afecten a su comunidad vecinal. 7.- Proponer programas y colaborar con las autoridades en las iniciativas tendientes a la protección del medio ambiente de la comuna y, en especial, de la unidad vecinal."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8640793",
            "texto": "Artículo 43.- Para el logro de los objetivos a que se refiere el artículo anterior, las juntas de vecinos cumplirán las siguientes funciones: 1.- Promover la defensa de los derechos constitucionales de las personas, especialmente los derechos humanos, y el desarrollo del espíritu de comunidad, cooperación y respeto a la diversidad y el pluralismo entre los habitantes de la unidad vecinal y, en especial: a) Promover la creación y el desarrollo de las organizaciones comunitarias funcionales y de las demás instancias contempladas en esta ley, para una amplia participación de los vecinos en el ejercicio de los derechos ciudadanos y el desarrollo de la respectiva unidad vecinal. b) Impulsar la integración a la vida comunitaria de todos los habitantes de la unidad vecinal y, en especial, de los jóvenes. c) Estimular la capacitación de los vecinos en general y de los dirigentes en particular, en materias de organización y procedimientos para acceder a los diferentes programas sociales que los beneficien, y otros aspectos necesarios para el cumplimiento de sus fines. d) Impulsar la creación y la expresión artística, cultural y deportiva, y de los espacios de recreación y encuentro de la comunidad vecinal. e) Propender a la obtención de los servicios, asesorías, equipamiento y demás medios que las organizaciones necesiten para el mejor desarrollo de sus actividades y la solución de los problemas comunes. f) Emitir su opinión en el proceso de otorgamiento y caducidad de patentes de bebidas alcohólicas y colaborar en la fiscalización del adecuado funcionamiento de los establecimientos en que se expendan. g) Colaborar con la municipalidad y organismos públicos competentes en la proposición, coordinación, información, difusión y ejecución de medidas tendientes al resguardo de la seguridad ciudadana. 2.- Velar por la integración al desarrollo y el mejoramiento de las condiciones de vida de los sectores más necesitados de la unidad vecinal y, al efecto: a) Colaborar con la respectiva municipalidad, de acuerdo con las normas de ésta, en la identificación de las personas y grupos familiares que vivan en condiciones de pobreza o se encuentren desempleados en el territorio de la unidad vecinal. b) En colaboración con el Departamento Municipal pertinente, propender a una efectiva focalización de las políticas sociales hacia las personas y los grupos familiares más afectados. c) Impulsar planes y proyectos orientados a resolver los problemas sociales más agudos de cada unidad vecinal. d) Proponer y desarrollar iniciativas que movilicen solidariamente recursos y capacidades locales, y busquen el apoyo de organismos gubernamentales y privados para la consecución de dichos fines. e) Servir de nexo con las oficinas de colocación existentes en la comuna, en relación con los requerimientos de los sectores cesantes de la población. 3.- Promover el progreso urbanístico y el acceso a un hábitat satisfactorio de los habitantes de la unidad vecinal. Para ello, podrán: a) Determinar las principales carencias en: vivienda, pavimentación, alcantarillado, aceras, iluminación, áreas verdes, espacios deportivos y de recreación, entre otras. b) Preparar y proponer al municipio y a los servicios públicos que correspondan, proyectos de mejoramiento del hábitat, en los que podrá contemplarse la contribución que los vecinos comprometan para su ejecución en recursos financieros y materiales, trabajo y otros, así como los apoyos que se requieran de los organismos públicos. Estos se presentarán una vez al año. c) Ser oídas por la autoridad municipal en la elaboración del plan anual de obras comunales. d) Conocer los proyectos municipales o de los servicios públicos correspondientes que se ejecutarán en la unidad vecinal. e) Colaborar con la municipalidad en la ejecución y coordinación de las acciones inmediatas que se requieran ante situaciones de catástrofe o de emergencia. 4.- Procurar la buena calidad de los servicios a la comunidad, tanto públicos como privados. Para ello, entre otras, podrán: a) Conocer anualmente los diagnósticos y los programas de los servicios públicos que se presten a los habitantes de su territorio. b) Conocer anualmente los programas, cobertura y problemas de los servicios privados que reciban aportes públicos y de los servicios de transporte y telecomunicaciones. c) Ser oídas por la autoridad municipal en la definición de los días, características y lugares en que se establecerán las ferias libres y otros comercios callejeros. d) Promover y colaborar con las autoridades correspondientes en la observancia de las normas sanitarias y en la ejecución de programas de higiene ambiental, especialmente a través de campañas de educación para la defensa del medio ambiente, entre las que se comprenderán aquellas destinadas al tratamiento de residuos domiciliarios. e) Velar por la protección del medio ambiente y de los equilibrios ecológicos. f) Emitir certificados de residencia, siéndole aplicable al requirente que faltare a la verdad en cuanto a los datos proporcionados al efecto, las sanciones contempladas en el artículo 212 del Código Penal. g) Servir como órganos informativos a la comunidad vecinal sobre materias de utilidad pública."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8640794",
            "texto": "Artículo 44.- Para el ejercicio de las funciones contempladas en el artículo anterior y las demás que señalen los estatutos u otras normas legales, las juntas de vecinos elaborarán los correspondientes programas de actividades y proyectos específicos de ejecución, así como el respectivo presupuesto de ingresos y gastos, para cada período anual. Tales documentos deberán ser aprobados en asamblea extraordinaria, por la mayoría absoluta de los socios presentes en la sesión, conforme lo disponen la letra i) del artículo 18 y la letra d) del artículo 22."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8640795",
            "texto": "Artículo 45.- Créase, en cada municipalidad, un Fondo de Desarrollo Vecinal, que tendrá por objeto apoyar proyectos específicos de desarrollo comunitario presentados por las juntas de vecinos. Este Fondo será administrado por la respectiva municipalidad y estará compuesto por aportes municipales, de los propios vecinos o beneficiarios y por los contemplados anualmente con cargo al Presupuesto General de Entradas y Gastos de la Nación. Estos últimos se distribuirán entre las municipalidades en la misma proporción en que ellas participan en el Fondo Común Municipal. El concejo comunal establecerá, por la vía reglamentaria, las modalidades de postulación y operación de este Fondo de Desarrollo Vecinal. El concejo deberá cuidar que dicho reglamento establezca condiciones uniformes, no discriminatorias y transparentes en el procedimiento de asignación, así como reglas de inhabilidad que eviten los conflictos de intereses y aseguren condiciones objetivas de imparcialidad."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8640797",
            "texto": "Artículo 46.- El número mínimo de personas necesario para constituir una organización comunitaria funcional será de quince en las zonas urbanas y de diez en las zonas rurales."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8640799",
            "texto": "Artículo 47.- Para pertenecer a una organización comunitaria funcional se requerirá tener, a lo menos, quince años de edad y domicilio en la comuna o agrupación de comunas respectiva."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8640800",
            "texto": "Artículo 48.- Las juntas de vecinos de una misma comuna podrán constituir una o más uniones comunales para que las representen y formulen ante quien corresponda las proposiciones que acuerden. Las uniones comunales tendrán por objeto la integración y el desarrollo de sus organizaciones afiliadas y la realización de actividades educativas y de capacitación de los vecinos. Cuando sean requeridas, asumirán la defensa de los intereses de las juntas de vecinos en las esferas gubernamentales, legislativas y municipales. No podrá negársele el derecho a participar en la respectiva unión comunal a ninguna junta de vecinos legalmente constituida. Cada junta de vecinos sólo podrá pertenecer a una unión comunal."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8640803",
            "texto": "Artículo 49.- Para constituir una unión comunal se requerirá celebrar una asamblea a la que deberán concurrir representantes de, a lo menos, un treinta por ciento de las juntas de vecinos que existan en la comuna respectiva. La convocatoria a la referida asamblea deberá ser efectuada por el alcalde de la comuna, a solicitud de cualesquiera de las juntas de vecinos de dicho ámbito territorial, dentro de los treinta días siguientes a la fecha de la petición. Cada junta de vecinos tendrá derecho a ser representada por su presidente, su secretario y su tesorero en la asamblea constitutiva y en las sesiones ordinarias y extraordinarias que celebre la unión comunal. La unión comunal deberá proporcionar cédula identificatoria que acredite la calidad de dirigente a los miembros del directorio de las juntas de vecinos que la integran y a los miembros de su propio directorio."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8640804",
            "texto": "Artículo 50.- Las uniones comunales serán dirigidas por un directorio de cinco miembros. A él podrán postularse los representantes de cada junta de vecinos. En las elecciones del directorio de la unión comunal, cada representante de junta de vecinos tendrá derecho a votar por un solo candidato. Resultarán electos quienes, en una misma y única votación, obtengan las primeras cinco mayorías, resolviéndose por sorteo los empates. En la sesión constitutiva los electos elegirán entre sí el presidente, vicepresidente, secretario, tesorero y director de la organización. En el mismo acto se elegirá la comisión fiscalizadora de finanzas, de acuerdo con el inciso segundo del artículo 32 de esta ley."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8640805",
            "texto": "Artículo 51.- La unión comunal deberá depositar una copia del acta de constitución en la municipalidad respectiva. La unión comunal gozará de personalidad jurídica por el solo hecho de realizar el depósito del acta constitutiva, quedando sujeta, en lo demás, a lo dispuesto en los artículos 8º y 11. Corresponderá a la unión comunal la administración de su patrimonio."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8640806",
            "texto": "Artículo 52.- Las juntas de vecinos podrán constituir agrupaciones en una misma población y en sectores territoriales de una misma comuna, que tengan continuidad o proximidad geográfica, y que se propongan soluciones a problemas comunes. El reglamento señalará las normas que faciliten la agrupación de juntas de vecinos en sectores, cuando las circunstancias propias de la comuna lo hagan aconsejable."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8640807",
            "texto": "Artículo 53.- Un veinte por ciento, a lo menos, de las organizaciones comunitarias funcionales de la misma naturaleza, existentes en cada comuna o agrupación de comunas, podrá constituir una unión comunal de ese carácter. Lo establecido en los artículos 48, 49, 50 y 51 será aplicable a las uniones comunales de organizaciones comunitarias funcionales."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8640809",
            "texto": "Artículo 54.- Corresponderá al presidente de cada unión comunal su representación judicial y extrajudicial. Las normas de los Títulos III y IV y las disposiciones de los artículos 22, 23 y 24 de esta ley serán aplicables a las uniones comunales."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 54 BIS",
            "idParte": "9111484",
            "texto": "Artículo 54 bis.- Las uniones comunales podrán constituir federaciones que las agrupen a nivel provincial o regional. Será necesario a lo menos un tercio de uniones comunales de juntas de vecinos o de organizaciones comunitarias funcionales de la provincia o de la región, para formar una federación. Un tercio de federaciones regionales de un mismo tipo podrán constituir una confederación nacional. Cada unión comunal que concurra a la constitución de una federación, o que resuelva su retiro de ella, requerirá de la voluntad conforme de la mayoría de los integrantes del directorio de dicha unión comunal, dejando constancia de ello en el acta de la sesión especialmente convocada para tal efecto. El mismo procedimiento será aplicable para las federaciones que constituyan una confederación. La federación o confederación gozará de personalidad jurídica por el solo hecho de realizar el depósito de su acta constitutiva y estatutos en la secretaría municipal de la comuna donde reconozca su domicilio, de acuerdo al reglamento, el que establecerá, además, los procedimientos para su constitución, regulación y funcionamiento, de conformidad con esta ley."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8640811",
            "texto": "Artículo 55.- Derógase la ley Nº 18.893."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8640813",
            "texto": "Artículo 56.- Las juntas de vecinos y demás organizaciones comunitarias, así como las uniones comunales que tengan existencia legal a la fecha de publicación de la ley Nº 19.483, que no hubieren dado cumplimiento a lo prescrito en el artículo transitorio de la ley Nº 19.418, podrán hacerlo en los siguientes plazos y para los efectos que en cada caso se señala. Para adecuar sus estatutos, las organizaciones señaladas anteriormente tendrán un plazo de seis meses, contados desde el 30 de noviembre de 1996. Durante este mismo plazo, las uniones comunales de organizaciones comunitarias funcionales deberán acreditar el requisito de representatividad establecido en el artículo 53. Para renovar sus directorios, en la forma y por el término previsto en las disposiciones permanentes, las juntas de vecinos y demás organizaciones comunitarias tendrán un plazo de seis meses, contados desde el vencimiento del plazo legal para adecuar estatutos, definido anteriormente. La inobservancia de las obligaciones establecidas en este artículo determinará la suspensión de los derechos y franquicias que a estas organizaciones concede el artículo 29."
        },
        {
            "tituloNorma": "Decreto 58",
            "tituloArticulo": "Artículo TRANSITORIO",
            "idParte": "8640814",
            "texto": "Artículo transitorio.- Lo dispuesto en la oración final del inciso segundo del artículo 21, no será aplicable, por una sola vez, a quienes desempeñen al 30 de noviembre de 1996 algún cargo directivo en una organización comunitaria y que resulten elegidos en conformidad a lo dispuesto en el inciso tercero del artículo transitorio de la ley Nº 19.418 o por aplicación del artículo 56 de la presente ley."
        }
    ],
    "tipo_numero": [
        "DTO-58"
    ],
    "resumenes": [],
    "terminos_libres": [
        "JUNTAS DE VECINOS",
        "ORGANIZACIONES COMUNITARIAS",
        "UNIONES COMUNALES",
        "TEXTO REFUNDIDO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}