{
    "idNorma": "7042",
    "titulo": "establece normas especiales sobre creditos que se\notorguen a pequeños empresarios agricolas y relativos a\nla prenda agraria",
    "encabezado": "    ESTABLECE NORMAS ESPECIALES SOBRE CREDITOS QUE SE OTORGUEN A PEQUEÑOS EMPRESARIOS AGRICOLAS Y RELATIVOS A LA PRENDA AGRARIA     Santiago, 5 de Diciembre de 1979.- Hoy se decretó lo que sigue:     Núm. 2.974.- Visto: Lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974; 991, de 1976, y     Considerando:     1°_ Que el Supremo Gobierno, mediante sucesivas normas legales, viene implementando una efectiva incorporación de las tierras agrícolas al proceso productivo, especialmente de aquéllas de los pequeños empresarios agrícolas.     2°_ Que dentro del señalado propósito es necesario facilitar el otorgamiento del crédito bancario a dichas personas, simplificando los trámites y procedimientos para la constitución de garantías en favor de las instituciones que les otorguen financiamiento.     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente,     Decreto ley:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "5880850",
            "texto": "Artículo 1°- En las operaciones de crédito que el Banco del Estado de Chile, la Corporación de Fomento de la Producción, los bancos comerciales y los de fomento, el Instituto de Desarrollo Agropecuario y los demás organismos e instituciones financieras realicen con los pequeños empresarios agrícolas para financiar la adquisición de insumos o asistencia técnica, para llevar a efecto programas de desarrollo predial o para proporcionar capital de explotación de sus predios, las partes podrán acogerse a las disposiciones especiales que en el presente decreto ley se contienen, sin perjuicio de la aplicación supletoria de las normas generales de derecho."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "5880851",
            "texto": "Artículo 2°_ Para los efectos de la presente ley se considerará pequeño empresario agrícola aquél que explote personalmente un predio cuya superficie no sea superior a 12 hectáreas de riego básico y cuyo capital o activo fijo no exceda de 3.000 Unidades de Fomento."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "5880852",
            "texto": "Artículo 3°_ Los contratos de mutuo y de constitución de hipotecas, prendas o cualquiera otra garantía que tengan su origen en las operaciones a que se refiere el artículo 1°, como asimismo todos los demás actos o contratos relacionados con ellas, podrán otorgarse en instrumento privado, debiendo las firmas de los otorgantes autorizarse por algunos de los ministros de fe indicados en el artículo siguiente y debiendo señalarse la fecha y lugar de la autorización. Todos los ejemplares de los instrumentos autorizados por el ministro de fe y otorgados nominativamente a cada parte, tendrán mérito ejecutivo y su fecha, para todos los efectos legales, será la de su autorización."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "5880853",
            "texto": "Artículo 4°- Para los efectos señalados en el artículo anterior, tendrán el carácter de ministros de fe en las localidades en que no haya notarios ni oficiales de Registro Civil, los funcionarios del Instituto de Desarrollo Agropecuario que expresa y nominativamente sean señalados por resolución del Vicepresidente Ejecutivo de dicho organismo, la cual deberá publicarse en el Diario Oficial. Será castigado con las penas que establece el artículo 193 del Código Penal el funcionario del Instituto de Desarrollo Agropecuario que, en su carácter de ministro de fe, abusando de su oficio, cometiere cualesquiera de las falsedades que señala dicha disposición."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "5880854",
            "texto": "Artículo 5°_ En la inscripción de hipotecas no será necesaria la indicación de los linderos del predio hipotecario ni la indicación del archivo en que se encuentre el contrato a que se acceda la hipoteca y el archivo en que ésta exista, si se constituye por acto separado, debiendo, en todo caso, individualizar el contrato a que accede e indicarse, tanto en el título como en la inscripción, el Conservador de Bienes Raíces y la foja, número y año de la inscripción de dominio del predio a nombre del constituyente de la hipoteca."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "5880855",
            "texto": "Artículo 6°_ Los Notarios, Conservadores y Oficiales de Registro Civil no podrán cobrar por sus actuaciones relacionadas con operaciones de aquellas a que se refiere el presente decreto ley, derechos superiores a un 50% de una unidad tributaria mensual."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "5880856",
            "texto": "Artículo 7°_ Conocerá de las cuestiones que tengan su origen en los actos o contratos sujetos a las disposiciones del presente decreto ley, el Juez de Policía Local Abogado de la comuna en la cual tenga su domicilio el pequeño empresario agrícola que sea parte en la operación. Sin embargo, cuando se trate de la ejecución de una obligación caucionada, será también competente, a la elección del demandante, el Juez de Policía Local Abogado de la comuna en que se encuentre ubicado el predio hipotecado o en que se encuentren las especies pignoradas o que corresponda al domicilio del fiador o codeudor solidario, tratándose de cauciones personales. Toda convención sobre prórroga de jurisdicción es nula. Si algunos de los Jueces de Policía Local de las comunas indicadas en el inciso anterior no fuere abogado, será competente el que lo sea del Juzgado de Policía Local más cercano. Conocerá de los recursos que procedan en contra de las resoluciones dictadas por los Jueces de Policía Local antes indicados, de conformidad al procedimiento establecido en los incisos tercero y siguientes del artículo 31 del decreto supremo N° 307, de 1978, de Justicia, que fijó el texto refundido, coordinado y sistematizado de la ley número 15.231, el Juez de Letras de Mayor Cuantía en lo Civil del Departamento respectivo, cualquiera que fuere la cuantía del negocio. Si hubiere dos o más juzgados, conocerá el de turno."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "5880857",
            "texto": "Artículo 8°_ En los juicios ejecutivos que tengan su origen en los actos o contratos sujetos al presente decreto ley, el demandado no podrá oponerse al embargo, el cual se entenderá trabado sobre los bienes constituidos en garantía, si los hubiere, sin necesidad de enumerarlos ni escribirlos y haciendo el ministro de fe solamente alusión a la caución y sus referencias. El respectivo mandamiento contendrá la designación de un depositario provisional o definitivo, calidad que, así como la persona del depositario, determinará el juez atendiendo, en lo posible, la solicitud de la parte demandante. El mandamiento dispondrá, asimismo, el auxilio de la fuerza pública para el caso de ser necesario para la práctica del embargo o del retiro de las especies embargadas."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "5880858",
            "texto": "Artículo 9°_ El auxilio de la fuerza pública se prestará por el jefe de la unidad policial más inmediata, a requerimiento del ministro de fe encargado de la diligencia de embargo o de retiro de especies y con la sola exhibición del mandamiento respectivo."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "5880859",
            "texto": "Artículo 10.- En los juicios ejecutivos a que se refiere el presente decreto ley, sólo se admitirán las excepciones de pago de la deuda, remisión y novación, siempre que se funden en antecedentes escritos, y la de prescripción."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "5880860",
            "texto": "Artículo 11.- El Vicepresidente Ejecutivo del Instituto de Desarrollo Agropecuario mediante resolución que deberá publicarse en el Diario Oficial, podrá dar calidad de receptor judicial a funcionarios de la Planta Directiva, Profesional, Técnica y Administrativa de dicho Instituto, para que permanentemente o en casos determinados practiquen las actuaciones inherentes a ese cargo en los juicios a que se refiere este decreto ley. Los funcionarios que tengan la calidad de receptores en virtud de lo dispuesto en el inciso anterior, quedarán sometidos en el desempeño de las funciones que cumplan en tal carácter, a la autoridad del juez ante quien ejerzan tales funciones. El juez deberá comunicar al jefe directo del funcionario las faltas o abusos que éste cometiere, para los efectos de la aplicación de las sanciones administrativas que correspondan, sin perjuicio de la responsabilidad civil y penal en que pueda incurrir."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "5880861",
            "texto": "Artículo 12.- En las operaciones que se sujeten a las disposiciones del presente decreto ley, la prenda agraria se regirá por las normas de los artículos precedentes, por las reglas generales y, en especial, por las contenidas en la ley N° 4.097 y su reglamento con las siguientes modificaciones: a) Serán susceptibles de caucionarse con prenda agraria las obligaciones directas o indirectamente relacionadas con la actividad agropecuaria o forestal en cualquiera de sus formas, así como con sus demás industrias anexas; b) El contrato de prenda agraria podrá recaer sobre toda clase de bienes muebles, se encuentren o no relacionados con alguna de las actividades señaladas en la letra anterior y podrá tener por objeto bienes del deudor o de un tercero, los que permanecerán en poder del constituyente; c) El contrato de prenda agraria garantiza el derecho del acreedor para pagarse sobre la cosa, con preferencia a todo otro acreedor, cualquiera que sea el privilegio de que goce, del monto del préstamo, sus intereses, los gastos a que haya dado origen y las costas, si las hubiere. Por consiguiente, el privilegio de que goza el acreedor prendario no reconoce preferencia alguna sobre la suya; d) La prenda agraria podrá constituirse con cláusula de garantía general referida a las obligaciones derivadas de las operaciones indicadas en el artículo 1°; e) El endoso de la prenda agraria será autorizado por cualquiera de los ministros de fe indicados en el artículo 4°; f) En los casos del inciso final del artículo 11 de la ley N° 4.097, el deudor podrá evitar la realización de la prenda, consignando fondos suficientes para responder a sus obligaciones o mejorando sus garantías, todo ello a juicio del tribunal; g) El constituyente de la prenda no podrá enajenar a título alguno las cosas pignoradas, sin autorización del acreedor; h) Si para la realización de la prenda se conviniere por las partes la dación en pago de las cosas pignoradas, ella deberá efectuarse en su justo precio, según tasación practicada por el perito designado en común acuerdo o por el juez en subsidio; i) La preferencia a que se refiere el artículo 23 de la ley N° 4.097, regirá respecto de bienes depositados en cualquier clase de predios; j) En caso de que el constituyente de la prenda perdiere por cualquier causa la tenencia del predio donde las cosas pignoradas se encuentren depositadas, el acreedor podrá ejercer cualquiera de las facultades contempladas en el artículo 15 de la ley número 4.097. El constituyente podrá oponerse dando seguridad suficiente de conservación de la cosa, a juicio del tribunal; k) La prenda agraria sujeta a las disposiciones de este decreto ley no requerirá de inscripción alguna y la tradición del derecho real de prenda se efectuará mediante instrumento autorizado en la forma indicada en el artículo 3°, en que el constituyente exprese constituirlo y el adquirente aceptarlo, y que podrá ser el mismo del acto o contrato, y l) Serán castigados con las penas señaladas en el artículo 467 del Código Penal: 1.- El que defraudare a otro disponiendo de las cosas pignoradas sin señalar el gravamen que las afecta o constituyendo prenda sobre bienes ajenos como propios, y 2.- El deudor prendario y el que tenga en su poder las cosas pignoradas que defraudaren al acreedor prendario ya sea alterando, ocultando, trasladando o disponiendo de las especies dadas en prenda."
        },
        {
            "tituloNorma": "Decreto Ley 2974",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "5880862",
            "texto": "Artículo 13.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley RRA No. 12, de 1963, cuyo texto definitivo fue fijado por decreto supremo N° 43, de 1968, del Ministerio de Agricultura; 1.- Suprímese en el número 5 del artículo 4° la frase, \"cuando así lo determine el Consejo Nacional Agrario\", sustituyendo la coma (,) que la precede por un punto (.), y 2.- Suprímese en el inciso segundo del artículo 27 la frase, \"otorgados en virtud del N° 1 del artículo 4° y\", que se encuentra entre las frases \"provenientes de los créditos\" y \"que se hayan hecho exigibles\"."
        }
    ],
    "tipo_numero": [
        "DL-2974"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CREDITO",
        "AGRICOLA",
        "PRENDA",
        "AGRARIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}