{
    "idNorma": "7052",
    "titulo": "ley de fomento a la marina mercante",
    "encabezado": "    LEY DE FOMENTO A LA MARINA MERCANTE     Núm 3.059.- Santiago, 21 de Diciembre de 1979.- Visto: Lo dispuesto en los decretos leyes N°s. 1 y 128, de 1973; 527, de 1974; y 991, de 1975, y     Considerando:     Que la condición geográfica y posición relativa del territorio de Chile respecto de los mercados internacionales imponen la necesidad de contar con un sistema de transporte de carga que aseguren su adecuado desarrollo;     Que la vía marítima constituye el principal medio para servir a dicha realidad geográfica;     Que Chile requiere, por tanto, disponer de una Marina Mercante que le asegure un servicio eficiente tanto en el interior como hacia el exterior.     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "MARINA MERCANTE",
        "TRANSPORTE DE CABOTAJE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8691165",
            "texto": "Artículo 1°.- La Política naviera permanente de Chile es fomentar el desarrollo y favorecer la mantención de su Marina Mercante en armonía con el interés general. En tal sentido, el Estado de Chile propenderá a apoyar a las empresas navieras chilenas para obtener acceso a los mercados mundiales de transporte marítimo y para que transporten efectivamente desde o hacia Chile una parte relevante de las cargas marítimas. Para los efectos de la aplicación de esta ley, se entenderá por \"naviero chileno\" o \"empresa naviera chilena\", a la persona natural o jurídica que cumpla con los requisitos que se exigen para abanderar una nave en Chile, de acuerdo con el artículo 11 del decreto ley N° 2.222, de 1978; se dedique al comercio de transporte marítimo y sea dueña o arrendataria de nave o naves mercantes bajo matrícula y bandera chilenas. Asimismo, serán considerados \"naviero chileno\" o \"empresa naviera chilena\", las personas naturales o jurídicas que, cumpliendo con los demás requisitos exigidos en este artículo, reputen naves de acuerdo a lo dispuesto en los incisos cuarto y quinto del artículo 6°. La inspección y la supervigilancia de la Marina Mercante serán ejercidas por la Dirección General del Territorio Marítimo y de Marina Mercante del Ministerio de Defensa Nacional en lo que respecta a sus aspectos técnicos y a las atribuciones que las leyes le confieren, y por el Ministerio de Transportes y Telecomunicaciones en lo que se refiere a los aspectos comerciales."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8691167",
            "texto": "Artículo 2°.- Las disposiciones de esta ley se aplicarán, a falta de norma expresa, a las empresas navieras chilenas, comprendidas las de remolcadores y de lanchaje, y a las empresas de muellaje nacionales. Se aplicarán también, en todo aquello que corresponda, a los astilleros y maestranzas que efectúen construcción o reparación del material a flote."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8691168",
            "texto": "Artículo 3°.- El cabotaje queda reservado a las naves chilenas, con las excepciones que señala esta ley. Se entenderá por tal el transporte marítimo, fluvial o lacustre de carga entre puntos del territorio nacional, y entre éstos y artefactos navales instalados en el mar territorial o en la zona económica exclusiva. Se entenderá por cabotaje de pasajeros, el transporte marítimo, fluvial o lacustre de pasajeros, cuyo origen y destino sean puntos del territorio nacional y entre éstos y artefactos navales instalados en el mar territorial o en la zona económica exclusiva. Las naves de pasajeros extranjeras podrán participar en el cabotaje marítimo entre puertos, siempre y cuando su capacidad de transporte sea igual o superior a 400 pasajeros, cuenten con capacidad de pernoctación a bordo y tengan como función el transporte de pasajeros con fines turísticos. La exigencia relativa a que el cabotaje de pasajeros por naves extranjeras deba desarrollarse solamente entre puertos no será aplicable a las recaladas de dichas naves en el Archipiélago Juan Fernández y en Isla de Pascua. Las naves mercantes extranjeras podrán participar en el cabotaje definido en el inciso primero, cuando se trate de volúmenes de carga superiores a 900 toneladas, previa licitación pública efectuada por el usuario, convocada con la debida anticipación. En este caso y para el solo efecto de la adjudicación de la licitación, las ofertas con naves mercantes extranjeras se incrementarán en un porcentaje similar al de la tasa general del arancel aduanero, de acuerdo con el procedimiento que señale el Reglamento. La adjudicación de embarques de cargas mediante el proceso de licitación señalado en el inciso anterior, podrá ser reclamada por los navieros chilenos que participaron en la licitación dentro del plazo de tres días hábiles, contado desde la fecha de su adjudicación ante la Comisión mencionada en el artículo siguiente, la que deberá resolver en su sesión inmediatamente posterior a la fecha del reclamo, sea aquélla ordinaria o extraordinaria. Transcurridos 30 días contados desde la fecha del reclamo sin que medie un pronunciamiento de la Comisión, la adjudicación de la licitación se entenderá aprobada. Efectuada la adjudicación, y aun cuando exista reclamación pendiente, el Ministerio de Transportes y Telecomunicaciones autorizará a la nave extranjera para efectuar el transporte de cabotaje de las cargas señaladas. Si fuere acogida la reclamación y el usuario embarque, éste deberá pagar una multa de 1% a 25% del valor del flete, que será aplicada por la Comisión señalada en el artículo 4°. En este caso no se aplicarán las sanciones a que se refiere el artículo 18. Cuando se trate de volúmenes de carga iguales o inferiores a 900 toneladas y no exista disponibilidad de naves bajo pabellón chileno, la Autoridad Marítima autorizará el embarque de dichas cargas en naves mercantes extranjeras. Asimismo, dicha autorización deberá darse cuando se trate del transporte exclusivo de pasajeros. El Reglamento determinará cuándo se entenderá que no hay disponibilidad de naves dentro del plazo que fijará para este efecto. Sin perjuicio de lo establecido en los incisos anteriores, la Autoridad Marítima Local correspondiente podrá excluir a una o más naves mercantes extranjeras del cabotaje cuando, a su juicio, existieren razones suficientes para así disponerlo. En todo caso, el armador u operador de la nave podrá solicitar la reconsideración de esta medida, aun por la vía telegráfica, al Director General del Territorio Marítimo y de Marina Mercante. El transporte de contenedores vacíos entre los puntos que indica el inciso primero de este artículo, sólo podrá realizarse por armadores u operadores extranjeros cuando exista idéntica facultad para las empresas navieras chilenas en los países de la nacionalidad y domicilio del respectivo armador u operador de la nave. Con todo, si por nacionalidad y/o domicilio un armador u operador extranjero está vinculado a un grupo de países con una política naviera común, será necesario, además, que las empresas navieras chilenas estén facultadas para transportar contenedores vacíos en y entre los países del grupo de que se trate."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8691170",
            "texto": "Artículo 4°.- Para los efectos de transportar los cargamentos que se conducen por la vía marítima desde o hacia Chile, se aplicará el principio de reciprocidad, de tal forma que la proporción del acceso que tendrán las naves mercantes extranjeras a las cargas marítimas, desde o hacia el país, se regulará según la proporción del acceso que, en sus tráficos correspondientes, se permita a las naves chilenas por el país respectivo. Con tal objeto, se reserva para las naves chilenas el 50% de las cargas desde o hacia Chile sólo en aquellos tráficos bilaterales desde o hacia el otro país del intercambio que tenga reservada toda o parte de su carga desde o hacia Chile a su Marina Mercante. Sin embargo, cuando algún país imponga para sus naves reservas de carga en un porcentaje superior o inferior al 50% de la carga que origine, el porcentaje de reservas de carga que se aplicará a las naves chilenas con tal país, se entenderá elevado o reducido en la misma proporción. La reserva de carga a que se refiere este artículo se entenderá siempre establecida en favor de los buques chilenos. Para que opere la reserva de carga establecida en conformidad a lo dispuesto en este artículo, deberán cumplirse los siguientes requisitos: a) Que el servicio requerido sea prestado por la nave adecuada, atendida la naturaleza de la carga, dentro del plazo que determine el Reglamento, y b) Que las tarifas que se cobren no sean superiores a la mejor oferta que tenga el usuario. El procedimiento de cotización de tarifas y demás condiciones será realizado en forma privada por los usuarios los cuales deberán solicitar ofertas a todos los navieros nacionales que se hayan registrado en el Ministerio de Transportes y Telecomunicaciones con un servicio que atiendan o expresen el propósito de hacerlo, el tráfico bilateral que se encuentra sometido a una situación de reserva de carga. Sin perjuicio de lo anterior, tratándose de cotizaciones por cargamentos completos en tráficos bilaterales sometidos a reserva de carga, las ofertas obtenidas por el usuario deberán ser registradas en el Ministerio de Transportes y Telecomunicaciones. Cuando, existiendo una situación de reserva de carga, el usuario chileno utilice una nave mercante extranjera por haber obtenido de ésta una mejor oferta, la Autoridad Marítima controlará el embarque efectivo de la carga correspondiente en la nave ofertada o en otra similar de la misma empresa naviera. En caso de contravención de esta disposición, la referida Autoridad Marítima aplicará las sanciones previstas en el artículo 17. La reserva de carga establecida en conformidad a lo dispuesto en este artículo, se extiende a las naves de empresas navieras extranjeras que hayan celebrado acuerdos o convenios de transporte con empresas navieras chilenas en un determinado tráfico, cuando en éstos se respeten las normas que lo regulan. Para los efectos anteriores, los miembros de dichos acuerdos o convenios deberán compensar cargas equivalentes de sus países en el tráfico correspondiente. En ningún caso estos acuerdos o convenios podrán impedir o entorpecer la participación de otras naves chilenas en el indicado tráfico. Los convenios o acuerdos deberán ser depositados en el Ministerio de Transportes y Telecomunicaciones, registrados en su texto original y completo, traducidos al español si estuvieren en otro idioma, en la forma y plazo que determine el Reglamento, con el objeto de ponerlos en conocimiento de los usuarios y de la autoridad fiscalizadora de la reserva de carga, si ello fuere procedente. Para los efectos de la reserva de carga, se considerarán separadamente los fletes de carga frigorizada, graneles, líquidos o sólidos, de carga general y los demás que determine el Reglamento. Cuando, como resultado de un acto unilateral de un país, los navieros chilenos fueren excluidos del tráfico entre ese país y un tercer país, total o parcialmente o respecto de ciertas cargas o sentidos del tráfico, la Comisión que se crea en este artículo podrá excluir, en reciprocidad, a las naves de ese país y a las fletadas u operadas por empresas navieras del mismo, del tráfico equivalente de Chile hacia o desde el tercer país. Asimismo, cuando como consecuencia de las disposiciones de reserva de carga establecidas por dos países extranjeros o por acuerdos bilaterales entre los mismos, los navieros chilenos fueren excluidos de realizar el tráfico entre ambos países extranjeros, total o parcialmente o respecto de ciertas cargas o sentidos de tráfico, la Comisión señalada en este artículo podrá excluir, en reciprocidad, a las naves del primer país y a las fletadas u operadas por empresas navieras del mismo del tráfico equivalente de Chile hacia o desde el segundo país y también excluir, en reciprocidad, a las naves del segundo país y a las fletadas u operadas por empresas navieras de este último, del tráfico equivalente de Chile hacia o desde el primer país. La referida Comisión procurará no establecer exclusión de naves de países que no apliquen reserva de carga o exclusión en su tráfico bilateral con Chile. Aplicará las normas pertinentes de este artículo y ejercerá las demás facultades que le confiere este decreto ley, una Comisión presidida por el Ministro de Transportes y Telecomunicaciones, e integrada por el Director General del Territorio Marítimo y de Marina Mercante, el Director General de Relaciones Económicas Internacionales, del Ministerio de Relaciones Exteriores, el Subsecretario de Marina, un representante del Ministerio de Economía, Fomento y Reconstrucción, un representante del Ministerio de Hacienda y un representante de la Oficina de Planificación Nacional, estos tres últimos nombrados por decreto supremo. La referida Comisión deberá escuchar siempre a los armadores o usuarios que sean partes interesadas, los cuales podrán hacerse acompañar por la entidad gremial a la cual estén afiliados y solicitará los informes técnicos que sean necesarios, antes de resolver. La Comisión creada por este artículo ejercerá las facultades que se le otorgan, cuando esta acción se estime necesaria y útil para obtener el acceso de naves chilenas a cierto tráfico. Sus resoluciones deberán ser siempre fundadas, se les dará publicidad y serán ejecutadas a través del Departamento de Transporte Marítimo, Fluvial y Lacustre del Ministerio de Transportes y Telecomunicaciones, debiendo notificarse por carta certificada a los interesados, todo ello según determine el Reglamento. La notificación se entenderá hecha tres días después de la expedición de la carta. La Comisión deberá reunirse a lo menos una vez al mes y en las oportunidades en que su Presidente lo determine por sí o a petición de cualquiera de sus integrantes, en caso de presentarse situaciones que requieran de urgente solución."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8691171",
            "texto": "Artículo 5°.- Todas las empresas navieras chilenas tendrán derecho a participar en los tráficos, tanto de cabotaje como de servicio exterior. En conformidad a las prácticas y usos del transporte marítimo internacional, las referidas empresas podrán participar en conferencias navieras de fletes, convenios de pool y consorcios que regulen y racionalicen servicios y, en consecuencia, para estos efectos, no estarán sujetas a las normas del decreto ley N° 211, de 1973. Los respectivos acuerdos y tarifas deberán registrarse en el Ministerio de Transportes y Telecomunicaciones, en la forma que determine el Reglamento. El Ministerio de Transportes y Telecomunicaciones y la Comisión señalada en el artículo anterior, velarán porque a ninguna empresa naviera chilena se le impida el acceso a las líneas regulares que se establezcan, entendiéndose por tales las que respondiendo a una necesidad de mercado, ofrezcan regularidad, eficiencia y seguridad en el transporte marítimo exterior o de cabotaje."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8691172",
            "texto": "Artículo 6°.- Para los efectos de las disposiciones de esta ley, se reputan como chilenas hasta en un 100% de sus tonelajes propios, las naves arrendadas por empresas navieras chilenas a casco desnudo con promesa u opción de compra, cuya antigüedad de construcción no sea mayor de cinco años, siempre que el plazo para celebrar el contrato prometido o hacer efectiva la opción de compra no sea superior a ocho años. Si la antigüedad de construcción de dichas naves no fuere superior a un año, el plazo para celebrar el contrato prometido o hacer efectiva la opción de compra podrá aumentarse hasta un total de diez años. Se considerarán como de tonelaje propio, las naves bajo pabellón chileno y aquellas en construcción en astilleros nacionales. La Comisión a que refiere el artículo 4°, podrá autorizar el reemplazo de una nave por otra de iguales características, en forma temporal, cuando la nave quede fuera de servicio por pérdida eventual de sus condiciones de navegabilidad, hecho que debe ser calificado por la Autoridad Marítima. Asimismo, para los efectos de la reserva de carga, se reputarán como chilenas las naves arrendadas o fletadas por empresas navieras chilenas, siempre que el arrendamiento o fletamento sea por un plazo no superior a seis meses, el que será renovable total o parcialmente, con autorización de la Comisión del artículo 4° hasta por otro período igual, y el tonelaje arrendado o fletado no exceda del 50% de sus tonelajes propios. Estas empresas deberán remitir tales contratos de arrendamiento o fletamento al Ministerio de Transportes y Telecomunicaciones, dentro del plazo de siete días hábiles contados desde la fecha de la suscripción del respectivo contrato, para los efectos de la resolución respectiva. Con autorización de la Comisión señalada en el artículo 4°, también se reputarán como chilenas para los efectos de la reserva de carga, las naves cuya antigüedad de construcción no sea mayor de cinco años que sean arrendadas a casco desnudo con promesa u opción de compra, por empresas navieras chilenas que se hayan constituido legalmente dentro de los últimos doce meses anteriores a la fecha de los respectivos contratos. En los casos a que se refiere el inciso anterior, los contratos de arrendamiento con promesa u opción de compra no deberán ser a un plazo mayor de ocho años, y el precio total del arrendamiento con promesa u opción de compra por todo el plazo pactado, no podrá exceder de tres veces el valor del capital que se mantenga efectivamente enterado. Asimismo, si la antigüedad de construcción de dichas naves no fuere superior a un año, el plazo para celebrar el contrato prometido o hacer efectiva la opción de compra podrá aumentarse hasta un total de diez años. Igualmente, la Comisión podrá autorizar que se reputen como chilenas, hasta por un plazo de tres años, las naves que sean arrendadas a casco desnudo, sin promesa de compra, con el objeto de que se establezca, en forma experimental, un nuevo tráfico naviero hacia lugares respecto de los cuales no exista un servicio regular chileno. Estas naves podrán enarbolar pabellón chileno y sus dotaciones deberán ser chilenas de acuerdo con las normas legales vigentes. Los espacios de naves de armadores extranjeros sólo se reputarán como espacios de naves chilenas para los efectos de la reserva de carga de comercio exterior establecida en el artículo 4°, cuando correspondan efectivamente a una compensación de espacios cedidos por los navieros chilenos en el correspondiente tráfico o servicio. La infracción a lo dispuesto en este artículo será sancionada en conformidad a las normas del artículo 17 de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8691173",
            "texto": "Artículo 7°.- Las empresas navieras chilenas o extranjeras comprendidas entre éstas las de lanchaje, muellaje y de remolcadores, que efectúen transporte de carga y pasajeros desde el exterior hacia Chile y viceversa, gozarán respecto de estas operaciones del mismo tratamiento indicado en el artículo 36 del decreto ley N° 825, de 1974. Se considerarán exportadoras para los efectos del decreto ley N° 825, de 1974, las empresas señaladas en el inciso anterior, por el arrendamiento, subarrendamiento, fletamento, subfletamento, usufructo o cualquiera otra forma de cesión del uso o goce temporal de naves bajo bandera chilena, contratado con personas sin domicilio ni residencia en Chile."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8691175",
            "texto": "Artículo 8°- Las empresas de Astilleros y Maestranzas Navales estarán exentas del Impuesto al Valor Agregado por la venta de bienes y prestación de servicios que efectúen a naves y artefactos navales de cualquier índole, que no efectúen cabotaje, sólo en el caso que los propietarios de dichas naves y artefactos no puedan impetrar el beneficio establecido en el artículo 7°."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8691176",
            "texto": "Artículo 9°.- El Tesorero General de la República recibirá en pago del Impuesto al Valor Agregado generado en la importación de naves o en la primera transferencia de éstas cuando fueren construidas en astilleros nacionales, destinadas al transporte de carga o pasajeros, o a realizar servicios auxiliares de los anteriores, pagarés o letras de cambio por el total de dicho impuesto, simpre que su monto no sea inferior a 100 unidades tributarias mensuales. La modalidad de pago del impuesto señalado en el inciso anterior beneficiará al importador de la nave, en caso de que ésta se adquiera en el exterior, y al comprador cuando dicho bien se haya construido en astilleros nacionales. Para estos efectos, el Impuesto al Valor Agregado que corresponda pagar por la primera transferencia de las naves construidas en astilleros nacionales, afectará al adquirente de ellas, no obstante que la emisión de los documentos que procedan subsistirá como obligación del vendedor, pero sin cargar suma alguna, por concepto del respectivo gravamen, en la factura que acredite la venta y sin perjuicio de su derecho a recuperar el correspondiente crédito fiscal. Los documentos referidos en el inciso primero no devengarán intereses ni reajustes, y su fecha de vencimiento se fijará en el último día del plazo para declarar y pagar el Impuesto al Valor Agregado correspondiente al sexto período tributario del citado impuesto, siguiente a la nacionalización o a la compraventa de la nave, según corresponda. Al vencimiento del respectivo pagaré o letra, el importador o adquirente en la primera transferencia de naves construidas en astilleros nacionales, podrá imputar el remanente de crédito fiscal del Impuesto al Valor Agregado, originado por el pago a que se refiere el inciso primero, a la cancelación de la referida letra o pagaré. Facúltase al Tesorero General de la República para reglamentar las modalidades del pago a que se refiere el presente artículo."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8691177",
            "texto": "Artículo 10.- Estarán exentos del impuesto adicional establecido en la Ley de la Renta los pagos y abonos en cuenta efectuados por las empresas de astilleros y las empresas navieras, incluidas las de remolcadores, las de lanchaje y de muellaje nacionales, en virtud de asesorías técnicas, servicios prestados en el exterior, intereses o cualquier otro rubro que diga relación con las actividades comprendidas dentro de su giro principal, hechas en favor de personas no domiciliadas ni residentes en el país. La exención contemplada en este artículo no será aplicable respecto del impuesto establecido en el N° 5) del artículo 59 de la Ley sobre Impuesto a la Renta, contenida en el decreto ley N° 824, de 1974. Para los efectos de la exención establecida en el inciso primero, las empresas de astilleros y las empresas navieras, incluidas las de remolcadores, las de lanchaje y de muellaje nacionales, deberán mantener un registro con la individualización del perceptor de la renta, monto de los pagos al exterior o abonos en cuenta, destino, naturaleza y origen de éstas, a la vez de tener accesible y ordenadamente la documentación que justifique el pago de estas obligaciones."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 10 A",
            "idParte": "8691198",
            "texto": "Artículo 10 A.- El Tesorero General de la República recibirá en pago del Impuesto al Valor Agregado generado en la importación de piezas, partes, equipos y otros materiales que se empleen por los astilleros en la reparación de naves o de artefactos navales ya sean nacionales o extranjeros, que viajen desde Chile al exterior o viceversa, pagarés o letras de cambio por el monto total de dichos impuestos. Los referidos documentos no devengarán intereses ni reajustes y sus fechas de vencimiento se fijarán en 90 días, contados desde la fecha de numeración de la póliza de importación respectiva. En casos calificados, el Tesorero General de la República podrá prorrogar dicho plazo. Al vencimiento del respectivo pagaré o letra, el importador podrá imputar los remanentes de crédito fiscal del Impuesto al Valor Agregado originado por el pago a que se refiere el inciso primero, a la solución de la referida letra o pagaré. Sin embargo, si al vencimiento de dichas letras o pagarés los bienes importados no se hubieren empleado en las operaciones señaladas en el inciso primero, no procederá la imputación de remanentes de crédito fiscal, y tales documentos deberán ser pagados en dinero de acuerdo con una liquidación que practicará el Servicio de Tesorerías. En tal evento, las cantidades adeudadas se reajustarán según la variación experimentada por la unidad tributaria mensual entre el mes al que corresponda la fecha de numeración de la póliza y el mes del pago de las letras o pagarés. El tesorero General de la República recibirá también en pago de los derechos aduaneros generados en las importaciones señaladas en el inciso primero, letras de cambio o pagarés con vencimiento a 90 días, contados desde la fecha de numeración de la póliza de importación respectiva. En esta modalidad, el monto a pagar se determinará considerando el tipo de cambio vigente a la fecha en que se realice el pago."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 10 B",
            "idParte": "8691204",
            "texto": "Artículo 10 B.- El Tesorero General de la República recibirá en pago del Impuesto al Valor Agregado generado en la importación de piezas, partes, equipos y otros materiales que se emplean por los astilleros en la consturcción de naves o artefactos navales para la exportación o en la construcción de las naves a que se refiere el inciso primero del artículo 9° para su transferencia en el país, pagarés o letras de cambio por el total de dichos impuestos. Los referidos documentos no devengarán intereses ni reajustes, y sus fechas de vencimiento se fijarán en 12 meses contados desde la fecha de numeración de la póliza de importación respectiva. En casos calificados, el Tesorero General de la República podrá prorrogar dicho plazo. Al vencimiento del pagaré o letra, el importador podrá imputar los remanentes de crédito fiscal del Impuesto al Valor Agregado originado por el pago a que se refiere el inciso primero a la solución de la referida letra o pagaré. Sin embargo, si al vencimiento de tales documentos los bienes importados no se hubieren empleado en las operaciones señaladas en el inciso primero, no procederá la imputación de remanentes de crédito fiscal, y las letras o pagarés deberán ser pagadas en dinero, de acuerdo con una liquidación que practicará el Servicio de Tesorerías. En tal evento, las cantidades adeudadas se reajustarán según la variación experimentada por la unidad tributaria mensual entre el mes al que corresponda la fecha de numeración de la póliza y el mes del pago de las letras o pagarés. El Tesorero General de la República recibirá también en pago de los derechos aduaneros generados en las importaciones señaladas en el inciso primero, letras de cambio o pagarés con vencimiento a 12 meses, contados desde la fecha de numeración de la póliza de importación respectiva. En esta modalidad, el monto a pagar se determinará considerando el tipo de cambio vigente a la fecha en que se realice el pago."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8691178",
            "texto": "Artículo 11.- Todas las exenciones de impuestos, contribuciones, gravámenes o derechos establecidos en la ley N° 16.528, de Estímulo a las Exportaciones, y las disposiciones pertinentes del decreto supremo N° 1.270, de 1966, del Ministerio de Economía, Fomento y Reconstrucción, que se encontraren vigentes a la fecha de promulgación del presente decreto ley, son aplicables a las empresas navieras en lo que respecta a su transporte internacional."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8691179",
            "texto": "Artículo 12.- Las empresas navieras, comprendidas las de remolcadores, las de lanchaje y las de muellaje nacionales que hubieren comprado naves, lanchas u otros materiales a flote durante la vigencia del artículo 8° de la ley 12.041, podrán seguir destinando sus utilidades al Fondo Especial de Adquisiciones, acogidas a la franquicia que contempla dicha disposición, hasta cubrir las sumas adeudadas o pagadas por esas compras. No podrán destinarse a la formación de este fondo las utilidades de las empresas mencionadas que no provengan directamente de su giro naviero. Asimismo, las empresas navieras a que se refiere el inciso primero de este artículo que hubiere celebrado antes del 14 de diciembre de 1979, contratos de arrendamiento con promesa de u opción de compra, vigentes a la fecha de publicación del presente decreto ley, y que se encuentren a esta misma fecha debidamente registrados en el Banco Central de Chile, de conformidad al artículo 4° transitorio del decreto ley N° 466, de 1974, gozarán de las mismas franquicias señaladas en el inciso anterior, respecto de las sumas que paguen por concepto de arrendamiento de naves y saldos de precios que procedieren, y siempre que la compra se perfeccione dentro de un plazo de seis meses a contar de la publicación de este decreto ley. Las empresas navieras indicadas en los incisos anteriores, que no hayan invertido el total de las sumas acumuladas en el Fondo Especial de Adquisiciones podrán destinar el saldo existente al 31 de Diciembre de 1979 a efectuar las adquisiciones que autoriza el artículo 8° de la ley N° 12.041. Los impuestos que correspondan a las sumas del Fondo que no se hayan invertido dentro del plazo de cinco años, se enterarán en arcas fiscales de acuerdo a lo dispuesto en el inciso 7° del artículo 8° de la referida ley N° 12.041. En todo caso, si las empresas resolvieren no destinar el saldo de dicho Fondo, en los términos indicados en el inciso anterior, deberán pagar los impuestos correspondientes, con sus reajustes, pero sin recargo alguno, siempre y cuando lo hagan antes del 1° de Enero de 1981. Para estos fines, dichas empresas deberán seguir mostrando en sus balances el Fondo Especial de Adquisiciones del artículo 8° de la ley N° 12.041, y llevando la referida cuenta auxiliar de contabilidad, a la cual deberán seguir debitando los pagos que sigan haciendo por los conceptos indicados en los incisos anteriores. Durante el año 1979 las empresas a que se refiere este artículo seguirán acogidas a las disposiciones del artículo 8° de la ley N° 12.041."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8691180",
            "texto": "Artículo 13.- Para todos los efectos de la Ley sobre Impuesto a la Renta establecida en el decreto ley N° 824, de 1974, y sus modificaciones, el cabotaje realizado en Chile por personas sin domicilio ni residencia en el país se considerará actividad desarrollada en él y, en consecuencia, las rentas que se devenguen por dicho concepto se estimarán que son de fuente chilena."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8691181",
            "texto": "Artículo 14.- Cuando el Estado exija realizar tráficos especiales que no estén cubiertos por empresas navieras nacionales, deberá licitarse un subsidio para ser adjudicado a aquellas empresas navieras chilenas que se comprometan a cumplir el tráfico requerido. El subsidio a que se refiere el inciso precedente deberá ser financiado con cargo al presupuesto del Ministerio que corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 14 A",
            "idParte": "8691200",
            "texto": "Artículo 14 A.- Cuando, por razones de seguridad nacional, se estime conveniente la adquisición de naves de determinadas características, el Estado deberá licitar un subsidio entre empresas navieras chilenas. Para estos efectos, una Comisión formada por el Jefe del Estado Mayor de la Defensa Nacional, quien la presidirá; el Subsecretario de Transportes y el Director General del Territorio Marítimo y de Marina Mercante, determinará los tipos de naves que podrán ser adquiridas con aporte de este subsidio por las compañías navieras nacionales. La determinación de los tipos de naves que podrán ser adquiridas, de acuerdo con lo antes indicado, podrá ser revisada y variada por dicha Comisión cuando lo estime conveniente. Las naves que se hayan adquirido con el aporte de este subsidio deberán operar bajo matrícula y pabellón chilenos y no podrán ser enajenadas al extranjero en un plazo inferior a diez años contado desde su incorporación a la matrícula nacional, salvo que se cuente con autorización del Presidente de la República, en la forma que determine el reglamento, debiendo restituirse en este caso debidamente reajustada la parte proporcional del subsidio que benefició la adquisición. Igual restitución deberá efectuarse en el caso de pérdida total o pérdida total constructiva. Similar autorización se requerirá para el cambio de bandera, aunque la nave siga perteneciendo al mismo dueño."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 14 B",
            "idParte": "8691201",
            "texto": "Artículo 14 B.- La importación de naves y artefactos navales estará afecta a la tasa general del Arancel Aduanero. Los importadores de naves mayores de 3.500 toneladas podrán acogerse al sistema de pago diferido de derechos de aduana en la importación de bienes de capital. Los derechos de aduana que se devenguen podrán castigarse de acuerdo con el procedimiento que establece la ley, considerando para tal efecto las ventas de servicios de fletes internacionales como exportaciones. La venta al exterior de naves que hubiesen sido importadas de acuerdo al sistema de pago diferido de derechos de aduana señalado, dará derecho a castigar el saldo de la deuda existente con la Dirección Nacional de Aduanas generada a consecuencia de la referida importación. Los astilleros nacionales por la importación de mercancías a que se refiere el decreto de Hacienda N° 409, de 1970, que requieran para la construcción de naves mayores de 3.500 toneladas que se vendan a navieros chilenos, podrán acogerse a los beneficios de dicho decreto, razón por la cual estas operaciones serán consideradas como exportaciones para tal efecto."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 14 C",
            "idParte": "8691202",
            "texto": "Artículo 14 C.- La importación de naves mayores de 3.500 toneladas no estará afecta a la tasa general del ART 1° Arancel Aduanero cuando los astilleros nacionales no estén en condiciones de construirlas, lo cual deberá ser certificado, previa consulta a los astilleros, por el Ministerio de Economía, Fomento y Reconstrucción. Para estos efectos, dicho Ministerio abrirá un registro en el cual podrán inscribirse los astilleros nacionales interesados."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8691182",
            "texto": "Artículo 15.- Los capitanes, oficiales y tripulantes de las naves mercantes continuarán gozando de las franquicias que otorga el artículo 16° de la Ley 16.768."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8691183",
            "texto": "Artículo 16.- Las naves nacionales que se hayan adquirido en uso de las franquicias dispuestas por el artículo 8° de la Ley 12.041, que por el presente decreto ley se deroga, o en uso de las franquicias dispuestas por el artículo 12°, de este decreto ley, no podrán enajenarse al extranjero sin autorización del Presidente de la República, en la forma y monto que determine el Reglamento. Tampoco podrán enajenarse a extranjeros sin dicha autorización, derechos, cuotas o acciones en sociedades de personas, comunidades de personas, comunidades o sociedades anónimas propietarias de naves nacionales que se encuentren en la situación descrita en el inciso anterior, cuando mediante dicha enajenación la persona jurídica o nave, en su caso, pierda la nacionalidad chilena. Las infracciones maliciosas o culpables a estas disposiciones serán penadas con una multa equivalente al valor de estimación de la nave que haga la Dirección General del Territorio Marítimo y de Marina Mercante, sin perjuicio de la nulidad del contrato y de la responsabilidad criminal que corresponda al administrador y directores de la empresa responsable, quienes serán castigados por la justicia ordinaria, de conformidad a los artículos 467 y siguientes del Código Penal."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8691185",
            "texto": "Artículo 17.- Las demás infracciones al presente decreto ley que se refieran a una nave determinada serán sancionadas por la mencionada Dirección con una multa de uno a cincuenta pesos oro por tonelada de registro grueso."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8691186",
            "texto": "Artículo 18.- El embarque que se efectúe contraviniendo la reserva de carga establecida en los artículos 3° y 4° del presente decreto ley, será sancionada con una multa hasta del 100% del valor del flete de la mercancía, multa que será de cargo del infractor y que se aplicará por la Autoridad Marítima respectiva en la forma que determine el reglamento. La multa establecida en el inciso precedente podrá hacerse efectiva indistintamente en contra de los usuarios, fletadores o de sus representantes en Chile, o armador o su agente en el país, sin perjuicio del derecho de repetición que pueda corresponder. La multa referida en el inciso primero se aplicará también a los que, contratado el servicio, no embarquen la carga, y a quienes una vez pactado un precio, no lo respeten. El pago de la multa no eximirá al responsable de indemnizar al afectado."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8691187",
            "texto": "Artículo 19.- Deróganse la ley N° 12.041, según su texto definitivo fijado por el decreto supremo N° 333, de 1978, del Ministerio de Transportes y Telecomunicaciones, el decreto ley 466, y toda otra norma legal o reglamentaria que resulte contradictoria o incompatible con los preceptos del presente decreto ley, sin perjuicio de las excepciones que establece este mismo decreto ley. No obstante, las disposiciones del decreto ley N° 2.222, de 1978, primarán sobre las de este decreto ley si hubiere oposición de unas y otras."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8691188",
            "texto": "Artículo 20.- No obstante lo dispuesto en el artículo 46 del decreto con fuerza de ley N° 327, de 1960, y en cualquiera otra disposición en contrario, los derechos y tarifas que la Dirección General del Territorio Marítimo y de Marina Mercante puede cobrar por los servicios que preste y actuaciones que realice, serán aplicables a todos los buques, cualquiera que sea su propietario o quien los administre u opere."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8691189",
            "texto": "Artículo 21.- El Presidente de la República en el plazo de sesenta días contados desde la publicación del presente decreto ley, dictará el reglamento complementario correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 3059",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8691190",
            "texto": "Artículo 22.- El presente decreto ley regirá sesenta días después de su publicación en el Diario Oficial. No obstante, el artículo 6° regirá a contar del 11 de Junio de 1979, y las disposiciones del Título III a contar del 1° de Enero del mismo año. Las empresas que hayan pagado tributo de aquéllos exceptuados en dicho Título, podrán imputarlo a cualquier impuesto que adeuden que se devengue en favor del Fisco, o impetrar su devolución directamente a Tesorería General de la República, la que deberá efectuar el reembolso dentro de los treinta días siguientes a la fecha que le sean solicitados."
        }
    ],
    "tipo_numero": [
        "DL-3059"
    ],
    "resumenes": [],
    "terminos_libres": [
        "LEY FOMENTO A LA MARINA MERCANTE"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}