{
    "idNorma": "70549",
    "titulo": "establece normas sobre saneamiento de vicios de nulidad de sociedades y modifica codigo de comercio y otros cuerpos legales",
    "encabezado": "ESTABLECE NORMAS SOBRE SANEAMIENTO DE VICIOS DE NULIDAD DE SOCIEDADES Y MODIFICA CODIGO DE COMERCIO Y OTROS CUERPOS LEGALES       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y:  ",
    "materias": [
        "Código de Comercio",
        "Saneamiento de Nulidad",
        "Obligaciones (Derecho)",
        "Ley no. 19.499"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7205907",
            "texto": "\"Artículo 1º.- La nulidad derivada de vicios formales, que afecte la constitución o modificación de una sociedad, puede ser saneada del modo que se señala en esta ley. Sus disposiciones son aplicables a las sociedades colectivas mercantiles, a las de responsabilidad limitada, a las en comandita simple mercantiles, a las en comandita por acciones y a las sociedades anónimas. Considéranse vicios formales aquellos que consisten en el incumplimiento de alguna solemnidad legal, tales como la inscripción o publicación tardía del extracto de la escritura, o la falta de cumplimiento o el cumplimiento imperfecto de las menciones que la ley ordena incluir en las respectivas escrituras como, por ejemplo, lo relacionado con la razón social. Los defectos relativos al contenido de las escrituras no se considerarán vicios formales, sino de fondo, si implican la privación de algún elemento esencial al concepto de sociedad o algún vicio de carácter substancial de general aplicación a los contratos. Sin perjuicio de otras exigencias que se indican más adelante, para que sea saneable la nulidad por vicios formales de que adolezca la constitución o modificación de una sociedad, es necesario que estos actos consten de escritura pública, o instrumento reducido a escritura pública o protocolizado."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7205908",
            "texto": "Artículo 2º.- El saneamiento del vicio de nulidad producirá efecto retroactivo a la fecha de las escrituras públicas o de la protocolización aludidas, según corresponda. Pero si se trata de una modificación que no haya sido oportunamente inscrita y, en su caso publicada, el saneamiento producirá efecto retroactivo a la fecha de la inscripción o publicación tardía, y si ambas formalidades se practicaron con retraso, a la fecha en que se haya realizado la última."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7205909",
            "texto": "Artículo 3º.- Quedará saneada la nulidad a que se refiere el artículo 1º, una vez que se cumplan los siguientes requisitos: a) Que se otorgue una escritura pública en la cual se corrija el vicio de la constitución o modificación. No será necesario reproducir íntegramente el estatuto social. A esta escritura deberán concurrir quienes sean los titulares de los derechos sociales al tiempo del saneamiento de la constitución o modificación. Si el vicio incide en una cesión de derechos sociales, además, deberán concurrir a esa escritura el cedente -o sus causahabientes- y quienes al tiempo del saneamiento sean los titulares de los derechos materia de la cesión. En los casos de sociedades anónimas o en comandita por acciones, la exigencia establecida en el primer párrafo de esta letra se entenderá cumplida mediante la escritura pública a la que se reduzca el acta de la junta extraordinaria de accionistas en la cual, mediante acuerdo adoptado con los quórum y mayorías necesarias para reformar el estatuto social, se corrija el vicio incurrido en la constitución o modificación cuya nulidad se desee sanear. No obstante lo anterior, en las sociedades en comandita por acciones, en cuanto a los socios colectivos se refiere, se aplicará, además, lo dispuesto en el párrafo segundo de esta letra. b) Que un extracto de la escritura de saneamiento sea inscrito y, si fuere del caso, publicado, en el plazo que corresponda, según sea el tipo de sociedad de que se trate. En aquellos casos en que la causa de nulidad de la constitución de una sociedad consista en la falta de oportuna inscripción o publicación del extracto de la respectiva escritura, la exigencia de corrección del vicio, contenida en la letra a) precedente, se entenderá cumplida con la inscripción y, en su caso, la publicación oportunas del extracto de esta escritura de saneamiento."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7205910",
            "texto": "Artículo 4º.- El extracto de la escritura de saneamiento deberá contener: a) La fecha de la escritura extractada y el nombre y domicilio del notario ante el cual se otorgó; b) Según sea el caso, la fecha de la escritura pública que contenga el acto que se sanea, o de la escritura de protocolización del documento que contenga el acto que se sanea o de la escritura pública a que se redujo ese acto, y el nombre y domicilio del notario ante el cual se otorgó, y c) Un extracto de las modificaciones mediante las cuales se corrige el vicio de que se trata. El extracto será autorizado por el notario que ejerza en la notaría ante la cual se otorgó esta escritura."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7205911",
            "texto": "Artículo 5º.- No obstante lo dispuesto en los artículos anteriores, el saneamiento de la nulidad originada por vicios formales, que afecte a sociedades regidas por leyes especiales, se someterá, además, a las mismas formalidades que su constitución o modificaciones, en su caso. Así, las sociedades anónimas sujetas a los artículos 126, 127, 130 y 131 de la ley Nº 18.046, requerirán de la escritura señalada en la letra a) del artículo 3º de esta ley y de una resolución aprobatoria de la Superintendencia correspondiente, y que el certificado que ésta otorgue sea inscrito y publicado del modo y con arreglo a las normas que establecen los antes mencionados artículos 127 o 131, según sea el caso."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7205912",
            "texto": "Artículo 6º.- La nulidad de la constitución o modificación de una sociedad, derivada de omisiones de que adolezca el extracto inscrito o publicado, o de contradicciones entre éste y la correspondiente escritura pública, o de defectos en la convocación o desarrollo de juntas de accionistas de sociedades anónimas o en comandita por acciones, no podrá ser hecha valer después de dos años contados desde la fecha del otorgamiento de la escritura. Esta prescripción correrá contra toda persona y no admitirá suspensión alguna. Vencido ese plazo las disposiciones de la escritura prevalecerán sobre las del extracto."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7205913",
            "texto": "Artículo 7º.- El saneamiento que establece esta ley podrá practicarse aun después de que la nulidad haya sido hecha valer en juicio, pero antes de que quede ejecutoriada la sentencia de término."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7205914",
            "texto": "Artículo 8º.- La alegación de que una sociedad o su modificación es nula por afectarle un vicio de carácter formal, será desestimada si no se acredita en el proceso que la existencia de ese vicio causa un efectivo perjuicio de carácter pecuniario a quien lo hace valer."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7205915",
            "texto": "Artículo 9º.- No constituyen vicios formales de nulidad de una sociedad o de sus modificaciones y por lo tanto, no requieren ser saneados, los siguientes errores que puedan contener las correspondientes escrituras públicas, o sus extractos inscritos o publicados: a) Errores ortográficos o gramaticales o la contracción o resumen de palabras, si de ello no puede derivarse dudas en cuanto al sentido de la estipulación. Esta regla se aplicará aun cuando se trate de expresiones que constituyan una formalidad legal; b) Errores cometidos en la individualización de socios, accionistas o representantes, si de ello no puede derivarse dudas en cuanto a la identidad de la persona de que se trata; c) Errores numéricos o de cifras o porcentajes, que manifiestamente no sean de carácter sustancial; d) Errores en los datos o características de los aportes, si de ello no puede derivarse dudas en cuanto a su determinación, y e) En general, las disconformidades no esenciales que existan entre las escrituras y las inscripciones o publicaciones de sus respectivos extractos. Se entiende por disconformidad esencial aquella que induce a una errónea comprensión de la escritura extractada. Sin perjuicio de lo dispuesto en el inciso primero, en cualquier momento podrán subsanarse estos errores mediante escritura pública suscrita por alguna de las personas a que se refiere el artículo 3º, letra a), inciso segundo, o alguno de los administradores de la sociedad."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7205916",
            "texto": "Artículo 10.- No podrá alegarse en juicio la nulidad fundada en vicios formales que afecten la constitución o modificación de una sociedad, una vez que ésta se encuentre disuelta."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7205917",
            "texto": "Artículo 11.- Introdúcense al Código de Comercio las siguientes modificaciones: a) Agréganse los siguientes artículos 355 y 355 A: \"Artículo 355. Si en la escritura social se hubiere omitido el domicilio social se entenderá domiciliada la sociedad en el lugar de otorgamiento de aquélla. Artículo 355 A.- La omisión de la escritura pública de constitución o de modificación, o de su inscripción oportuna en el Registro de Comercio, produce nulidad absoluta entre los socios, con la salvedad de lo dispuesto en los artículos 356, inciso primero, y 361, inciso primero. El cumplimiento oportuno de la inscripción producirá efectos retroactivos a la fecha de la escritura.\"; b) Agrégase el siguiente artículo 356: \"Artículo 356. La sociedad que no conste de escritura pública, o de instrumento reducido a escritura pública o de instrumento protocolizado, es nula de pleno derecho y no podrá ser saneada. No obstante lo anterior, si existiere de hecho dará lugar a una comunidad. Las ganancias y pérdidas se repartirán y soportarán y la restitución de los aportes se efectuará entre los comuneros con arreglo a lo pactado y, en subsidio, de conformidad a lo establecido para la sociedad. Los miembros de la comunidad responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de ésta; y no podrán oponer a los terceros la falta de los instrumentos mencionados en el inciso primero. Los terceros podrán acreditar la existencia de hecho por cualquiera de los medios probatorios que reconoce este Código, y la prueba será apreciada de acuerdo a las reglas de la sana crítica.\"; c) Sustitúyese el artículo 357 por el siguiente: \"Artículo 357.- La sociedad que adolezca de nulidad por incumplimiento de lo prescrito en el artículo 350 gozará de personalidad jurídica y será liquidada como una sociedad si consta de escritura pública o de instrumento reducido a escritura pública o protocolizado. Todo ello, sin perjuicio del saneamiento del vicio en conformidad con la ley. Los socios responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de la sociedad de hecho.\"; d) Sustitúyese el artículo 358 por el siguiente: \"Artículo 358.- La ejecución voluntaria del contrato de sociedad no purga la nulidad de que adolezca por incumplimiento de solemnidades legales, sin perjuicio del saneamiento a que alude el artículo anterior.\"; e) Deróganse los artículos 359, 360, 361, 362, 363 y 364; f) Introdúcense como nuevos artículos 359, 360 y 361, los siguientes: \"Artículo 359.- El que contratare con una sociedad que no ha sido legalmente constituida, no puede sustraerse por esta razón al cumplimiento de sus obligaciones. Artículo 360.- Los hechos comprendidos en el inciso segundo del artículo 350 sólo producen efecto contra terceros desde que se deje constancia de su ocurrencia, en la forma indicada en dicho artículo. Artículo 361.- La modificación cuyo extracto no ha sido oportunamente inscrito en el Registro de Comercio no producirá efectos ni frente a los socios ni frente a terceros, salvo el caso de saneamiento en conformidad a la ley y con las restricciones que ésta impone. Dicha privación de efectos operará de pleno derecho, sin perjuicio de la acción por enriquecimiento sin causa que proceda. La modificación oportunamente inscrita en el Registro de Comercio, pero que adolezca de vicios formales, produce efecto frente a los socios y terceros, mientras no haya sido declarada su nulidad. La declaración a que se refiere el inciso anterior no produce efecto retroactivo y sólo regirá para las situaciones que ocurran a partir del momento en que esté ejecutoriada la sentencia que la contenga.\", y g) Sustitúyese el artículo 497 por el siguiente: \"Artículo 497.- Es nula la comandita por acciones constituida en contravención a cualquiera de las prescripciones que contienen los artículos precedentes, sin perjuicio de su saneamiento en conformidad a la ley.\"."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7205918",
            "texto": "Artículo 12.- Reemplázase el artículo 3º de la ley Nº 3.918, por el siguiente: \"Artículo 3º.- Un extracto de la escritura social, o de modificación o que deje constancia de los hechos comprendidos en el inciso segundo del artículo 350 del Código de Comercio, en su caso, será registrado en la forma y plazo que determina el artículo 354 del Código de Comercio. Se publicará, también, dentro del mismo plazo, dicho extracto por una sola vez en el Diario Oficial. La omisión de cualquiera de estos requisitos se regirá por lo dispuesto en los artículos 353, 355, 355 A, 356, 357 inciso primero, 358 a 361 del Código de Comercio y se aplicará a la defectuosa o inoportuna publicación del extracto las reglas que estas disposiciones dan para la inscripción del mismo. El cumplimiento oportuno de la inscripción y publicación producirá efectos retroactivos a la fecha de la escritura.\"."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7205919",
            "texto": "Artículo 13.- Introdúcense en la ley Nº 18.046 las siguientes modificaciones: a) Agrégase al inciso primero del artículo 3º, en punto seguido (.), la siguiente oración: \"El cumplimiento oportuno de la inscripción y publicación producirá efectos retroactivos a la fecha de la escritura.\"; b) Agrégase, en el número 11) del artículo 4º, antes del punto y coma (;), la siguiente frase: \"y de los auditores externos o de los inspectores de cuentas, en su caso, que deberán fiscalizar el primer ejercicio social\"; c) Intercálase, a continuación del artículo 5º, el siguiente artículo: \"Artículo 5º A.- Si en la escritura social se hubiere omitido el domicilio social se entenderá domiciliada la sociedad en el lugar de otorgamiento de aquélla. En caso de omisión de cualquiera de las designaciones referidas en el número 11) del artículo 4º, podrá efectuarlas una junta general de accionistas de la sociedad.\"; d) Reemplázase su artículo 6º por los siguientes: \"Artículo 6º.- Sin perjuicio de lo que dispone el artículo 6º A, la sociedad anónima que no sea constituida por escritura pública o en cuya escritura de constitución se omita cualquiera de las menciones exigidas en los números 1, 2, 3 ó 5 del artículo 4º, o cuyo extracto haya sido inscrito o publicado tardíamente o en el cual se haya omitido cualquiera de las menciones que para él se exigen en el artículo 5º, es nula absolutamente, sin perjuicio del saneamiento en conformidad a la ley. Declarada la nulidad de la sociedad, ésta entrará en liquidación. La sociedad nula, sin embargo, gozará de personalidad jurídica y será liquidada como una sociedad anónima si consta de escritura pública o de instrumento reducido a escritura pública o protocolizado. De la misma nulidad adolecerán las reformas de estatutos y el acuerdo de disolución de una sociedad oportunamente inscritos y publicados pero en cuyos extractos se omita cualquiera de las menciones exigidas en el artículo 5º; sin embargo, estas reformas y acuerdo producirán efectos frente a los accionistas y terceros mientras no haya sido declarada su nulidad; la declaración de esta nulidad no produce efecto retroactivo y sólo regirá para las situaciones que ocurran a partir del momento en que quede ejecutoriada la resolución que la contenga; todo sin perjuicio del saneamiento en conformidad a la ley. Se equipara a la omisión cualquiera disconformidad esencial que exista entre las escrituras y las inscripciones o publicaciones de sus respectivos extractos. Se entiende por disconformidad esencial aquella que induce a una errónea comprensión de la escritura extractada. Los otorgantes del pacto declarado nulo responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de la sociedad. Artículo 6º A.- No obstante lo dispuesto en el artículo anterior, la sociedad anónima que no conste de escritura pública, ni de instrumento reducido a escritura pública, ni de instrumento protocolizado, es nula de pleno derecho y no podrá ser saneada. No obstante lo anterior, si existiere de hecho dará lugar a una comunidad entre sus miembros. Las ganancias y pérdidas se repartirán y soportarán y la restitución de los aportes se efectuará entre ellos con arreglo a lo pactado y, en subsidio, de conformidad a lo establecido para las sociedades anónimas. Los miembros de la comunidad responderán solidariamente a los terceros con quienes hubieren contratado a nombre y en interés de ésta; y no podrán oponer a los terceros la falta de los instrumentos mencionados en el inciso primero. Los terceros podrán acreditar la existencia de hecho por cualquiera de los medios probatorios que reconoce el Código de Comercio, y la prueba será apreciada de acuerdo a las reglas de la sana crítica. La modificación cuyo extracto no haya sido oportunamente inscrito y publicado no producirá efectos ni frente a los accionistas ni frente a terceros, salvo el caso de saneamiento en conformidad a la ley y con las restricciones que ésta impone. Dicha privación de efectos operará de pleno derecho, sin perjuicio de la acción por enriquecimiento sin causa que proceda.\"; e) Sustitúyese el artículo 11 por el siguiente: \"Artículo 11.- El capital social estará dividido en acciones de igual valor. Si el capital estuviere dividido en acciones de distintas series, las acciones de una misma serie deberán tener igual valor. El capital inicial deberá quedar totalmente suscrito y pagado en un plazo no superior a tres años. Si así no ocurriere, al vencimiento de dicho plazo el capital social quedará reducido al monto efectivamente suscrito y pagado. Lo dispuesto en el inciso anterior es sin perjuicio de lo previsto en leyes especiales.\"; f) Agrégase el siguiente inciso final en el artículo 15: \"La falta del cumplimiento de lo dispuesto en el inciso anterior no podrá hacerse valer pasados dos años contados desde la fecha de la escritura en la cual conste el respectivo aporte. El cumplimiento de tales formalidades efectuado con posterioridad a la escritura de aporte, sanea la nulidad.\"; g) Introdúcense las siguientes modificaciones en el artículo 67: 1) Reemplázase su inciso primero por el siguiente: \"Los acuerdos de la junta extraordinaria de accionistas que impliquen reforma de los estatutos sociales o el saneamiento de la nulidad de modificaciones de ellos causada por vicios formales, deberán ser adoptados con la mayoría que determinen los estatutos, la cual, en las sociedades cerradas, no podrá ser inferior a la mayoría absoluta de las acciones emitidas con derecho a voto.\"; 2) Sustitúyese en el número 10) del inciso segundo, la coma (,) y la conjunción \"y\" por un punto y coma (;); 3) Sustitúyese en el número 11) del inciso segundo, el punto (.) aparte por una coma (,) y agrégase la conjunción \"y\", y 4) Agrégase en el inciso segundo, el siguiente número: \"12) El saneamiento de la nulidad, causada por vicios formales, de que adolezca la constitución de la sociedad o una modificación de sus estatutos sociales que comprenda una o más materias de las señaladas en los números anteriores.\", y h) Agrégase en el artículo 69 el siguiente número 5), pasando el actual a ser número 6): \"5) El saneamiento de la nulidad causada por vicios formales de que adolezca la constitución de la sociedad o alguna modificación de sus estatutos que diere este derecho.\"."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7205920",
            "texto": "Artículo 14.- Esta ley entrará en vigencia una vez que transcurran treinta días contados desde su publicación en el Diario Oficial."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7205921",
            "texto": "Artículos transitorios Artículo 1º.- Las disposiciones de esta ley sobre saneamiento se aplicarán a los actos de constitución o de reforma de sociedades, no obstante que sus instrumentos constitutivos o modificatorios se hayan otorgado con anterioridad a su entrada en vigencia."
        },
        {
            "tituloNorma": "Ley 19499",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7205922",
            "texto": "Artículo 2º.- La insuficiencia del capital suscrito o pagado, a que se refiere el inciso segundo del artículo 11 de la ley Nº 18.046, de que padezca una sociedad anónima actualmente existente, no podrá hacerse valer pasados seis meses contados desde la fecha en que entre en vigencia la presente ley. Con anterioridad al vencimiento de ese plazo cualquier accionista podrá pedir, al tribunal que sea competente en conformidad a los artículos 4º, Nº 10, y 125 de dicha ley, que declare disuelta la sociedad. Sin perjuicio de la notificación a la sociedad de la demanda de disolución, ésta se notificará a los accionistas mediante un aviso publicado por una vez en el Diario Oficial; el aviso contendrá las menciones que determine el tribunal competente pero no necesitará individualizar a los accionistas. La liquidación se efectuará en conformidad con las normas contenidas en el Título X de la ley Nº 18.046.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19499"
    ],
    "resumenes": [],
    "terminos_libres": [
        "NULIDAD",
        "SOCIEDADES",
        "CONSTITUCION",
        "MODIFICACION",
        "CODIGO DE COMERCIO",
        "VICIOS",
        "SANEAMIENTO",
        "VIGENCIA ESPECIAL"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}