{
    "idNorma": "7099",
    "titulo": "ley de cooperativas especiales agricolas y de\nabastecimiento de energia electrica",
    "encabezado": "LEY DE COOPERATIVAS ESPECIALES AGRICOLAS Y DE ABASTECIMIENTO DE ENERGIA ELECTRICA      Núm. 3.351.- Santiago, 24 de Abril de 1980.- Visto: Lo dispuesto en los decretos leyes N°s. 1 y 128, de 1973; 527, de 1974; 991, de 1976, y      Considerando:      1°- Que la historia del movimiento cooperativo ha demostrado que éste es un instrumento importante para la integración regional de la economía, que tiene un papel preponderante en el desarrollo de las actividades nacionales.     2°- Que en relación a las actividades del agro, que revisten características especiales al estar organizadas bajo el régimen cooperativo, se advierte la conveniencia de incentivar su estabilidad financiera y administrativa; de proporcionar a estas entidades experiencia y tecnología; como asimismo, promover aportes de recursos financieros para que puedan cumplir eficientemente sus objetivos.     3°- Que los organismos más representativos del cooperativismo urbano y del cooperativismo rural han coincidido en la necesidad de reflejar en nuestra legislación los principios antes indicados, para facilitar el desarrollo de las actividades del agro, mediante un sistema cooperativo adaptado a las normas que rigen otras formas de organización empresarial.     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente      Decreto ley: ",
    "materias": [
        "COOPERATIVAS AGRICOLAS",
        "DISTRIBUCION DE ENERGIA ELECTRICA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8257760",
            "texto": "Artículo 1°- Podrán constituirse cooperativas especiales agrícolas con las finalidades señaladas en el acápite primero del artículo 4°, y en el artículo 81 de la Ley General de Cooperativas. Igualmente, podrán constituirse cooperativas especiales de abastecimiento de energía eléctrica con las finalidades que, en lo pertinente, se establecen en el artículo 5° y en el Título IV del Capítulo II de la citada ley. Serán aplicables a las cooperativas especiales a que se refieren los incisos anteriores, las disposiciones por las que se rigen las cooperativas agrícolas y las de abastecimiento de energía eléctrica. Las normas del presente decreto ley primarán sobre aquéllas cuando unas y otras resulten incompatibles entre sí. Las disposiciones de este decreto ley podrán aplicarse a entidades de segundo y tercer grado si las incorporan a sus estatutos."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8257761",
            "texto": "Artículo 2°- El número mínimo de socios, de estas entidades para los efectos de su constitución y vigencia, será de 10. El porcentaje máximo de capital que podrá pertenecer a un socio será del 30%."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8257762",
            "texto": "Artículo 3°- Los socios de estas entidades, durante su vigencia, no podrán rescatar el valor de sus acciones. Sin embargo, con la aprobación del Consejo de Administración, podrán transferirlas a otros socios o a terceros. El rechazo de una transferencia sólo podrá fundarse en el incumplimiento de los requisitos contemplados en los artículos 17 y 83, de la Ley General de Cooperativas. De él podrá reclamarse al Jefe del Departamento de Cooperativas, el cual resolverá previa audiencia de las partes. No procederá recurso alguno en contra de sus resoluciones."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8257763",
            "texto": "Artículo 4°- Del remanente de cada ejercicio deberá destinarse: a) Un porcentaje no inferior a 5% ni superior a 10%, a constituir o incrementar el fondo de reserva legal, que no podrá exceder del 25% del capital social, y b) Un porcentaje no superior a 20%, a los fondos de reserva que la Junta General Ordinaria acuerde formar, los cuales no podrán significar en su conjunto más del 25% del capital social y fondos de reserva de revalorización. El excedente, si lo hubiere, se distribuirá entre los socios a prorrata de sus operaciones con la cooperativa durante el ejercicio en que él se genere. La Junta General Ordinaria establecerá la forma de determinar la incidencia de los distintos tipos de operaciones en la formación del excedente. El excedente que provenga de operaciones con terceros se distribuirá entre los socios a prorrata de sus acciones."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8257764",
            "texto": "Artículo 5°- La convocatoria a Junta General se hará por carta o circular enviada a los socios que tengan registrados sus respectivos domicilios en la cooperativa, con quince días de anticipación a lo menos. Además, deberá publicarse, para este efecto, un aviso de citación en un periódico correspondiente al domicilio social con cinco días de antelación a la fecha de celebración de la Junta, a lo menos. Asimismo, se fijarán carteles destacados en lugares visibles en todas las oficinas de la cooperativa con veinte días de anticipación, como mínimo, a la fecha de la Junta. En las citaciones, deberá expresarse el lugar, día, hora y objeto de la reunión."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8257765",
            "texto": "Artículo 6°- Con 30 días de anticipación a la celebración de una Junta General, el Consejo de Administración deberá proceder al cierre de los registros para determinar los socios que, a esa fecha, tengan derecho a voto. Fijará, a continuación, el total máximo de votos que podrá emitirse, el que deberá ser múltiplo de tres y no inferior a 10 veces el número de socios con derecho a voto. Dicho total se distribuirá entre los últimos en la forma siguiente: I.- Un tercio se prorrateará por persona entre todos los socios. II.- Un tercio se distribuirá entre los socios a prorrata de las operaciones efectuadas por ellos con la cooperativa, durante el último ejercicio, determinándose las operaciones por uno o más de los siguientes factores, según lo establezcan los estatutos: a) Su cuantía en valores constantes; b) Los márgenes brutos que ellas hayan significado como ingresos para la cooperativa; c) Su volumen en unidades físicas de productos entregados a la cooperativa o adquiridos a ésta. III.- Un tercio se distribuirá entre los socios a prorrata del número de acciones que posean. Las fracciones de votos se despreciarán si el cuociente resultare con una fracción igual o inferior a media unidad. Los socios podrán hacerse representar por apoderados, previo cumplimiento de las formalidades establecidas en los estatutos o el Reglamento. Sin embargo, ningún asistente a las Juntas podrá representar a más de un 10% de los socios con derecho a voto. El sistema de votación por medio de delegados será facultativo y estará sujeto a las formalidades que establezcan los estatutos o el Reglamento. En las elecciones de personas, cada socio podrá dividir sus votos o acumularlos a un solo candidato."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8257766",
            "texto": "Artículo 7°- Las cooperativas de que trata el presente decreto ley estarán sometidas al régimen tributario de las sociedades anónimas y los socios al de los accionistas. Para estos efectos el remanente será considerado como utilidad del ejercicio."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8257767",
            "texto": "Artículo 1°- Las cooperativas agrícolas y las de abastecimiento de energía eléctrica actualmente existentes continuarán rigiéndose por las normas de la Ley General de Cooperativas. No obstante, podrán regirse por las normas del presente decreto ley, si así lo decidieran en junta general extraordinaria, convocada para este sólo efecto y celebrada dentro del plazo de 120 días contados desde su publicación. Este acuerdo deberá ser adoptado en la forma que establezcan sus actuales estatutos, de acuerdo con el sistema de un voto un hombre. Las modificaciones que hayan de efectuarse en los estatutos en el caso del inciso anterior, deberán hacerse con la primera reforma que por cualquier motivo, deba introducirse en los mismos, sin necesidad de proceder a ellas antes de determinada fecha. Entretanto y a partir de la fecha del acuerdo respectivo, primarán las disposiciones de este decreto ley sobre las contenidas en los estatutos, que sean contrarias a ellas. Para la aplicación del artículo 6° se estará al factor indicado en la letra a) de su número II."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8257769",
            "texto": "Artículo 2°- Dentro de los 60 días siguientes a la fecha de vencimiento del plazo señalado en el inciso segundo del artículo anterior, y por una sola vez, las actuales cooperativas agrícolas y las de abastecimiento de energía eléctrica a que se les aplique el presente decreto ley deberán capitalizar todos los fondos y reservas legales, especiales o colectivas, que hubieren tenido en el último balance anterior a la fecha en que entre en vigencia este decreto ley. En todo caso, antes de efectuar la expresada capitalización, deberá deducirse el 10% del total que resulte para formar el fondo de reserva."
        },
        {
            "tituloNorma": "Decreto Ley 3351",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8257770",
            "texto": "Artículo 3°- No obstante lo dispuesto en el artículo 3° permanente, los socios de las cooperativas especiales agrícolas y de las especiales de abastecimiento de energía eléctrica, que presenten su renuncia a la respectiva entidad dentro del plazo de 90 días, contado desde la fecha de vencimiento del término indicado en el inciso segundo del artículo 1° transitorio, podrán solicitar, dentro del mismo lapso, la devolución o rescate de sus aportes o acciones, una vez efectuada la capitalización a que se refiere el artículo anterior. Los aportes o acciones deberán pagarse debidamente revalorizados de acuerdo a la variación experimentada por el índice de precios al consumidor, determinado por el Instituto Nacional de Estadísticas, durante el período comprendido entre la fecha de cierre del balance en que se efectuó la última actualización de su valor y el mes que precede al de la solicitud de devolución. Además devengarán intereses corrientes desde esta última fecha hasta la de su pago efectivo, siempre que éste se realice dentro de los 90 días, contados desde la fecha de su solicitud. Si por el contrario, el pago efectivo se efectúa después de los 90 días contados desde la misma fecha, se devengarán reajustes e intereses conforme a lo prescrito por las normas para operaciones reajustables del decreto ley N° 455, de 1974."
        }
    ],
    "tipo_numero": [
        "DL-3351"
    ],
    "resumenes": [],
    "terminos_libres": [
        "COOPERATIVAS ESPECIALES AGRICOLAS",
        "COOPERATIVAS DE ABASTECIMIENTO DE ENERGIA ELECTRICA",
        "FUNCIONAMIENTO"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}