{
    "idNorma": "7134",
    "titulo": "crea el fondo de garantia para pequeños empresarios",
    "encabezado": "DECRETO LEY N° 3.472  (Publicado en el Diario Oficial N° 30.756, de 2 de Septiembre de 1980)  MINISTERIO DE HACIENDA CREA EL FONDO DE GARANTIA PARA PEQUEÑOS EMPRESARIOS Núm. 3.472.- Santiago, 25 de Agosto de 1980.- Visto: Lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974; y 991, de 1976,  La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente  Decreto ley:    ",
    "materias": [
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS",
        "PEQUEÑAS EMPRESAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7130339",
            "texto": "Artículo 1°.- Créase una persona jurídica de derecho público, de duración indefinida, con domicilio en la ciudad de Santiago, denominada \"Fondo de Garantía para Pequeños y medianos Empresarios\", en adelante \"el Fondo\", destinada a garantizar los créditos, las operaciones de leasing y otros mecanismos de financiamiento autorizados al efecto por la Comisión para el Mercado Financiero, en adelante financiamiento o financiamientos, que las instituciones financieras públicas y privadas y el Servicio de Cooperación Técnica otorguen a los micro, pequeños y medianos empresarios en la forma y condiciones señaladas en el presente decreto ley y en la reglamentación que dicte la Comisión para el Mercado Financiero. Adicionalmente, el Fondo estará destinado a garantizar créditos de postergación, créditos hipotecarios y otros contratos de mutuo de dinero o de operaciones de crédito de dinero, de conformidad con la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y su respectivo reglamento. El Fondo no podrá contratar personal."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7130340",
            "texto": "Artículo 2°.- El patrimonio del Fondo estará formado por: a) Un aporte fiscal equivalente a 500.000 U.F. b) Las comisiones que éste perciba por el otorgamiento de la garantía del Fondo, las que serán fijadas por la Comisión para el Mercado Financiero. c) El producto de las inversiones que el Fondo realice. d) Los excedentes que arroje el Fondo en relación con la suma aportada por el Fisco. e) El patrimonio proveniente del Fondo de Garantía para Exportadores no Tradicionales, creado por la ley Nº 18.645. f) Un aporte fiscal de 10.000.000 de dólares, moneda de los Estados Unidos de América, o su equivalente en otras monedas extranjeras o en moneda nacional. g) Un aporte fiscal de 130.000.000 de dólares moneda de los Estados Unidos de América o su equivalente en otras monedas extranjeras o en moneda nacional. h) Un aporte fiscal de 50.000.000 de dólares, moneda de los Estados Unidos de América, o su equivalente en otras monedas extranjeras o en moneda nacional. i) Un aporte fiscal de 100.000.000 de dólares, moneda de los Estados Unidos de América, o su equivalente en otras monedas extranjeras o en moneda nacional. j) Un aporte fiscal de hasta 3.000.000.000 de dólares, moneda de los Estados Unidos de América, o su equivalente en otras monedas extranjeras o en moneda nacional. El Fondo estará facultado para invertir sus recursos en depósitos a plazo o en instrumentos financieros de fácil liquidez en la forma que lo determine el Banco Central de Chile. Un decreto supremo del Ministerio de Hacienda establecerá la proporción o parte del aporte fiscal señalado en la letra f) precedente que deberá mantenerse en moneda extranjera y la forma, instrumentos y proporción de éste que deberá invertirse en el exterior. El Fisco podrá efectuar retiros de capital desde el Fondo si es que éste no registra un monto de garantías tal que se supere lo instruido por la Comisión para el Mercado Financiero conforme al artículo 5° de esta ley, durante un periodo de 6 meses consecutivos. Sin embargo, habiéndose materializado tales retiros de capital, ante una superación del límite instruido conforme a dicho artículo, y a requerimiento del administrador del Fondo, el Fisco deberá restituir los recursos retirados, en el plazo de ciento veinte días contado desde la fecha del requerimiento."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7130341",
            "texto": "Artículo 3°.- Podrán optar a la garantía del Fondo los micro, pequeños y medianos empresarios cuyas ventas netas anuales no excedan de 100.000 unidades de fomento, y los exportadores cuyo monto exportado haya sido en los dos años calendarios anteriores, en promedio, de un valor FOB igual o inferior a US$16.700.000, reajustado anualmente en el porcentaje de variación que en el año precedente haya experimentado el índice de precios promedio relevante para el comercio exterior de Chile, según lo certifique el Banco Central de Chile, que tengan necesidades de capital de trabajo o proyectos de inversión. También podrán postular a la garantía del Fondo las personas jurídicas sin fines de lucro, las sociedades de personas y las organizaciones a que se refiere el artículo 2º de la ley Nº 18.450, para financiar proyectos de riego, de drenaje, de infraestructura productiva o equipamiento siempre que a lo menos las dos terceras partes de las personas naturales que las integren cumplan con los requisitos señalados en el inciso anterior. En el caso de las empresas, cuyas ventas netas anuales superen las 25.000 unidades de fomento, o su equivalente en moneda extranjera, el Ministerio de Hacienda podrá establecer, mediante decreto supremo expedido bajo la fórmula \"por orden del Presidente de la República\", que estas empresas solo podrán optar a la garantía del Fondo en la medida que sus ventas netas anuales se hubiesen deteriorado en un diez por ciento, conforme a los criterios que fije el Ministerio de Hacienda en el citado decreto. La Comisión para el Mercado Financiero reglamentará la forma de determinación de los montos de las ventas anuales a que se refiere este artículo y podrá establecer normas generales para hacer incompatibles los financiamientos garantizados por el Fondo con otros financiamientos concedidos por instituciones del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7130342",
            "texto": "Artículo 4°.- Los financiamientos que garantice el Fondo serán en moneda corriente, con excepción de aquellos destinados a micro, pequeños y medianos empresarios que tengan por objeto el financiamiento de operaciones de exportación o importación, los cuales también podrán otorgarse en moneda extranjera. En todo caso, los financiamientos garantizados por el Fondo no podrán exceder en total, de 15.000 unidades de fomento, o su equivalente en moneda extranjera, para cada empresa. Con todo, el Fondo no podrá garantizar más del 80% del saldo deudor de cada financiamiento de hasta 5.000 unidades de fomento, o su equivalente en moneda extranjera, a las empresas cuyas ventas anuales no superen las 25.000 unidades de fomento, ni garantizar más del 50% del saldo deudor de cada financiamiento de hasta 15.000 unidades de fomento, o su equivalente en moneda extranjera, a las empresas cuyas ventas anuales superen las 25.000 unidades de fomento. Respecto de los exportadores a que se refiere la última parte del inciso primero del artículo anterior, el monto máximo del financiamiento a garantizar a cada exportador no podrá exceder la cantidad de dinero en moneda nacional o en moneda extranjera, equivalente a 5.000 Unidades de Fomento. Con todo, el Fondo no podrá garantizar más del 80% del saldo deudor de cada financiamiento. En el caso de las personas jurídicas y organizaciones a que se refiere el inciso segundo del artículo anterior, los financiamientos que garantice el Fondo no podrán exceder, en total, de 24.000 unidades de fomento para cada persona jurídica u organización. El Fondo no podrá garantizar más del 80% del saldo deudor de cada financiamiento. La garantía del Fondo no podrá tener un plazo superior a 10 años, sin perjuicio del plazo del financiamiento por el cual se otorgue. Los deudores de financiamientos garantizados por el Fondo, deberán destinar estos recursos a inversiones, gastos, constitución o aportes en sociedades que tengan por objeto la explotación de la misma actividad del deudor o conexa con ésta. Estos financiamientos serán considerados de fomento. Las infracciones a lo establecido en el inciso anterior serán castigadas con presidio menor en sus grados medio a máximo."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7130343",
            "texto": "Artículo 5°.- El Fondo será administrado por el Banco del Estado de Chile, quien, además, tendrá su representación legal. El Fondo y con acuerdo de la Comisión para el Mercado Financiero, deberá licitar total o parcialmente entre las diversas instituciones financieras, incluyendo el Banco del Estado de Chile, y el Servicio de Cooperación Técnica la utilización del Fondo. El Fondo podrá caucionar obligaciones hasta por un monto que, en su conjunto, no exceda la relación que con respecto a su patrimonio determine la Comisión para el Mercado Financiero. Corresponderá al Administrador del Fondo especificar, en las bases de cada licitación, las condiciones generales en que las instituciones participantes y los pequeños y medianos empresarios y exportadores podrán acceder a la garantía y hacer uso de los derechos de garantía licitados. En todo caso, en las bases se establecerá que los adjudicatarios no podrán destinar más del 50% del monto adjudicado a un solo sector económico, a las personas jurídicas y organizaciones a que se refiere el inciso segundo del artículo 3º. En las bases de licitación el administrador establecerá el porcentaje del total de garantías a licitar a empresas cuyas ventas anuales superen las 25.000 unidades de fomento, el que no podrá ser mayor al 50% del monto licitado. Con la o las instituciones adjudicatarias de la o las licitaciones a que se refiere el inciso segundo, el administrador deberá celebrar contratos en los cuales podrá establecerse el procedimiento para el otorgamiento de la garantía del Fondo, la forma de calificar si los créditos vencidos e impagos que se le presente a cobro cumplen con los requisitos para gozar de la garantía y en caso afirmativo la forma de reembolsar a la institución; la forma de invertir sus recursos en depósitos o instrumentos bancarios, y el procedimiento para la cobranza de los financiamientos pagados por el Fondo y las demás condiciones que determine la Comisión para el Mercado Financiero. El administrador del Fondo deberá efectuar un balance anual de sus operaciones. El Banco del Estado de Chile tendrá derecho a una comisión de administración en la forma y condiciones que fije la Comisión para el Mercado Financiero."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7130344",
            "texto": "Artículo 6°.- Las instituciones participantes llevarán un registro de las operaciones que cursen con garantía del Fondo y enviarán a lo menos mensualmente una nómina al Administrador."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7130345",
            "texto": "Artículo 7°.- Las instituciones participantes representarán al Fondo en la cobranza de los financiamientos respecto de cuyos derechos éste se haya subrogado e informarán el resultado de las cobranzas. Las instituciones remitirán a lo menos semanalmente al Fondo las sumas que hayan recuperado en las cobranzas señaladas precedentemente."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7130346",
            "texto": "Artículo 8°.- Si el Administrador del Fondo se negare a pagar un financiamientos que cumple con los requisitos para hacer efectiva la garantía de éste, u objeta dicho pago cuando la propia institución participante lo hubiere resuelto según sea lo convenido en el respectivo contrato, la Comisión para el Mercado Financiero resolverá la diferencia sin forma de juicio y a solicitud de alguna de las partes. Asimismo, corresponderá a la Comisión para el Mercado Financiero, resolver en calidad de árbitro arbitrador cualquiera dificultad que se suscite entre el administrador del Fondo y las instituciones adjudicatarias, respecto de la validez de los contratos, su vigencia, interpretación, ejecución, cumplimiento, nulidad, rescisión, resolución o terminación. De las resoluciones de la Comisión para el Mercado Financiero a que se refiere este artículo, sólo se podrá interponer reclamo de acuerdo al procedimiento establecido en el artículo 70 del decreto ley Nº 3.538, de 1980, del Ministerio de Hacienda, ante la Corte de Apelaciones de Santiago. El reclamo deberá interponerse dentro del plazo de 10 días, contados desde la fecha de la resolución de la citada Comisión."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7130347",
            "texto": "Artículo 9°.- Los ingresos del Fondo quedarán exentos de toda clase de impuestos o contribuciones. Los actos, contratos y documentos necesarios para la constitución de las garantías otorgadas por éste, quedarán exentos de los impuestos establecidos en la Ley de Impuesto de Timbres y Estampillas."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7130348",
            "texto": "Artículo 10.- Corresponderá a la Comisión para el Mercado Financiero la fiscalización del Fondo. Este no quedará sujeto a las normas de Administración Financiera del Estado ni a las demás disposiciones aplicables al sector público."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7130351",
            "texto": "Artículo 11.- El Fondo podrá, sujeto a las condiciones que establezca para estos efectos la Comisión para el Mercado Financiero y previa autorización del Ministerio de Hacienda, contratar con instituciones públicas o privadas, nacionales o extranjeras, mecanismos de reafianzamiento o de seguro respecto de las garantías vigentes o las que otorgue en el futuro. Asimismo, podrá convenir y pagar comisiones o primas por los reafianzamientos o seguros contratados, con cargo a sus recursos, las que no podrán exceder de una proporción que determinará la Comisión para el Mercado Financiero sobre el monto de las comisiones y el producto de las inversiones que perciba a que se refieren las letras b) y c) del artículo 2º."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "10189760",
            "texto": "Artículo 12.- El Fondo podrá garantizar créditos hipotecarios y otros créditos que se utilicen para pagar créditos hipotecarios, de conformidad con la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y su respectivo reglamento. No serán aplicables a esta garantía los artículos 3 y 4, ni el inciso cuarto del artículo 5 de este decreto ley. Las garantías señaladas en este artículo se regirán por las normas de este decreto ley y el reglamento de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo PRIMERO ",
            "idParte": "7130349",
            "texto": "Artículo primero transitorio.- Se faculta al Presidente de la República para poner a disposición del Fondo que se crea en este decreto ley el aporte a que se refiere la letra a) del artículo 2° con cargo a la Ley de Presupuesto vigente."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "10116554",
            "texto": "Artículo tercero transitorio.- Reemplázanse los incisos primero y segundo del artículo 4º del presente decreto ley, desde la entrada en vigencia de la ley que aumenta el capital del Fondo de Garantía para Pequeños y Medianos Empresarios ( Fogape ) y flexibiliza temporalmente sus requisitos y hasta el 31 de diciembre de 2021, inclusive, por los siguientes incisos primero, segundo, tercero y cuarto, pasando el actual inciso tercero a ser quinto, y así sucesivamente: \"Artículo 4º.- Los financiamientos que garantice el Fondo, cuando sean otorgados por instituciones que tengan acceso a financiamiento del Banco Central de Chile, deberán tener una tasa de interés nominal anual que no sea mayor a la tasa de política monetaria más el equivalente anual de una tasa de 0,6% mensual. Con todo, el Fondo no podrá: a) Garantizar más del 85% del saldo deudor de cada financiamiento, ni garantizar financiamientos que excedan el total de 6.250 unidades de fomento, o su equivalente en moneda extranjera, para cada empresa cuyas ventas netas anuales no superen las 25.000 unidades de fomento, o su equivalente en moneda extranjera. b) Garantizar más del 80% del saldo deudor de cada financiamiento, ni garantizar financiamientos que excedan el total de 25.000 unidades de fomento, o su equivalente en moneda extranjera, para cada empresa cuyas ventas netas anuales superen las 25.000 unidades de fomento, o su equivalente en moneda extranjera y no excedan de 100.000 unidades de fomento, o su equivalente en moneda extranjera. c) Eliminado. d) Eliminado. Sin perjuicio de lo anterior, el Ministerio de Hacienda podrá, mediante los decretos supremos referidos en el artículo quinto transitorio del presente decreto ley, aumentar el límite de cobertura del saldo deudor de cada financiamiento y aumentar, hasta el doble, el monto máximo de los financiamientos establecidos en el inciso anterior, para determinados sectores económicos que se vean mayormente afectados por la situación financiera y económica del país. Asimismo, el Ministerio de Hacienda podrá establecer mediante los decretos supremos señalados en el inciso anterior que, en caso de que el financiamiento que garantice el Fondo se caucione también con hipoteca o prenda en favor de la respectiva institución financiera, y se otorgue con el objeto de adquirir activos fijos, el Fondo podrá garantizar financiamientos que no excedan 1,5 veces los montos de los límites en unidades de fomento establecidos en el inciso segundo de este artículo. De igual manera, se podrá establecer que el Fondo también podrá garantizar financiamientos que no excedan 1,5 veces los montos de los mencionados límites en unidades de fomento, cuando el financiamiento que garantice el Fondo se otorgue con el objeto de financiar operaciones de leasing."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "10116555",
            "texto": "Artículo cuarto transitorio.- Modifícase el artículo 5º del presente decreto ley, desde la entrada en vigencia de la ley que aumenta el capital del Fondo de Garantía para Pequeños y Medianos Empresarios (Fogape) y flexibiliza temporalmente sus requisitos y hasta el 31 de diciembre de 2021, inclusive, en el siguiente sentido: 1) Elimínase en el inciso cuarto la frase \"pequeños y medianos\". 2) Elimínase el inciso quinto."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "10116556",
            "texto": "Artículo quinto transitorio.- El Ministerio de Hacienda podrá emitir uno o más decretos supremos, bajo la fórmula \"Por orden del Presidente de la República\", en los cuales establecerá los requisitos y condiciones mínimas que deben cumplir ciertas bases de licitaciones, pudiendo establecer distintos tipos o regímenes de licitaciones y sus respectivos requisitos, condiciones y criterios específicos. Asimismo, dichos decretos regularán el funcionamiento del Fondo de Garantía para Pequeños y Medianos Empresarios y todos los demás aspectos necesarios para la mejor aplicación de esta ley, sin perjuicio de las normas que corresponda dictar a la Comisión para el Mercado Financiero. El presente artículo estará vigente hasta el 31 de diciembre del año 2028. Asimismo, los mencionados decretos supremos no podrán tener una vigencia superior al plazo de vigencia de este artículo. El cumplimiento de estos plazos no afectarán la regulación y facultades, incluyendo las facultades de cobro, del Fondo de Garantía para Pequeños y Medianos Empresarios respecto de las garantías que se hayan otorgado en virtud del presente decreto ley y los referidos decretos supremos."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "10116557",
            "texto": "Artículo sexto transitorio.- Con todo, los derechos adjudicados en licitaciones anteriores a la entrada en vigencia de los artículos segundo, tercero, cuarto y quinto transitorios de esta ley, así como aquellos fondos disponibles de licitaciones anteriores a la vigencia de los mencionados artículos, se mantendrán vigentes para quienes se los hubieran adjudicado en dicha licitación, salvo que opten expresamente por desistirse de los derechos adjudicados, optando por las condiciones establecidas en los referidos artículos, y especialmente en las condiciones que establezcan los decretos supremos expedidos por el Ministerio de Hacienda en virtud del artículo quinto transitorio de esta ley. Los financiamientos garantizados por el Fondo de Garantía para Pequeños y Medianos Empresarios con anterioridad a la entrada en vigencia de los artículos segundo, tercero, cuarto y quinto transitorios de esta ley, no se computarán para la aplicación y limitaciones que establece el artículo tercero transitorio de esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "10199433",
            "texto": "Artículo séptimo transitorio.- Intercálase en el inciso sexto del artículo 4° del presente decreto ley, que ha pasado a ser transitoriamente inciso octavo, desde la entrada en vigencia de la ley que modifica el Fondo de Garantía para Pequeños y Medianos Empresarios (FOGAPE) con el objeto de potenciar la reactivación y recuperación de la economía, y hasta el 31 de diciembre de 2021, inclusive, entre las expresiones \"gastos,\" y \"constitución o aportes\", la expresión \"refinanciamientos sujetos a requisitos que se establezcan mediante los decretos supremos referidos en el artículo quinto transitorio del presente decreto ley,\"."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "10189758",
            "texto": "Artículo séptimo transitorio.- Desde la entrada en vigencia de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y hasta el término de su vigencia, intercálase en el artículo 1 de este decreto ley el siguiente inciso segundo, nuevo, pasando el actual inciso segundo a ser tercero: \"Adicionalmente, el Fondo estará destinado a garantizar créditos de postergación, créditos hipotecarios y otros contratos de mutuo de dinero o de operaciones de crédito de dinero, de conformidad con la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y su respectivo reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "10189759",
            "texto": "Artículo octavo transitorio.- Desde la entrada en vigencia de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y hasta el término de su vigencia, agrégase en este decreto ley, el siguiente artículo 12, nuevo: \"Artículo 12.- El Fondo podrá garantizar créditos hipotecarios y otros créditos que se utilicen para pagar créditos hipotecarios, de conformidad con la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas, y su respectivo reglamento. No serán aplicables a esta garantía los artículos 3 y 4, ni el inciso cuarto del artículo 5 de este decreto ley. Las garantías señaladas en este artículo se regirán por las normas de este decreto ley y el reglamento de la ley que permite la postergación de cuotas de créditos hipotecarios y crea la garantía estatal para caucionar cuotas postergadas."
        },
        {
            "tituloNorma": "Decreto Ley 3472",
            "tituloArticulo": "Artículo NOVENO ",
            "idParte": "10384595",
            "texto": "Artículo noveno transitorio.- Créase FOGAPE Chile Apoya, el que se regirá por las reglas que siguen. Los financiamientos que garantice el Fondo, cuando sean otorgados por instituciones que tengan acceso a financiamiento del Banco Central de Chile, deberán tener una tasa de interés nominal anual que no sea mayor a la tasa de política monetaria más el equivalente anual de una tasa de 0,6% mensual, o la tasa de interés equivalente en unidades de fomento o en moneda extranjera, que establezca el Ministerio de Hacienda en virtud del artículo quinto transitorio. Con todo, el Fondo no podrá: a) Garantizar más del 95% del saldo deudor de cada financiamiento, ni garantizar financiamientos que excedan el total de 4.000 unidades de fomento, o su equivalente en moneda extranjera, para cada empresa cuyas ventas netas anuales no superen las 2.400 unidades de fomento, o su equivalente en moneda extranjera. b) Garantizar más del 90% del saldo deudor de cada financiamiento, ni garantizar financiamientos que excedan el total de 6.250 unidades de fomento, o su equivalente en moneda extranjera, para cada empresa cuyas ventas netas anuales superen las 2.400 unidades de fomento, o su equivalente en moneda extranjera y no excedan de 25.000 unidades de fomento, o su equivalente en moneda extranjera. c) Garantizar más del 85% del saldo deudor de cada financiamiento, ni garantizar financiamientos que excedan el total de 25.000 unidades de fomento, o su equivalente en moneda extranjera, para cada empresa cuyas ventas netas anuales superen las 25.000 unidades de fomento, o su equivalente en moneda extranjera y no excedan de 100.000 unidades de fomento, o su equivalente en moneda extranjera. La garantía del Fondo no podrá tener un plazo superior a doce años, sin perjuicio del plazo del financiamiento por el cual se otorgue. En las bases de licitación el Administrador establecerá el porcentaje del total de garantías a licitar a empresas cuyas ventas anuales superen las 25.000 unidades de fomento, el que no podrá ser mayor al 30% del monto licitado, y a empresas cuyas ventas anuales superen las 2.400 unidades de fomento, el que no podrá ser mayor al 70% del monto licitado. FOGAPE Chile Apoya se regirá por las reglas del presente artículo y, subsidiariamente, por lo establecido en los demás artículos de la presente ley. El Ministerio de Hacienda emitirá el reglamento de FOGAPE Chile Apoya, en el plazo máximo de un mes desde la publicación de esta ley, de conformidad con lo indicado en el artículo quinto transitorio. Sólo se podrán otorgar créditos con las condiciones señaladas en el presente artículo hasta el 31 de diciembre de 2023. Una vez que entre en vigencia la presente ley, el Ministerio de Hacienda entregará a la Comisión de Hacienda de la Cámara de Diputados y a la Comisión de Hacienda del Senado, mensualmente, junto a la Comisión para el Mercado Financiero, la información que reciba de parte del Fondo de Garantía para Pequeños y Medianos Empresarios, respecto de su ejecución. Del mismo modo, mensualmente, elaborará un reporte con la información consolidada del período, la que será enviada a las señaladas comisiones. Durante la vigencia del FOGAPE Chile Apoya, el Ministerio de Hacienda y el administrador del FOGAPE expondrán, mensualmente, ante las comisiones de Hacienda de cada Cámara, un informe acerca del funcionamiento del Fondo, el que contendrá, al menos, los datos sobre el destino de los recursos y los criterios de asignación a las empresas clasificadas por tamaño y diferenciadas por ventas anuales en unidades de fomento, así como los montos, plazos y tasas promedio de los créditos garantizados. La información a la que se refiere el inciso anterior deberá ser remitida, además, mensualmente, a la Comisión de Economía, Fomento; Micro, Pequeña y Mediana Empresa; Protección de los Consumidores y Turismo de la Cámara de Diputados y a la Comisión de Economía del Senado. Una vez dictado el reglamento FOGAPE Chile Apoya a que se refiere este artículo, el Ministerio de Hacienda expondrá acerca de su contenido ante las comisiones de Hacienda y de Economía, Fomento; Micro, Pequeña y Mediana Empresa; Protección de los Consumidores y Turismo de la Cámara de Diputados, y de Economía y de Hacienda del Senado."
        }
    ],
    "tipo_numero": [
        "DL-3472"
    ],
    "resumenes": [],
    "terminos_libres": [
        "FONDO DE GARANTIA PARA LOS PEQUEÑOS EMPRESARIOS",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}