{
    "idNorma": "7137",
    "titulo": "modifica la ley de timbres y estampillas contenida en el decreto ley n° 619, de 1974",
    "encabezado": "MODIFICA LA LEY DE TIMBRES Y ESTAMPILLAS CONTENIDA EN EL DECRETO LEY N° 619, DE 1974      Núm. 3.475.- Santiago, 29 de Agosto de 1980.-     Visto: Lo dispuesto en los decretos leyes 1 y 128, de 1973; 527 de 1974, y 991, de 1976,      La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente Decreto Ley.      IMPUESTO DE TIMBRES Y ESTAMPILLAS",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8449408",
            "texto": "Artículo 2°.- La prórroga o la renovación de los documentos, o en su caso, de las operaciones de crédito del exterior gravadas en el número 3) del artículo anterior, se efectuará de acuerdo con las siguientes normas: 1. La base del impuesto estará constituida por el monto del capital cuyo plazo de pago se renueva o prorroga. Si se capitalizan intereses, el impuesto correspondiente a éstos se calculará en forma independiente del capital original. 2. Si la renovación o la prórroga no estipula un plazo de vencimiento, la tasa del impuesto será 0,332%. En los demás casos la tasa será 0,066% por cada mes completo que se pacte entre el vencimiento original del documento o el vencimiento estipulado en la última renovación o prórroga, según corresponda, y el nuevo vencimiento estipulado en la renovación o prórroga de que se trate. Se entenderá por mes completo el que termine en el respectivo mes, en el mismo día en que se pactó la operación original. Si la renovación o prórroga venciere en el mes correspondiente, en un día distinto de aquel en el que se estipuló o suscribió la operación que le dio origen, la fracción de mes que exceda de ese día se considerará también como mes completo. En todo caso, la tasa máxima de impuesto aplicable respecto de un mismo capital no podrá exceder de 0,8%. Para determinar el monto máximo indicado, se considerará el impuesto efectivamente pagado por la operación original y las sucesivas renovaciones o prórrogas que se hayan estipulado, con tal que: (a) Se efectúen en el documento original o en extensiones u hojas adheridas permanentemente a éste; o se efectúen en escrituras públicas o documentos protocolizados, debiendo insertarse, en este caso, en el instrumento respectivo, el documento cuyo plazo se renueve cuando éste no sea una escritura pública, y (b) Se encuentren debidamente registradas o autorizadas en conformidad a las normas de cambios internacionales, tratándose de operaciones de crédito del exterior. Para los efectos de este artículo, el capital original se reajustará de acuerdo a la variación de la unidad de fomento entre la fecha de la operación original, o de la última prórroga o renovación, cuando correspondiere, y la fecha en que deba pagarse el impuesto. De la misma manera, el impuesto originalmente pagado se reajustará de acuerdo a la variación de la unidad de fomento entre la fecha de su entero en arcas fiscales y aquella en que se entere la diferencia de impuesto correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 2 BIS",
            "idParte": "8449446",
            "texto": "Artículo 2º bis.- Las colocaciones de bonos o títulos de deuda de corto plazo inscritas en el Registro de Valores en conformidad con la ley Nº 18.045 y que correspondan a líneas de emisión según su definición en dicha ley, que cumplan la condición que se fija en el número 1), de este artículo, pagarán el impuesto del artículo 1º, número 3), según las siguientes normas especiales, rigiéndose en todo lo demás por las normas aplicables de esta ley: 1) La línea de emisión de bonos o títulos de deuda de corto plazo que se beneficiarán de las disposiciones de este artículo, deberán tener un plazo máximo de 10 años, dentro del cual deben vencer todas las obligaciones de pago de las emisiones efectuadas según la línea. Los bonos o títulos de deuda de corto plazo que se emitan podrán acogerse a una sola línea. No obstante lo anterior, la última emisión de bonos o títulos de deuda de corto plazo que corresponda a una línea podrá tener obligaciones de pago que venzan con posterioridad al término del plazo de 10 años de la línea. En el instrumento o título que dé cuenta de la emisión deberá dejarse constancia de ser la última de la respectiva línea. 2) Cada colocación de una emisión de bonos o títulos de deuda de corto plazo acogida a la línea, se gravará con el impuesto de esta ley, según las reglas generales, hasta que la suma del impuesto de timbres y estampillas efectivamente pagado por cada emisión, expresado en unidades de fomento según el valor de ésta en la fecha del pago, sea igual a la suma que resulte de aplicar tasa máxima del impuesto establecida en el inciso primero del Nº 3 del artículo 1º, sobre el monto máximo de la línea expresado en unidades de fomento, según el valor de ésta a la fecha de inicio de la colocación de la primera emisión acogida a la línea. Cuando se llegue a dicho monto, todo capital que lo exceda y toda nueva emisión de bonos o títulos de deuda de corto plazo que se efectúe dentro de la línea, estará exenta del impuesto de esta ley, circunstancia de la cual deberá dejarse constancia en la escritura pública respectiva."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8449409",
            "texto": "Artículo 3°.- En reemplazo de los impuestos establecidos en las demás disposiciones de esta ley, estará afecta al impuesto único establecido en este artículo la documentación necesaria para efectuar una importación o para el ingreso de mercaderías desde el exterior a zonas francas, bajo el sistema de cobranzas, acreditivos, cobertura diferida o cualquier otro en que el pago de la operación o de los créditos obtenidos para realizarla se efectúe con posterioridad a la fecha de aceptación del respectivo documento de destinación aduanera o de ingreso a zona franca de la mercadería. Este impuesto tendrá una tasa de 0,066% que se aplicará por cada mes o fracción de mes que medie entre la fecha de aceptación o ingreso y aquella en que se adquiera la moneda extranjera necesaria para el pago del precio o crédito, o la cuota de los mismos que corresponda, y se calculará sobre el monto pagado por dicha adquisición, excluyendo los intereses. En todo caso, la tasa que en definitiva se aplique no podrá exceder del 0,8%. Para los efectos del presente artículo, se incluirán entre los documentos necesarios para efectuar una importación o para el ingreso a zona franca, todos aquellos que se emitan o suscriban con ocasión del pago o la constitución de garantías a favor del exportador extranjero o de los bancos que intervienen en la operación."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8449411",
            "texto": "Artículo 5°- Sin perjuicio de lo dispuesto en el artículo 1°, la base imponible de las operaciones de crédito en dinero y demás actos y contratos gravados en el número 3 del artículo 1° se determinará de acuerdo a las siguientes normas: el tributo se calculará en relación al monto numérico del capital indicado en el acto o contrato, a menos que se trate del reconocimiento de la obligación periódica de pagar una suma de dinero que no tuviere plazo fijo, caso en el cual el impuesto se calculará sobre el monto de la obligación correspondiente a un año. En el caso de compraventa, permuta, dación en pago o cualquiera otra convención traslaticia de dominio de bienes corporales inmuebles o de cuotas sobre los mismos, a que se refiere el N° 5 del artículo 1°, el impuesto se aplicará sobre el valor del contrato con mínimo del avalúo vigente y sin perjuicio de la facultad del Servicio de Impuestos Internos para tasar el inmueble o cuota que corresponda, en conformidad a las normas del Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8449413",
            "texto": "Artículo 6°- Para los efectos de aplicar las disposiciones de este decreto ley y a falta de norma expresa en contrario, el valor de las obligaciones en moneda extranjera será el que le fijen las partes, pero su estimación no podrá ser inferior al valor que tenga dicha moneda según el tipo de cambio a que deberá liquidarse el día de la operación, lo que deberá acreditar el Banco Central de Chile. Si no procediere aplicar la regla anterior o no se acreditare mediante certificado de dicho banco, que el tipo de cambio aplicable es inferior al más alto vigente a la fecha de emisión del documento, el impuesto se determinará en relación a este último."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8449414",
            "texto": "Artículo 7°- En los actos, contratos u otras convenciones sujetos a impuesto proporcional, en que no exista a la fecha de emisión o suscripción del documento, base imponible definitiva para regular el tributo, éste se aplicará provisoriamente sobre el monto del acto o convención que las partes declaren juradamente en el respectivo documento. Si el monto efectivo del acto o convención resultare superior a lo declarado juradamente por las partes, el impuesto que corresponda a tal diferencia deberá ser enterado en arcas fiscales dentro del plazo de diez días contado desde el momento que exista base imponible definitiva. En estos casos, el tributo quedará sujeto a revisión posterior durante toda la vigencia del acto o contrato y el plazo de prescripción a que se refiere el artículo 200 del Código Tributario sólo empezará a correr desde la fecha de expiración del respectivo acto o contrato. Lo dispuesto en el presente artículo no regirá respecto de las operaciones de crédito reajustables, sino en cuanto al capital numérico que los mismos señalen."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8449415",
            "texto": "Artículo 8°- La base imponible de los documentos otorgados dentro o fuera de Chile por funcionarios de países extranjeros y los otorgados en el extranjero por funcionarios chilenos, se determinará en relación a los efectos que los mismos hayan de producir en el país."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8449416",
            "texto": "Artículo 9°.- Son sujetos o responsables del pago de los impuestos establecidos en el artículo 1°: 1.- El Banco librado, como primer responsable del pago del tributo, respecto de los protestos de cheques, dejándose constancia en cada acta del monto del impuesto correspondiente. El Banco librado sólo podrá cobrar el valor del tributo al girador sujeto del impuesto, y estará facultado para cargarlo a su cuenta; 2.- El emisor tratándose de facturas, cuentas y otros documentos que hagan sus veces; 3.- El beneficiario o acreedor por los documentos mencionados en el N° 3 del artículo 1°, quien tendrá el derecho a recuperar su valor de los obligados al pago del documento, los que serán responsables en forma solidaria del reembolso del impuesto. En el caso de las letras de cambio, el obligado al pago del impuesto será el librador o girador, sin perjuicio de su derecho a recuperar su valor de parte del aceptante; 4.- La persona obligada a llevar contabilidad, respecto de los libros a que se refiere el N° 4 del artículo 1°; y 5.- Quienes suscriban u otorguen el documento gravado, en los casos no previstos en los números anteriores, a prorrata de sus intereses, sin perjuicio de que pueda pactarse la división del gravamen en forma distinta. Sin embargo, el Fisco podrá perseguir la totalidad del tributo respecto de cualquiera de los obligados a su pago; 6.- El emisor por los pagarés, bonos, debentures y otros valores que den cuenta de captaciones de dinero, tratándose de emisiones de valores inscritas en el Registro de Valores, de conformidad a la ley N° 18.045, y 7.- El deudor, en aquellos casos en que el acreedor o beneficiario del documento afecto a los impuestos de esta ley no tenga domicilio o residencia en Chile."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8449418",
            "texto": "Artículo 10°.- Tratándose del impuesto del artículo 3°, corresponderá al banco o a la entidad que venda las divisas recargar en el valor de la operación el impuesto e ingresarlo en arcas fiscales, debiendo para dicho efecto solicitar la documentación que señale el Servicio de Impuestos Internos. En los demás casos, el pago del impuesto será efectuado por el importador o quien ingrese la mercadería a zona franca."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8449419",
            "texto": "Artículo 11°- Los impuestos que establece el artículo 4° serán de cargo de los funcionarios que autoricen los documentos o practiquen las actuaciones a que se refiere dicha norma, estando facultados para recuperar su valor de los interesados. No obstante, no se devengarán dichos tributos si las partes intervinientes gozan de exención personal total de los impuestos que establece esta ley o los documentos dan cuenta únicamente de actos o contratos beneficiados con la exención real total de los mismos. Si la franquicia que beneficia a las partes o a los actos y contratos que otorgan o celebren fuere parcial, se devengarán en su integridad los impuestos del artículo 4°. Los mencionados funcionarios deberán, además, retener los impuestos que afecten a los actos y contratos contenidos en las escrituras públicas y privadas y a los documentos, que autoricen o protocolicen, salvo en el caso que las escrituras privadas y documentos que les presenten hubiesen pagado los impuestos correspondientes o que deban pagarlos con arreglo a lo dispuesto en el N° 2 del artículo 15°."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8449420",
            "texto": "Artículo 12°- En los actos, contratos u otras convenciones celebrados por medio de mandatario o representante, éste será solidariamente responsable del pago del impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8449421",
            "texto": "Artículo 13°- El contribuyente que recibiere un documento sin el impuesto respectivo, podrá pagar el impuesto correspondiente dentro de los 15 días siguientes a su recepción, sin que se le aplique sanción alguna. Se presumirá legalmente que la fecha de recepción es la misma del otorgamiento."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8449424",
            "texto": "Artículo 15°.- Salvo norma expresa en contrario los impuestos de la presente ley deberán pagarse dentro de los siguientes plazos: N° 1.- Instrumentos privados y otros documentos, dentro de los cinco primeros días hábiles a contar de su emisión, esto es, de ser suscritos por sus otorgantes. N° 2.- Los contribuyentes obligados a declarar su renta efectiva mediante un balance general determinado de acuerdo a contabilidad completa, para los efectos de la Ley de la Renta, dentro del mes siguiente a aquel en que se emiten los documentos. No obstante, los impuestos que gravan los documentos a que se refieren los Nos. 2 y 4 del artículo 1° deberán pagarse, en todo caso, anticipadamente al momento de solicitar su autorización al Servicio de Impuestos Internos o al Organismo que el Director de ese Servicio designe. N° 3.- Los bancos, cuando sean el primer responsable del pago del impuesto, y por los documentos que emitan o se tramiten ante ellos: dentro del mes siguiente de efectuado el protesto, emitidos los documentos o admitidos éstos a tramitación, según corresponda. N° 4.- El impuesto del artículo 3°, dentro del mes siguiente a aquel en que se devengue. N° 5.- Por los documentos y actas de protesto de letras de cambio y pagarés a que se refiere el artículo cuarto. a) Dentro del plazo de sesenta días corridos a contar de la fecha de otorgamiento de la escritura pública, aun cuando no haya sido autorizada por el respectivo funcionario y siempre que el notario no la haya dejado sin efecto; b) Dentro del mes siguiente a la fecha en que se autorizaron o protocolizaron las escrituras privadas o se efectuó la actuación tratándose de protesto de letras de cambio y pagarés. Los impuestos que según lo dispone el artículo 11° deben retener los funcionarios allí indicados, dentro de los mismos plazos señalados en las letras anteriores, según corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8449425",
            "texto": "Artículo 16°- Los notarios y los Oficiales del Registro Civil que autoricen o protocolicen escrituras públicas o privadas o documentos afectos a los impuestos de esta ley, serán responsables del pago de dichos tributos, sin perjuicio de su derecho a retener estos gravámenes y salvo que se trate de documentos que deban pagar los tributos con arreglo a lo dispuesto en el N° 2 del artículo 15°."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8449426",
            "texto": "Artículo 17°.- Los impuestos establecidos en esta ley se pagarán: 1.- Por ingreso en dinero en la Tesorería, acreditándose el pago con el respectivo recibo, por medio de un timbre fijo o mediante el empleo de máquinas impresoras, y 2.- En el caso a que se refiere el N° 1 del artículo 15°, también podrán pagarse los impuestos mediante el uso de estampillas. Para los efectos de controlar el pago del impuesto, las letras de cambio y demás documentos señalados en el N° 3 del artículo 1° que emitan los contribuyentes a que se refiere el N° 2 del artículo 15°, deberán numerarse correlativamente, timbrarse y registrarse en el Servicio de Impuestos Internos, sin perjuicio del cumplimiento de otros requisitos que determine el Director del citado Servicio. Las exigencias contenidas en el inciso anterior serán aplicables, en todo caso, a las facturas, las cuentas o los documentos que hagan sus veces y a los libros de contabilidad."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8449427",
            "texto": "Artículo 18°- El Director del Servicio de Impuestos Internos podrá autorizar o imponer el pago del impuesto en otras formas que las señaladas en el artículo anterior, estableciendo los procedimientos, exigencias y controles que estíme conveniente para el debido resguardo fiscal. Podrá, también, para los efectos de aplicar lo dispuesto en el N° 2 del artículo 15°, exigir respecto de las facturas, letras y demás documentos mencionados en ese número los antecedentes que estos documentos deban consignar para un mejor control sin perjuicio de las obligaciones que establezcan otras leyes y reglamentos, y ordenar que el timbraje de los documentos pueda efectuarlo otro organismo distinto al Servicio de Impuestos Internos. Asimismo, el Director mencionado podrá suprimir requisitos, cuando ellos dificulten la modalidad normal de operar de los contribuyentes, y sustituirlos por otros que resguarden debidamente el interés fiscal."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8449428",
            "texto": "Artículo 19°- El tipo, forma y características de las estampillas, de las facturas, de las letras de cambio y de los pagarés se determinará por decreto del Ministerio de Hacienda. La misma autoridad podrá en cualquier momento modificar los tipos, forma y características de estas especies y establecer y renovar los plazos de validez para el uso del timbre fijo y estampillas. En todo caso, podrá usarse estampillas con el timbre anterior durante los seis primeros meses de vigencia de la renovación."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8449429",
            "texto": "Artículo 20°- Las Tesorerías Fiscales y Oficinas de Correo y Estafetas, venderán al público estampillas por su valor nominal."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8449430",
            "texto": "Artículo 21°- Las estampillas que se empleen para el pago del impuesto deberán inutilizarse perforándolas junto con el documento al cual están adheridas, con la fecha abreviada y con la firma de cualquiera que lo suscriba. La fecha y la firma deberán abarcar parte del documento y parte de las estampillas que se trate de inutilizar. Al colocar las estampillas se prohibe superponer una sobre otra u otras. Podrán ser inutilizadas asimismo por cualquier otro medio que lo demuestre ostensiblemente a juicio del Director del Servicio de Impuestos Internos. Las oficinas públicas, bancos, empresas, sociedades o particulares que por la naturaleza de su giro tengan que emplear estampillas en los documentos que emiten, podrán ser autorizados por el Servicio de Impuestos Internos para usar un timbre especial en su inutilización. Los timbres serán perforadores-sacabocados, constarán por lo menos de dos letras y no deberán inutilizar lo escrito en el documento."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8449431",
            "texto": "Artículo 22°- El empleo de máquinas timbradoras de impuestos será autorizado por el Servicio de Impuestos Internos siempre que no exista perjuicio para el interés fiscal, debiendo señalarse en la resolución que lo autorice las obligaciones del usuario."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8449432",
            "texto": "Artículo 23°.- Sólo estarán exentas de los impuestos que establece el presente decreto ley, las siguientes personas e instituciones: 1.- El Fisco. 2.- Las Municipalidades. 3.- Las Universidades del Estado y demás Universidades reconocidas por éste y el Consejo de Rectores. 4.- Las representaciones de naciones extranjeras acreditadas en el país, y las instituciones internacionales a que Chile pertenezca y respecto de las cuales se haya estipulado la exención de todo impuesto, cualquiera sea su naturaleza, o, específicamente, la liberación de los tributos que afecten a los documentos. 5.- Sociedad Constructora de Establecimientos Educacionales S. A. 6.- Sociedad Constructora de Establecimientos Hospitalarios S. A. 7.- Cuerpo de Bomberos. 8.- Cooperativas, de conformidad con lo establecido en el R. R. A. 20, de 1963. 9.- Instituciones con personalidad jurídica cuyo fin sea el culto. 10.- Fundación Niño y Patria e Instituto de Viviendas Populares INVICA. 11.- Cruz Roja Chilena y la Fundación Nacional del Niño Rural. 12.- Consejo Nacional de Protección a la Ancianidad CONAPRAN-, Corporación de Ayuda al Menor-CORDAM-, Corporación de Ayuda al Niño Limitado-COANIL- y Hogar de Niños Arturo Prat. 13.- El Instituto de Normalización Previsional."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8449435",
            "texto": "Artículo 25°- La infracción a las disposiciones del artículo 15°, N° 1 del presente decreto ley, hará acreedor al sujeto del impuesto o al responsable principal o solidario de su pago a una sanción equivalente al triple del impuesto inicialmente adeudado, sin perjuicio del pago del impuesto con los reajustes e intereses penales por su mora. Para la aplicación de las sanciones se seguirá el procedimiento del artículo 165°, N° 1, del Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8449437",
            "texto": "Artículo 26°.- Los documentos que no hubieren pagado los tributos a que se refiere el presente decreto ley, no podrán hacerse valer ante las autoridades judiciales, administrativas y municipales, ni tendrán mérito ejecutivo, mientras no se acredite el pago del impuesto con los reajustes, intereses y sanciones que correspondan. Lo dispuesto en el presente artículo no será aplicable respecto de los documentos cuyo impuesto se paga por ingreso en dinero en Tesorería y que cumplan con los requisitos que establece esta ley y el Servicio de Impuestos Internos."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8449438",
            "texto": "Artículo 27°- Sin perjuicio de la responsabilidad que tienen los ministros de fe en conformidad al artículo 16° de este decreto ley, respecto de los tributos que correspondan a los documentos que autoricen, protocolicen o archiven, y de las sanciones que afecten a sus emisores, los funcionarios que infrinjan las obligaciones que establece este decreto ley o el Código Tributario, o que autoricen, protocolicen o archiven documentos que no hubieren satisfecho los gravámenes respectivos, serán sancionados con la multa establecida en el artículo 109 del Código Tributario."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8449439",
            "texto": "Artículo 28°- Cuando por adolecer un acto o contrato de vicios que produzcan nulidad, o cuando por no haber producido efectos un acto o convención, deba celebrarse otro igual que sanee la nulidad o sea capaz de producir efectos, se imputará el monto del impuesto pagado en el primero al que corresponda al segundo que se celebre, sin que sea necesario que la nulidad o la ineficacia sean declaradas judicialmente. En estos casos, el Servicio de Impuestos Internos autorizará el abono administrativo del impuesto mediante aprobación de funcionario competente, dejándose constancia de ello en ambos documentos. El plazo para solicitar esta imputación será de un año contado desde el pago del impuesto."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8449441",
            "texto": "Artículo 29°- No obstante el carácter documentario de los tributos de este decreto ley, el Servicio de Impuestos Internos dispondrá la devolución de un impuesto ingresado en arcas fiscales cuando el acto, contrato o convención que constituye su causa no llega, en definitiva, a otorgarse o celebrarse por no haberse firmado por todos sus otorgantes o haber sido dejado sin efecto por el notario o haberse anulado judicialmente el acto o contrato que originó su pago. El plazo para solicitar dicha devolución será de un año, contado desde la fecha que corresponda al pago del tributo o a la resolución que declaró la nulidad, según el caso. Respecto de los impuestos pagados mediante estampillas o timbre fijo, no procederá devolución alguna."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8449442",
            "texto": "Artículo 30°- Las tasas fijas de este decreto ley podrán reajustarse semestralmente por medio de un decreto supremo hasta en un 100% de la variación que experimente el Indice de Precios al Consumidor en los periodos comprendidos entre el 1° de Noviembre y el 30 de Abril y entre el 1° de Mayo y el 31 de Octubre del año siguiente, con vigencia desde el 1° de Julio y desde el 1° de Enero del año que corresponda, respectivamente. En uso de esta facultad, se podrá reajustar todas o algunas de las tasas fijas, como también fijar porcentajes de reajustes distintos respecto de una o más de ellas."
        },
        {
            "tituloNorma": "Decreto Ley 3475",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8449443",
            "texto": "Artículo 31°- Para los efectos de fijar el monto de las tasas fijas del presente decreto ley, resultante de aplicar el reajuste señalado en el artículo anterior, en el decreto que se dicte semestralmente al efecto se señalará el porcentaje de reajuste y se establecerá el nuevo monto de las tasas fijas, de acuerdo con las siguientes normas: a) Se elevarán al décimo de peso inmediatamente superior las fracciones menores de dicha cantidad, si la tasa fuere inferior a ($ 10.-), y b) Si la tasa fuere igual o superior a diez pesos ($ 10.-), se elevarán a la unidad de pesos superior las fracciones de menos de un peso ($ 1.-), siempre que sean iguales o superiores a cinco décimos de peso, despreciándose las fracciones inferiores a dicha cantidad."
        }
    ],
    "tipo_numero": [
        "DL-3475"
    ],
    "resumenes": [],
    "terminos_libres": [
        "IMPUESTO DE TIMBRES Y ESTAMPILLAS",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}