{
    "idNorma": "7149",
    "titulo": "crea instituto de normalizacion previsional",
    "encabezado": "    CREA INSTITUTO DE NORMALIZACION PREVISIONAL Santiago, 4 de Noviembre de 1980.- Hoy se dictó el siguiente decreto ley:     Núm. 3.502.- Visto: Lo dispuesto en los decretos leyes N°s. 1 y 128, de 1973; 527, de 1974; y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley: ",
    "materias": [
        "INSTITUTO DE NORMALIZACION PREVISIONAL (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7130885",
            "texto": "Artículo 1°- Créase el Instituto de Normalización Previsional, en adelante el Instituto, organismo autónomo con personalidad jurídica y patrimonio propio, que se relacionará con el Supremo Gobierno a través del Ministerio del Trabajo y Previsión Social y cuyo objeto será: 1.- Estudiar y proponer al Supremo Gobierno las políticas y medidas que garanticen el oportuno cumplimiento de los compromisos previsionales que el Estado o los institutos de previsión hayan contraído con anterioridad a la vigencia de esta ley o contraigan en el futuro. 2.- Administrar los regímenes de prestaciones encomendadas actualmente a cada una de las instituciones que se indican a continuación: - Caja Nacional de Empleados Públicos y Periodistas; - Servicio de Seguro Social; - Caja de Previsión de Empleados Particulares; - Caja de Retiro y Previsión Social de los Ferrocarriles del Estado; - Caja de Previsión de la Marina Mercante Nacional; - Caja de Previsión Social de los Obreros Municipales de la República; - Caja de Previsión Social de los Empleados Municipales de Santiago; - Caja de Retiro y Previsión Social de los Empleados Municipales de la República; - Caja de Previsión Social de los Empleados Municipales de Valparaíso; - Caja de Previsión de la Hípica Nacional; - Caja de Previsión Social de los Empleados y Obreros de la Empresa Metropolitana de Obras Sanitarias; - Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile; - Caja de Previsión para Empleados del Salitre; - Departamento de Indemnización para Obreros Molineros y Panificadores; - Sección de Previsión Social de los Empleados de la Compañía de Consumidores de Gas de Santiago. Además, deberá administrar los regímenes de prestaciones de las instituciones previsionales que se fusionen en él en el futuro, de conformidad a la legislación vigente."
        },
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7130886",
            "texto": "Artículo 2°- Autorízase al Instituto de Normalización Previsional para celebrar convenios de recaudación de cotizaciones, compensación de asignaciones familiares, control de pagos de imposiciones, la cobranza prejudicial y judicial de éstas y el pago de beneficios y subsidios, con las administradoras de fondos de pensiones, cajas de compensación de asignación familiar, mutualidades de empleadores, instituciones de salud previsional, municipalidades, o con cualquier otro organismo previsional privado. Similares convenios podrá celebrar, además, con las instituciones bancarias fiscalizadas por la Superintendencia de Bancos e Instituciones Financieras. Para los efectos del presente artículo, las instituciones de aquéllas aludidas en el inciso primero que lo requieran, estarán legalmente facultadas para suscribir los referidos convenios."
        },
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7130890",
            "texto": "Artículo 6°- El Director del Instituto será un funcionario de la exclusiva confianza del Presidente de la República y tendrá la representación legal y judicial del servicio. Corresponderá especialmente al Director: a) Ejercer todas aquellas atribuciones que correspondían a los jefes superiores y consejos de administración de las instituciones previsionales fusionadas en el Instituto. b) Otorgar a los beneficiarios las prestaciones que fijan los regímenes de seguridad social que administra el Instituto. c) Dictar reglamentos y procedimientos administrativos internos necesarios para el adecuado funcionamiento de la entidad. d) Crear, trasladar o suprimir oficinas, agencias o sucursales en todo el territorio nacional. e) Contratar la prestación de servicios, tanto de personas naturales o jurídicas, para la realización de estudios o ejecución de labores específicas y transitorias. Autorízase al Director Nacional del Instituto de Normalización Previsional para que las resoluciones que dicte, sea en forma directa o mediante delegación de facultades, puedan llevar una firma estampada a través de procedimientos mecanizados, que se autoricen en el reglamento que se dictará al efecto, en los casos y con las formalidades que en él se establezcan. Para todos los efectos legales, cada documento que lleve una firma estampada en forma mecanizada, se entenderá suscrito por la persona cuya rúbrica se ha reproducido."
        },
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7130891",
            "texto": "Artículo 7°- El patrimonio del Instituto estará formado por los recursos que se le transfieran en virtud de la Ley de Presupuesto y los demás bienes que le ingresen por cualquier concepto."
        },
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7130892",
            "texto": "Artículo 8°- Facúltase al Presidente de la República para que dentro del plazo de noventa días, contados desde la publicación de esta ley y mediante decreto dictado a través del Ministerio del Trabajo y Previsión Social, fije el Estatuto Orgánico del Instituto de Normalización Previsional, su organización y atribuciones. En el ejercicio de esta facultad, el Presidente de la República determinará la estructura del Instituto y su funcionamiento; establecerá la planta, el estatuto de su personal que contendrá los requisitos y normas laborales a que estará afecto y en la que se precisará la legislación supletoria que regirá en su silencio, y sus remuneraciones, las que no estarán afectas a las normas del decreto ley N° 249, de 1973."
        },
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7130893",
            "texto": "Artículo 9°- No se aplicarán las disposiciones de este decreto ley a las entidades señaladas en el inciso primero del artículo 96 del decreto ley N° 3.500, de 1980."
        },
        {
            "tituloNorma": "Decreto Ley 3502",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7130894",
            "texto": "Artículo 10.- Derógase, a partir de ciento veinte días contados desde la públicación de esta ley, el decreto ley N° 1.065, de 1975."
        }
    ],
    "tipo_numero": [
        "DL-3502"
    ],
    "resumenes": [],
    "terminos_libres": [
        "INSTITUTO DE NORMALIZACION PREVISIONAL",
        "FONDO DE FINANCIAMIENTO PREVISIONAL",
        "CREACION",
        "COMPOSICION",
        "DESTINACION",
        "ADMINISTRACION",
        "INP"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}