{
    "idNorma": "7155",
    "titulo": "establece normas sobre división de predios rústicos",
    "encabezado": "    ESTABLECE NORMAS SOBRE DIVISION DE PREDIOS RUSTICOS Núm. 3.516.- Santiago, 19 de Noviembre de 1980.- Vistos: lo dispuesto en los decretos leyes N°s. 1 y 128, de 1973; 527, de 1974; y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "DIVISION DE TIERRAS",
        "PROPIEDADES DE PREDIOS AGRICOLAS"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629033",
            "texto": "ARTICULO 1° Los predios rústicos, esto es, los inmuebles de aptitud agrícola, ganadera o forestal ubicados fuera de los límites urbanos o fuera de los límites de los planes reguladores intercomunales de Santiago y Valparaíso y del plan regulador metropolitano de Concepción, podrán ser divididos libremente por sus propietarios siempre que los lotes resultantes tengan una superficie no inferior a 0,5 hectáreas físicas. La limitación establecida en el inciso anterior no será aplicable en los siguientes casos: a) Cuando se trate de las divisiones que deban efectuar o autorizar el Servicio Agrícola y Ganadero y el Ministerio de Agricultura en virtud de las atribuciones que les confirieron los artículos 1° y 2° del decreto con fuerza de ley 278, de 1979, del Ministerio de Agricultura. b) En las situaciones previstas en el inciso cuarto del artículo 11° del decreto ley 3.262, de 1980; c) Tratándose de las divisiones que deban efectuarse para los efectos de la regularización de la posesión de la pequeña propiedad raíz y para la constitución del dominio sobre ella en virtud de lo dispuesto en el decreto ley 2.695, de 1979; d) Cuando se trate de terrenos que deban ser subdivididos por el Ministerio de Obras Públicas para construir obras de regadío, de vialidad u otras que dicho Ministerio determine conforme a sus atribuciones; e) Tratándose de divisiones o subdivisiones resultantes de la aplicación del artículo 55° de la ley General de Urbanismo y Construcciones, cuyo texto fue aprobado por el decreto supremo 458, del Ministerio de la Vivienda y Urbanismo, de 18 de diciembre de 1975; f) Cuando se trate de enajenaciones de retazos de terrenos de un predio para anexar al predio rústico contiguo, siempre que la superficie de terreno que conserve el dueño del predio que se divide no sea inferior a la indicada en el inciso anterior; caso en el cual dicho retazo no podrá enajenarse independientemente del predio a que ha sido anexado; g) Cuando se trate de transferencias o transmisiones a cualquier título a organizaciones o instituciones con personalidad jurídica y sin fines de lucro; h) Cuando se trate de transferencias o transmisiones a cualquier título al Fisco de Chile, a las municipalidades y a los gobiernos regionales. i) Cuando se trate de transferencias o transmisiones a cualquier título a las organizaciones comunitarias regidas por la Ley N° 18.893 y a las organizaciones sindicales a las que se refiere el Libro III del Código del Trabajo, y j) Cuando se trate de transferencias a cualquier título y por una sola vez, a un ascendiente o descendiente del propietario, por consanguinidad o afinidad hasta el primer grado inclusive, para construir una vivienda para sí mismo. En este caso, no podrá transferirse más de un lote por ascendiente o descendiente y la superficie de éste no podrá tener una cabida inferior a los quinientos, ni superior a los mil metros cuadrados. Los lotes que se transfieran tendrán prohibición legal de enajenar por 5 años, la que deberá ser inscrita de oficio por el respectivo Conservador de Bienes Raíces. Lo dispuesto en esta letra procederá sólo respecto de predios que no hayan sido originados en subdivisiones efectuadas de acuerdo a este decreto ley, y cuyo avalúo fiscal vigente a la fecha de transferencia no exceda al equivalente de UF 1.000. Las subdivisiones que se efectúen de acuerdo con esta norma no requerirán del informe previo favorable a que se refieren el artículo 46 de la ley Nº 18.755 y sus modificaciones posteriores. Las enajenaciones a título gratuito que se hicieren en conformidad con las letras g), h) e i) del inciso anterior estarán exentas del trámite de insinuación. Los predios resultantes de una subdivisión efectuada en conformidad al presente decreto deberán tener acceso a un espacio público o a un camino proveniente del proceso de parcelación de la reforma agraria, llevada adelante bajo el amparo de las leyes N°s 15.020 y 16.640, en su caso. Los caminos comunes al interior de una comunidad rural, sean conformados por servidumbre o lotes camino, deberán ser mantenidos a prorrata por los propietarios con el fin de garantizar el acceso entre el espacio público y los respectivos predios. Los predios resultantes de una subdivisión quedarán sujetos a la prohibición de cambiar su destino en los términos que establecen los artículos 55° y 56° de la Ley General de Urbanismo y Construcciones. Los notarios públicos no autorizarán las escrituras públicas de enajenación ni los Conservadores de Bienes Raíces practicarán inscripción alguna si dichas escrituras no se ajustan a las disposiciones del presente decreto ley. Salvo estipulación expresa en contrario, en los lotes camino o servidumbres de tránsito que se hayan proyectado como tales en los planos de subdivisión certificados por el Servicio Agrícola y Ganadero, se entenderá haberse constituido una servidumbre de tránsito en los términos del artículo 881 del Código Civil. Las servidumbres de paso constituidas en virtud de esta ley deberán ser inscritas en el Conservador de Bienes Raíces correspondiente."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629034",
            "texto": "Artículo 2°- Quienes infringieren lo dispuesto en el presente decreto ley, aun bajo la forma de comunidades, condominios, arrendamientos o cualquier otro cuyo resultado sea la destinación a fines urbanos o habitacionales de los predios señalados en el artículo primero, serán sancionados con una multa a beneficio fiscal, equivalente al 200% del avalúo del predio dividido, vigente al momento de pagarse la multa. Las multas serán aplicables de acuerdo con las normas del Capítulo IV del Título I de la Ley General de Urbanismo y Construcciones. En los casos de infracción a lo dispuesto en el inciso tercero del artículo anterior, el Juez de Policía Local, conjuntamente con la aplicación de la multa, procederá a decretar la paralización de las obras o su demolición a costa del infractor, según corresponda. En caso de reincidencia, la multa establecida en este artículo se duplicará."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629035",
            "texto": "Artículo 3°- Los actos y contratos otorgados o celebrados en contravención a lo dispuesto en el presente decreto ley serán absolutamente nulos, sin perjuicio de las demás sanciones que procedan en conformidad a la ley. Corresponderá a las Secretarías Regionales Ministeriales de la Vivienda y Urbanismo, a los Servicios Agrícolas que correspondan y a las Municipalidades respectivas, fiscalizar el cumplimiento de lo dispuesto en el presente decreto ley. El Consejo de Defensa del Estado, a requerimiento de cualquiera de los organismos señalados en el inciso anterior, ejercerá las acciones de nulidad que fueren procedentes."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8629036",
            "texto": "Artículo 4°- Para el cumplimiento del presente decreto ley serán aplicables las disposiciones del Capítulo IV del Título I del decreto con fuerza de ley N° 458, de 1975, del Ministerio de la Vivienda y Urbanismo, con excepción de lo dispuesto en el inciso primero del artículo 20 de dicho cuerpo legal."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629037",
            "texto": "ARTICUlO 5° En el caso de la división de aquellos inmuebles a que se refiere el decreto ley 3.262, de 1980, cuando la enajenación se efectúe conforme a sus artículos 3° o 5°, el o los adquirentes asumirán, por el solo ministerio de la ley, la obligación de pagar las deudas señaladas en el artículo 2° de dicho cuerpo legal en la misma proporción en que se avalúen los retazos en que se divida el predio para los efectos del pago del impuesto territorial. Dicha obligación deberá estipularse en el respectivo acto o contrato. El Tesorero Comunal correspondiente a la ubicación del predio deberá notificar el monto de sus respectivas deudas a las partes del acto o contrato por medio del cual se hubiere efectuado la división en un plazo no superior a seis meses contado desde la fecha de recepción de la escritura pública que deberá enviarle el Conservador de Bienes Raíces respectivo de acuerdo con lo dispuesto en el artículo 3° del decreto ley 3.262, en su caso. Para practicar las divisiones a que se refiere el presente artículo, deberán encontrarse totalmente pagadas las deudas señaladas en el artículo 4° del mencionado decreto ley. No obstante, no será aplicable lo dispuesto en dicho artículo cuando el acto de división importare la enajenación de parte o de la totalidad de los sitios a que se refiere el inciso cuarto del artículo 11° del decreto ley 3.262, de 1980, o de los derechos sobre los bienes comunes comprendidos dentro de la asignación individual de los predios de que trata dicho cuerpo legal. Podrán los propietarios de predios anajenados o asignados a consecuencia del proceso de reforma agraria solicitar la división de las deudas a que se refiere el artículo 2° del decreto ley N° 3.262, de 1980, en mérito de haber efectuado subdivisión del predio que no importe enajenación parcial. Para tal efecto deberá proporcionarse al tesorero comunal, por el Conservador de Bienes Raíces respectivo o por el interesado, los siguientes documentos: Copia de escritura pública de subdivisión y plano de subdivisión en el cual conste que corresponde a copia fiel del protocolizado en Notaría al otorgarse la escritura aludida y al archivado en el Conservador de Bienes Raíces respectivo. Con el mérito de tales antecedentes y del certificado de avalúo proporcional que emita el Servicio de Impuestos Internos el Tesorero dividirá la deuda entre las partes o hijuelas en que se ha dividido el predio."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8629038",
            "texto": "Artículo 6°- Cuando se trate de predios rústicos ubicados parcialmente dentro de los límites urbanos o de los límites de los planes reguladores intercomunales de Santiago y Valparaíso y del plan regulador metropolitano de Concepción, el presente decreto ley se aplicará a aquella parte de los mismos situada fuera de tales límites o de dichos planes en su caso."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8629039",
            "texto": "ARTICULO 7° Declárase que el Servicio Agrícola y Ganadero, para los efectos de transferir los terrenos o predios rústicos incorporados a su patrimonio en virtud de lo dispuesto en el artículo 4° del decreto con fuerza de ley del Ministerio de Agricultura 278, de 1979, no necesitará inscribirlos previamente a su nombre en los registros de propiedad de los Conservadores de Bienes Raíces respectivos. Sin perjuicio de lo dispuesto en el inciso anterior, al practicarse las inscripciones de dominio de los terrenos que el Servicio Agrícola y Ganadero transfiera a terceros, los Conservadores de Bienes Raíces practicarán, por una sola vez, una subinscripción al margen de la inscripción anterior, siempre que ésta estuviere hecha a nombre de la ex Corporación de la Reforma Agraria o de la ex Oficina de Normalización Agraria. En dicha subinscripción se dejará constancia de que el inmueble ha pasado al dominio del Servicio Agrícola y Ganadero en virtud de lo dispuesto en el artículo 4° del decreto con fuerza de ley 278, de 1979, del Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Decreto Ley 3516",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8629040",
            "texto": "Artículo 8°- Suprímese la expresión \"o rurales\" contenida en el inciso primero del artículo 25 de la ley N° 8.946, de 1949, que fijó el texto definitivo de la Ley de Pavimentación Comunal. Deróganse los artículos 3°, 4°, 5°, 6°, 7°, 8°, 9°, 10° y 23 del decreto con fuerza de ley N° 4, de 1967, del Ministerio de Agricultura; el decreto ley N° 752, de 1974, y toda otra disposición legal o reglamentaria contraria o incompatible con lo establecido en el presente decreto ley. No obstante, continuarán vigentes las disposiciones legales que actualmente sean aplicables a la división de tierras comunes indígenas y de predios ubicados en la Isla de Pascua, como asimismo aquellas que regulen la división de las comunidades agrícolas de Coquimbo y de Atacama y las existentes en las provincias de Santiago, Valparaíso y Aconcagua que tengan similares o iguales características que aquéllas."
        }
    ],
    "tipo_numero": [
        "DL-3516"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}