{
    "idNorma": "7160",
    "titulo": "crea el servicio nacional de geologia y mineria",
    "encabezado": "    CREA EL SERVICIO NACIONAL DE GEOLOGÍA Y MINERÍA      NUM. 3.525.- Santiago, 26 de noviembre de 1980.- Visto: Lo dispuesto en los decretos leyes 1 y 128, de 1973; 527, de 1974, y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente      DECRETO LEY:      LEY ORGANICA DEL SERVICIO NACIONAL DE GEOLOGIA Y MINERIA  ",
    "materias": [
        "SERVICIO NACIONAL DE GEOLOGIA Y MINERIA (CHILE)"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629043",
            "texto": "ARTICULO 1° Créase el Servicio Nacional de Geología y Minería, organismo descentralizado, con personalidad jurídica y patrimonio propios, que se relacionará con el Ejecutivo por intermedio del Ministerio de Minería, y cuyo objeto será servir de asesor técnico especializado de dicho Ministerio en materias relacionadas con la geología y minería y desempeñar las funciones que le señale el presente decreto ley. El domicilio del Servicio Nacional de Geología y Minería será la ciudad de Santiago, sin perjuicio de los domicilios especiales que pueda establecer para determinados casos. El Servicio Nacional de Geología y Minería será el continuador y sucesor legal del Servicio de Minas del Estado y del Instituto de Investigaciones Geológicas, respectivamente."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629045",
            "texto": "ARTICULO 2° Corresponderá al Servicio Nacional de Geología y Minería: 1.- Asesorar al Ministerio de Minería en materias relacionadas con geología y minería. 2.- Elaborar la carta geológica de Chile y las cartas temáticas básicas como tectónicas, metalogénicas y otras que la complementan; y efectuar la investigación geológica correspondiente. 3.- Mantener y difundir información sobre la existencia, desarrollo y conservación de los recursos minerales del país. 4.- Mantener y difundir información sobre los factores geológicos que condicionan el almacenamiento, escurrimiento y conservación de las aguas, vapores y gases subterráneos en el territorio nacional. 5.- Propiciar, coordinar, incentivar y realizar estudios e investigaciones de geología submarina tendientes al conocimiento de los recursos minerales contenidos en los fondos marinos. 6.- Levantar y mantener el catastro minero nacional y el rol de minas del país; ejecutar las mensuras de las pertenencias y concesiones mineras de acuerdo con el inciso primero del artículo 52° del Código de Minería, e informar sobre problemas técnicos que se presenten relativos a su ubicación. 7.- Confeccionar la estadística minera del país, el inventario de las reservas minerales y mantenerlos actualizados y difundir la información respectiva. 8.- Velar porque se cumplan los reglamentos de policía y seguridad minera y aplicar las sanciones respectivas a sus infractores; proponer la dictación de normas que tiendan a mejorar las condiciones de seguridad en las actividades mineras de acuerdo con los avances técnicos y científicos; y requerir información sobre los programas y cursos de capacitación e informar a los trabajadores que se desempeñan en la industria extractiva. 9.- Cumplir con las funciones que las disposiciones legales y reglamentarias le asignen en la fiscalización del abastecimiento, distribución, almacenamiento y uso de los explosivos destinados a las actividades mineras. 10.- Controlar la idoneidad del personal que trabaja con explosivos y del de supervisores de prevención de riesgos y seguridad minera, de conformidad con las disposiciones legales y reglamentarias. 11.- Celebrar convenios con el objeto de obtener asistencia técnica, y para prestar servicios y efectuar estudios, investigaciones y asesoramientos técnicos, en forma remunerada, sobre cualquier materia de carácter geológico y minero. 12.- Recopilar todos los datos geológicos y mineros disponibles de uso general y mantener actualizado un Archivo Nacional Geológico y Minero. Toda persona, natural o jurídica, que acredite una capacidad de extracción de mineral inferior a las cinco mil toneladas brutas (5.000 t) mensuales, debidamente empadronada ante la Empresa Nacional de Minería, podrá acceder libremente al archivo indicado, de conformidad a las disposiciones contenidas en la ley Nº 20.285. 13.- Convenir con quienes desarrollen trabajos de investigación geológica y exploración, reconocimiento, producción o explotación minera u otras actividades basadas en los recursos renovables o no renovables, la entrega de las informaciones, antecedentes, estudios y resultados técnicos o científicos de carácter general, relativos a dichas actividades, para incrementar el Archivo Nacional Geológico y Minero. 14.- Celebrar convenios para la realización de todas o parte de las funciones indicadas en los números 2 y 5 de este artículo. 15.- Otorgar, cuando le sean solicitados, certificados de origen y calidad de productos mineros que se destinen a la exportación. 16.- Requerir, conforme al artículo 21 del Código de Minería, a toda persona que realice o haya realizado, por sí o a través de terceros, trabajos de exploración geológica básica, la entrega de la información de carácter general que al respecto obtenga. Se entenderá por información de carácter general, el conjunto de antecedentes, tales como muestras, mapas, levantamientos, tablas o estudios, obtenidos de los trabajos de exploración geológica básica. El incumplimiento del requerimiento de información que efectúe el Servicio, conforme al párrafo anterior, podrá ser sancionado con multa de hasta 100 unidades tributarias anuales. Un reglamento establecerá las definiciones, plazos, condiciones y procedimiento para el ejercicio de la presente atribución, así como aquel para la aplicación de la multa precitada de conformidad a lo establecido en la ley Nº 19.880. 17. Declarar las alertas derivadas de actividad volcánica o erupción y remoción en masa, que puedan afectar a la población, en sus niveles y cobertura, y comunicarlas de manera oportuna y suficiente, en la forma que determinen los protocolos generados para estos efectos, al Servicio Nacional de Prevención y Respuesta ante Desastres. 18. Declarar la alerta de amenazas derivadas de emergencias mineras de gran alcance, en sus niveles y cobertura, y comunicarla de manera oportuna y suficiente, en la forma que determinen los protocolos generados para estos efectos, al Servicio Nacional de Prevención y Respuesta ante Desastres."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629046",
            "texto": "ARTICULO 3° La organización general del Servicio Nacional de Geología y Minería estará constituida por: - La Dirección Nacional. - La Subdirección Nacional de Geología. - La Subdirección Nacional de Minería. - La Asesoría Jurídica. - La Oficina de Planificación. - El Departamento de Geología General. - El Departamento de Geología Aplicada. - El Departamento de Propiedad Minera. - El Departamento de Producción, y - El Departamento Administrativo."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8629048",
            "texto": "ARTICULO 4° El Servicio Nacional de Geología y Minería podrá desconcentrarse territorialmente mediante Direcciones Regionales, a las cuales les serán aplicables las disposiciones del decreto ley 575, de 1974."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629049",
            "texto": "ARTICULO 5° El Director Nacional será el Jefe Superior del Servicio y le corresponderá su dirección y administración. Lo designará el Presidente de la República y será funcionario de su exclusiva confianza. En caso de ausencia o imposibilidad del Director Nacional para desempeñar sus funciones, será subrogado por el Subdirector Nacional más antiguo. En caso de igual antigüedad, subrogará el Subdirector Nacional de Minería. El Director Nacional tendrá la representación judicial y extrajudicial del Servicio."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8629051",
            "texto": "ARTICULO 6° El Director Nacional tendrá las siguientes atribuciones: 1.- Dirigir, organizar, planificar, coordinar y supervigilar el funcionamiento del Servicio. 2.- Proponer al Ministro de Minería, los planes y programas anuales y a mediano plazo del Servicio y administrar los recursos que le sean otorgados. 3.- Confeccionar una memoria y balance anuales de las actividades desarrolladas por el Servicio y presentarlos para su aprobación al Ministro de Minería, antes del 30 de junio de cada año. 4.- Asesorar e informar al Ministro de Minería, en los asuntos propios de la competencia del Servicio. 5.- Ejecutar los actos y celebrar los contratos de cualquier naturaleza necesarios para el cumplimiento de los fines específicos del Servicio. 6.- Convocar a propuestas públicas y aceptarlas o rechazarlas de acuerdo a las disposiciones legales y reglamentarias vigentes. 7.- Celebrar con entidades estatales o particulares convenios especiales para la ejecución de los estudios, investigaciones y trabajos que dentro de sus objetivos se encomienden o soliciten al Servicio. 8.- Administrar los bienes del Servicio. 9.- Delegar en uno o más funcionarios de las plantas directivas, profesional o técnica del Servicio parte de sus facultades y atribuciones. 10.- Proponer anualmente, por intermedio del Ministerio de Minería, el Presupuesto de Entradas y Gastos del Servicio. 11.- Dictar las resoluciones generales y particulares que fueren necesarias para el ejercicio de sus atribuciones, y 12.- Las demás atribuciones que le confieren las leyes."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8629052",
            "texto": "ARTICULO 7° Los Subdirectores Nacionales serán de la exclusiva confianza del Director Nacional y designados por éste."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8629054",
            "texto": "ARTICULO 8° El Subdirector Nacional de Geología tendrá las siguientes atribuciones: 1.- Organizar, planificar, coordinar y supervigilar el funcionamiento de la Subdirección de Geología. 2.- Proponer al Director Nacional y ejecutar los planes y programas de la Subdirección para la realización de las siguientes labores: a) Confeccionar la Carta Geológica de Chile y las cartas temáticas básicas que la complementan. b) Mantener y difundir información sobre la existencia de los recursos minerales del país. c) Mantener y difundir información sobre los factores geológicos que condicionan el almacenamiento, escurrimiento y conservación de las aguas, vapores y gases subterráneos en el territorio nacional. d) Propiciar, coordinar, incentivar y realizar estudios e investigaciones de geología submarina tendientes al conocimiento de los recursos minerales contenidos en los fondos marinos. e) Recopilar todos los datos geológicos disponibles de uso general y mantener actualizado el Archivo Nacional Geológico y Minero. 3.- Presentar al Director Nacional una memoria y avance anuales de las actividades desarrolladas por la Subdirección, para su aprobación antes del 31 de mayo de cada año."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8629055",
            "texto": "ARTICULO 9° El Subdirector Nacional de Minería tendrá las siguientes atribuciones: 1.- Organizar, planificar, coordinar y supervigilar el funcionamiento de la Subdirección de Minería; 2.- Proponer al Director Nacional y ejecutar los planes y programas de la Subdirección para la realización de las siguientes labores: a) Levantar y mantener el catastro minero nacional y el rol de minas del país; ejecutar las mensuras de las pertenencias y concesiones mineras de acuerdo con el inciso primero del artículo 52° del Código de Minería e informar sobre los problemas técnicos que en ella se presenten. b) Confeccionar la estadística minera del país, el inventario de las reservas minerales y mantenerlos actualizados y difundir la información respectiva. c) Velar porque se cumplan los reglamentos de policía y seguridad minera y aplicar las sanciones respectivas a sus infractores; y proponer la dictación de normas que tiendan a mejorar las condiciones de seguridad en las actividades mineras de acuerdo con los avances técnicos y científicos. d) Cumplir las funciones que las disposiciones legales y reglamentarias le asignen en la fiscalización, almacenamiento y uso de los explosivos destinados a las actividades mineras. e) Controlar la idoneidad del personal que trabaja en la industria extractiva con explosivos y del personal de supervisores de prevención de riesgos y de seguridad minera, de conformidad con las disposiciones legales y reglamentarias. f) Recopilar todos los datos mineros disponibles de uso general y mantener actualizado el Archivo Nacional Geológico y Minero. 3.- Presentar al Director Nacional una memoria y avance anuales de las actividades desarrolladas por la Subdirección, para su aprobación, antes del 31 de mayo de cada año."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8629056",
            "texto": "ARTICULO 10° Habrá una Asesoría Jurídica que estará a cargo de un abogado habilitado para el ejercicio de la profesión, que será de la exclusiva confianza del Director Nacional, y designado por éste. Serán atribuciones del Asesor Jurídico las siguientes: 1.- Informar al Director Nacional sobre los asuntos de orden legal que se sometan a su consideración. 2.- Representar al Director Nacional o a otros funcionarios del Servicio, los actos o resoluciones de éstos que contravengan disposiciones legales. En especial, el Asesor Jurídico deberá pronunciarse previamente sobre la legalidad de todo convenio que celebre el Servicio. En caso de ausencia o impedimento, las funciones del Asesor Jurídico serán desempeñadas por el abogado que el Director Nacional designe."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8629057",
            "texto": "ARTICULO 11° Habrá una Oficina de Planificación, que dependerá del Director Nacional, y que tendrá a su cargo la elaboración y estudio de los planes y programas del Servicio. Su Jefe será de la exclusiva confianza del Director."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8629058",
            "texto": "ARTICULO 12° El Servicio tendrá los siguientes Departamentos: Administrativo, Geología General, Geología Aplicada, Propiedad Minera y Producción. Los Departamentos estarán a cargo de un Jefe designado por el Director Nacional, quien será de su exclusiva confianza. El Departamento Administrativo dependerá directamente del Director Nacional y los otros Departamentos estarán bajo la dependencia directa de las respectivas Subdirecciones Nacionales."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8629060",
            "texto": "ARTICULO 13° Al Departamento Administrativo le corresponderán las funciones de organizar, planificar, coordinar y supervisar el funcionamiento de la administración interna del Servicio a nivel nacional y regional y velar por el correcto uso de los fondos y bienes y por una adecuada eficiencia en la labor del personal, de conformidad a las disposiciones legales y reglamentarias vigentes y a las normas e instrucciones que imparta el Director Nacional."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8629061",
            "texto": "ARTICULO 14° Al Departamento de Geología General le corresponderá la función de realizar los trabajos destinados a obtener la Carta Geológica Básica del país. Al Departamento de Geología Aplicada le corresponderá realizar estudios de geología básica orientada a fines específicos en relación a recursos minerales y prevención de riesgos naturales. Deberán confeccionar las cartas temáticas que complementan la Cartografía Geológica Regional."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8629062",
            "texto": "ARTICULO 15° Al Departamento de Propiedad Minera le corresponderá la función de realizar el levantamiento y la mantención del catastro minero nacional y del rol de minas del país. Deberá realizar las mensuras de las pertenencias y concesiones mineras, de acuerdo con el inciso primero del artículo 52° del Código de Minería, e informar sobre problemas técnicos que en ellas se presenten relativos a su ubicación. Al Departamento de Producción le corresponderá principalmente confeccionar la estadística minera del país y velar porque se cumplan los reglamentos de policía y seguridad minera."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8629063",
            "texto": "ARTICULO 16° El Presidente de la República, mediante decreto del Ministerio de Minería, firmado además por el Ministro de Hacienda, deberá, dentro del plazo de 90 días a contar de la fecha de publicación del presente decreto ley, dictar un Estatuto que contendrá los requisitos y normas laborales a que estará afecto el personal del Servicio, y en el que se precisará la legislación supletoria que regirá en su silencio."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8629065",
            "texto": "ARTICULO 17° El personal del Servicio Nacional de Geología y Minería estará afecto al régimen previsional de la Caja Nacional de Empleados Públicos y Periodistas."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8629066",
            "texto": "ARTICULO 18° Facúltase al Presidente de la República para que, dentro del plazo de 90 días, contado desde la fecha de publicación del presente decreto ley, mediante decreto expedido por intermedio del Ministerio de Minería y firmado, además, por el Ministro de Hacienda, proceda a fijar la planta del personal del Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8629067",
            "texto": "ARTICULO 19° Facúltase al Presidente de la República para que, dentro del plazo de 90 días, contado desde la fecha de publicación del presente decreto ley, mediante decreto expedido por intermedio del Ministerio de Minería y firmado, además, por el Ministro de Hacienda, proceda a fijar el sistema y nivel de remuneraciones del personal del Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8629068",
            "texto": "ARTICULO 20° El patrimonio del Servicio Nacional de Geología y Minería estará formado por: a) Los fondos que anualmente se le destinen en la Ley de Presupuestos. b) Los recursos que otras leyes le asignen y los provenientes de la prestación de servicios y, en general, los ingresos que perciba por los trabajos que ejecute en razón de sus funciones. c) Los aportes que perciba por asistencia financiera externa o interna. d) Las donaciones, herencias y legados de que sea beneficiario. e) Los frutos civiles y naturales que produzcan los bienes del Servicio, y f) Los bienes actualmente asignados al Servicio de Minas del Estado y los bienes corporales e incorporales adquiridos en virtud de lo dispuesto en el inciso segundo del artículo 24°."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8629070",
            "texto": "ARTICULO 21° Las referencias que el Código de Minería y otras leyes y decretos hacen tanto al Instituto de Investigaciones Geológicas y al Servicio de Minas del Estado, como al Director del Instituto de Investigaciones Geológicas y al Director del Servicio de Minas del Estado, se entenderán hechas al Servicio Nacional de Geología y Minería o al Director Nacional, en su caso."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8629072",
            "texto": "ARTICULO 22° El reglamento del Servicio Nacional de Geología y Minería deberá contener las normas técnicas por las que se regirán las propuestas públicas a que convoque el Director Nacional en conformidad a lo dispuesto en el artículo 6° N° 6."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8629073",
            "texto": "ARTICULO 23° El Servicio Nacional de Geología y Minería estará sujeto a la fiscalización de la Contraloría General de la República, en los términos establecidos en el inciso segundo del artículo 16° de la ley 10.336."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8629074",
            "texto": "ARTICULO 24° Cancélase la personalidad jurídica del Instituto de Insvestigaciones Geológicas que le fuera otorgada por los decretos 5.453 y 773, ambos del Ministerio de Justicia, de 26 de noviembre de 1957 y 23 de julio de 1973, respectivamente, y declárase, por consiguiente, disuelta dicha Corporación. Decláranse transferidos de pleno derecho al Servicio Nacional de Geología y Minería, todos los bienes, derechos y obligaciones del Instituto de Investigaciones Geológicas en el estado en que se encuentren. Las inscripciones y anotaciones relativas a los bienes y derechos sujetos al régimen de Registro, se entenderán practicadas y vigentes en favor del Servicio Nacional de Geología y Minería. Cuando la Dirección de dicho Servicio lo estime conveniente podrá requerir de los funcionarios respectivos que dejen testimonio de este hecho al margen de las correspondientes inscripciones, sin que proceda pago de impuestos o derechos de ninguna naturaleza."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8629075",
            "texto": "ARTICULO 25° Derógase el decreto con fuerza de ley 152, de 27 de febrero de 1960, que creó el Servicio de Minas del Estado."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8629076",
            "texto": "ARTICULO 26° El presente decreto ley, con excepción de sus artículos 16°, 18°, 19° y 2° transitorio, entrará en vigencia una vez que se publiquen en el \"Diario Oficial\" los respectivos decretos de encasillamiento y de designación del personal en el Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629077",
            "texto": "ARTICULO 1° Mediante decreto supremo se transferirán al Servicio Nacional de Geología y MInería los bienes muebles e inmuebles fiscales actualmente destinados al Servicio de Minas del Estado. A requerimiento del Director Nacional, los Conservadores de Bienes Raíces procederán a inscribir a nombre del Servicio Nacional de Geología y Minería los inmuebles y vehículos, sirviendo de título suficiente el decreto que disponga su transferencia."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629079",
            "texto": "ARTICULO 2° Facúltase al Presidente de la República para encasillar a todo o parte del personal actualmente en funciones en el Servicio de Minas del Estado. El encasillamiento del personal de las plantas del Servicio Nacional de Geología y Minería se efectuará discrecionalmente, mediante decreto supremo del Ministerio de Minería, dentro del plazo de 30 días contado desde la fecha de publicación de los decretos supremos a que se refieren los artículos 18° y 19°. Facúltase, del mismo modo, al Presidente de la República para designar en el Servicio Nacional de Geología y Minería a todo o parte del personal que prestaba servicios en el Instituto de Investigaciones Geológicas a la fecha de su disolución."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629080",
            "texto": "ARTICULO 3° A los empleados que sean encasillados o designados en la nueva planta del Servicio Nacional de Geología y Minería se les aplicará lo dispuesto en la letra d) del artículo 29° del decreto ley 2.879, de 1979, y los que no lo fueren y deban cesar en sus funciones, tendrán derecho al beneficio señalado en la letra e) del artículo 29° del mismo cuerpo legal, el cual será incompatible con el subsidio de cesantía. El no encasillamiento se tendrá como expiración obligada de funciones para los efectos previsionales."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8629081",
            "texto": "ARTICULO 4° Facúltase al Presidente de la República para modificar la ley de Presupuestos y contemplar los suplementos de fondos necesarios para el funcionamiento del nuevo Servicio Nacional de Geología y Minería."
        },
        {
            "tituloNorma": "Decreto Ley 3525",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629082",
            "texto": "ARTICULO 5° Los empleados del Instituto de Investigaciones Geológicas y del Servicio de Minas del Estado que estén prestando servicios a la fecha de publicación de este decreto ley, y que sean designados o encasillados en la nueva planta, mantendrán su antigüedad en el Servicio Nacional de Geología y Minería para todos los efectos legales, previsionales y convencionales. Para el cómputo del tiempo para asignación de antigüedad se atenderá a lo dispuesto en el artículo 6° del decreto ley 249, de 1973, a las disposiciones del decreto ley 479, de 1974, y sus modificaciones posteriores."
        }
    ],
    "tipo_numero": [
        "DL-3525"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMINERIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}