{
    "idNorma": "7178",
    "titulo": "establece disposiciones sobre proteccion agricola",
    "encabezado": "    ESTABLECE DISPOSICIONES SOBRE PROTECCION AGRICOLA     Núm. 3.557.- Santiago, 29 de Diciembre de 1980.-     Visto: Lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974; y 991, de 1976,     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "PROTECCION AGRICOLA"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629144",
            "texto": "Artículo 1°- Corresponderá al Servicio Agrícola y Ganadero aplicar las normas contenidas en el presente decreto ley y las medidas técnicas que sean procedentes, sin perjuicio de las atribuciones que competen al Ministerio de Agricultura. En especial, corresponderá al Servicio Agrícola y Ganadero aplicar, entre otras medidas, las siguientes: cuarentena o aislamiento; eliminación; desinfección y desinfectación, e industrialización. Igualmente, el Servicio Agrícola y Ganadero deberá fiscalizar el cumplimiento de dichas normas y medidas aplicando, en caso de infracción, las sanciones correspondientes de acuerdo con el procedimiento señalado en el Párrafo IV, de la ley Nº18.755, Orgánica del Servicio Agrícola y Ganadero, sin perjuicio de las facultades que correspondan a los juzgados del crimen cuando dichas infracciones sean constitutivas de delito. El Director Ejecutivo del Servicio Agrícola y Ganadero estará facultado para celebrar convenios en virtud de los cuales las labores de muestreo, análisis y otras que estime convenientes, relacionadas con las normas contenidas en el Título III del presente decreto ley, sean realizadas por personas jurídicas, de conformidad con las normas que se establezcan por decreto supremo expedido a través del Ministerio de Agricultura y relativas a los requisitos que deberán cumplir los postulantes. Para los efectos de este texto, se entenderá por \"el Servicio\" al Servicio Agrícola y Ganadero."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629146",
            "texto": "Artículo 2°- Sin perjuicio de las facultades propias del Ministerio de Relaciones Exteriores, los proyectos de tratados, convenios o acuerdos internacionales relativos a las materias a que se refiere el presente decreto ley, podrán ser propuestos o informados por el Ministerio de Agricultura."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8629148",
            "texto": "Artículo 4°- Mediante resolución exenta publicada en el Diario Oficial, el Servicio determinará periódicamente la nómina de plagas que estarán afectas a control obligatorio."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629151",
            "texto": "Artículo 5°- Toda persona que sospeche o compruebe la existencia de una plaga en los vegetales deberá dar aviso al Servicio, en forma verbal o por escrito, ya sea directamente o a través del Intendente Regional, del Gobernador respectivo o de Carabineros de Chile; en cuyo caso el Servicio deberá investigar de inmediato los hechos denunciados."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8629152",
            "texto": "Artículo 6°- Comprobada la existencia de una plaga, el Servicio podrá dictar una resolución fundada y exenta que deberá publicarse en el Diario Oficial, que declare su control obligatorio, en la que dispondrá la adopción de cualesquiera de las medidas a que se refiere el presente decreto ley. Dicha resolución indicará el sector afectado por la plaga, las medidas específicas que deberán aplicarse y el plazo dentro del cual se les dará cumplimiento, plazo que se contará desde la fecha de su notificación al o a los interesados. La resolución deberá ser notificada a los propietarios o tenedores de los predios afectados, personalmente o mediante entrega de una copia autorizada de la misma a cualquier persona adulta que tenga su morada o trabaje en ellos. La notificación será practicada por funcionarios del Servicio. No obstante, cuando el número de predios afectados sea tal que, a juicio del Servicio, dificulte la práctica de la notificación, ésta se hará por medio de avisos publicados en los periódicos de mayor circulación en la Región, Provincia o localidad afectada, según corresponda."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8629153",
            "texto": "Artículo 7°- La declaración de control obligatorio de una plaga impone, a los propietarios, arrendatarios o tenedores de predios ubicados en la zona afectada, la obligación de poner en práctica, con sus propios elementos, las medidas sanitarias o técnicas que la resolución indique, incluso, la destrucción de sementeras, plantaciones o productos afectados. Si dichas personas, por cualquier causa, no ejecutaron las medidas ordenadas o no las realizaren con la oportunidad o eficiencia necesarias, el Servicio las pondrá en práctica o dispondrá que, por su cuenta, sean ejecutadas por empresas dedicadas al objeto, con el auxilio de la fuerza pública si fuere menester, siendo el costo de los trabajos de cargo de los propietarios, arrendatarios o tenedores de los predios respectivos que los exploten a cualquier título, según el caso, quienes, además, estarán obligados a facilitar la ejecución de esas medidas. Los afectados por las medidas que se hubieren puesto en práctica tendrán derecho a que el Fisco les indemnice los daños que hubieren sufrido con ocasión de ellas, de acuerdo con lo establecido en el artículo 47 de la ley N° 18.755. Corresponderá al Servicio mediante resolución fundada y exenta, fijar el valor de los trabajos efectuados, para los efectos de lo dispuesto en el inciso segundo del presente artículo y determinar el monto de la indemnización que proceda conforme a lo dispuesto en el inciso anterior. El monto de la indemnización será descontado del valor de los trabajos efectuados y si excediere a éste la diferencia será pagada por el Fisco al afectado en el plazo de sesenta días. Si dicho monto fuere inferior al valor de los trabajos efectuados, la diferencia deberá ser pagada por los afectados dentro del mismo plazo. Los plazos a que se refiere el presente inciso se contarán desde que la respectiva resolución quede a firme. Una copia autorizada de dicha resolución tendrá mérito ejecutivo, en su caso. No obstante lo dispuesto en los incisos anteriores, el Servicio podrá eximir a los afectados del pago del valor de los trabajos efectuados, atendiendo a sus medios económicos y al grado de diligencia con que hayan tomado las providencias para evitar la aparición o dispersión de la plaga. Las personas afectadas podrán reclamar judicialmente de las resoluciones que dicte el Servicio en conformidad con el presente artículo, dentro del plazo de treinta días contados desde la fecha de la notificación respectiva. Para resolver el juez deberá tomar especialmente en consideración el costo real de los trabajos efectuados, la gravedad de los daños causados, las providencias que se hubieren tomado para reducir los daños, la mayor o menor diligencia con que hubiere actuado el reclamante para evitar o combatir la plaga y el beneficio que a éste hubieren reportado las medidas aplicadas. El juez apreciará la prueba y fallará en conciencia. En contra de la sentencia que dicte, no procederá recurso alguno."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8629154",
            "texto": "Artículo 8°- Si con motivo de los trabajos realizados por el Servicio o por terceros a quienes éste haya designado, se produjeren perjuicios en bienes u objetos anexos y diversos de los sometidos a tratamiento, ya sea en forma accidental o como consecuencia inevitable de las medidas decretadas, el afectado podrá reclamar judicialmente al Servicio únicamente la indemnización por el daño emergente ocasionado. El derecho para reclamar la indemnización prescribirá en el plazo de un año, contado desde que aparezcan de manifiesto los perjuicios producidos."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8629155",
            "texto": "Artículo 9°- Los propietarios, arrendatarios o tenedores de predios rústicos o urbanos pertenecientes al Estado, al Fisco, a empresas estatales o a particulares, están obligados, cada uno en su caso, a destruir, tratar o procesar las basuras, malezas o productos vegetales perjudiciales para la agricultura, que aparezcan o se depositen en caminos, canales o cursos de aguas, vías férreas, lechos de ríos o terrenos en general, cualquiera que sea el objeto a que estén destinados. Corresponderá al Servicio determinar, en casos particulares, las malezas o productos vegetales que se relacionen con estas medidas, los predios o zonas en que deberán aplicarse y la forma de llevarlas a cabo."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8629156",
            "texto": "Artículo 10- Las plantas purificadoras de semillas, molinos de cereales y otros granos, y demás establecimientos destinados a tipificar, embalar, transformar o industrializar productos vegetales, deberán adoptar las medidas tendientes a eliminar las semillas de malezas o productos vegetales perjudiciales para la agricultura."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8629157",
            "texto": "Artículo 11- Los establecimientos industriales, fabriles, mineros y cualquier otra entidad que manipule productos susceptibles de contaminar la agricultura, deberán adoptar oportunamente las medidas técnicas y prácticas que sean procedentes a fin de evitar o impedir la contaminación. Sin perjuicio de lo dispuesto en el inciso anterior, dichas empresas estarán obligadas a tomar las medidas tendientes a evitar o impedir la contaminación que fije el Presidente de la República por intermedio del Ministerio de Agricultura o del Ministerio de Salud Pública, según sea el caso, el cual deberá fijar un plazo prudencial para la ejecución de las obras. En casos calificados, el Presidente de la República podrá ordenar la paralización total o parcial de las actividades y empresas artesanales, industriales, fabriles y mineras que lancen al aire humos, polvos o gases, que vacíen productos y residuos en las aguas, cuando se comprobare que con ello se perjudica la salud de los habitantes, se alteran las condiciones agrícolas de los suelos o se causa daño a la salud, vida, integridad o desarrollo de los vegetales o animales."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8629158",
            "texto": "Artículo 12.- Sin perjuicio de lo dispuesto en el artículo anterior, el o los afectados por alguna fuente de contaminación derivada de las actividades de empresas artesanales, fabriles, mineras, agroindustriales e industriales, que afecten a la agricultura podrán demandar ante el Juez de Letras del lugar en que se encuentren el o los predios afectados, las medidas tendientes a evitar la fuente contaminante, como asimismo la correspondiente indemnización de perjuicios. Cuando la contaminación afectare en forma grave a la agricultura de una zona o región, el juez de la causa pondrá los antecedentes del proceso en conocimiento del Ministro de Agricultura para los efectos de lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8629159",
            "texto": "Artículo 13.- Del decreto supremo que ordene la paralización de actividades en los casos a que se refieren los artículos 11 y 12 del presente decreto ley, podrá reclamarse ante la Corte de Apelaciones dentro de cuyo territorio jurisdiccional se encuentre situado el establecimiento afectado por la medida de paralización. Este recurso deberá interponerse dentro del término de diez días contados desde la fecha de publicación del referido decreto en el Diario Oficial. La reclamación a que se refiere el presente artículo se tramitará conforme a las reglas aplicables a los incidentes."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8629160",
            "texto": "Artículo 14.- Todo propietario, arrendatario u ocupante de un predio en que existan o se establezcan criaderos de plantas deberá declarar su existencia al Servicio. Igual declaración deberán hacer los dueños de depósitos o almacenes de plantas."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8629162",
            "texto": "Artículo 15.- Los criaderos y depósitos o almacenes de plantas están obligados a poseer los medios e instalaciones que determine el Reglamento para efectuar los tratamientos de las plantas que se expendan, de modo que puedan dar garantía de que los compradores las reciban libres de plagas. El Servicio podrá ordenar la clausura temporal de un criadero o de un depósito de plantas, prohibiendo la venta y despacho de sus productos hasta que una vez practicados los tratamientos a que se refiere el inciso anterior, se declare sin efecto dicha clausura."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8629163",
            "texto": "Artículo 16.- Todo bulto o partida de plantas vendido por un criadero o un depósito, deberá entregarse acompañado de una guía de despacho o factura en que se indique su genuinidad varietal y procedencia y no podrá ser transportado sin cumplir este requisito."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8629164",
            "texto": "Artículo 17.- Si con ocasión de la venta de plantas se entregaren productos de una genuinidad varietal distinta a la convenida o en mal estado sanitario, el comprador podrá exigir a su arbitrio, del criadero o almacén que les vendió, que efectúe a su costo los tratamientos necesarios o el reemplazo de las plantas, sin perjuicio de su derecho a demandar la resolución del contrato y la indemnización de perjuicios que procediere; todo lo cual no obstará a la aplicación de las sanciones que correspondan. La acción judicial respectiva prescribirá en el plazo de seis meses contados desde la fecha de entrega de las plantas cuando se tratare del mal estado sanitario de las mismas o desde el 1° de Enero del año siguiente a aquel en que se haya iniciado la fructificación normal de las plantas si se tratare de una diferencia en su genuinidad varietal. En el caso de que el reclamo se fundare en el mal estado sanitario de las plantas, el comprador estará obligado en todo caso a denunciar el hecho al Servicio, el que adoptará las medidas que sean procedentes en conformidad al presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8629165",
            "texto": "Artículo 18.- Por resolución fundada, publicada en el Diario Oficial, el Servicio podrá dictar normas sobre el ingreso al país de mercaderías peligrosas para los vegetales, pudiendo rechazarlo o prohibirlo."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8629167",
            "texto": "Artículo 19.- El ingreso de mercaderías peligrosas para los vegetales, cuando estuviere permitido conforme a la ley, se hará únicamente por los puertos que el Servicio, mediante resolución exenta, habilite para estos efectos."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8629168",
            "texto": "Artículo 20.- Las mercaderías peligrosas para los vegetales que se importen deberán venir acompañadas de un certificado sanitario que acredite que ellas se encuentran libres de las plagas que determine el Servicio. Cuando se estime necesario, se podrá exigir, además, mediante resolución exenta y para cada caso, un certificado de origen."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8629169",
            "texto": "Artículo 21.- Los vegetales, animales, productos de origen vegetal o animal, productos químicos y biológicos para uso en actividades agrícolas, los productos farmacéuticos de uso exclusivamente veterinario y productos para alimentación animal que pretendan ingresarse al país, serán revisados por el Servicio Agrícola y Ganadero antes de su nacionalización. Practicada la revisión, el Servicio podrá ordenar algunas de las siguientes medidas: libertad de ingreso, reexportación, desinfección o desinfectación, industrialización, cuarentena o eliminación. Los gastos que demande la ejecución de estas medidas, serán de cargo de los importadores o interesados. Sin perjuicio de la facultad de los inspectores del Servicio de registrar el equipaje personal de todas las personas que ingresen al país, incluidos los diplomáticos y funcionarios oficiales chilenos, de gobiernos extranjeros y de organismos internacionales, éstas deberán declarar bajo juramento en formularios especiales, el hecho de portar o traer consigo, en sus vestimentas, en su equipaje o de algún modo en el medio de transporte en el que se traslada, uno o más de los bienes a que se refiere el inciso anterior, cuando éstos no tengan el carácter de carga comercial. El formulario en el que conste la declaración jurada ya efectuada, deberá exhibirse al funcionario del control migratorio, siendo dicha exhibición, requisito para obtener la autorización de ingreso al país. La fiscalización del contenido y veracidad de la declaración, le corresponderá al Servicio Agrícola y Ganadero en las materias de su competencia. El que faltare a la verdad en su declaración será sancionado con multa de conformidad a esta ley, sin perjuicio de las demás medidas que pueda adoptar la autoridad sanitaria para proteger el patrimonio fito y zoosanitario. En el caso que la infracción indicada en el inciso precedente fuere cometida por el conductor de un medio de transporte o vehículo particular, los propietarios de estos medios serán solidariamente responsables del pago de las multas que en virtud de este artículo fueren aplicadas. Las empresas de transporte aéreo, marítimo y terrestre, deberán distribuir los formularios que señala el inciso tercero precedente y dar a conocer a sus pasajeros previo al desembarque del medio de transporte respectivo, la obligación de prestar la declaración jurada que trata este artículo, los bienes que deben ser objeto de declaración y la penalidad de su infracción. El Servicio Agrícola y Ganadero, reglamentará y fiscalizará la forma en que las empresas de transporte deberán cumplir esta obligación. Los formularios a que se refiere este artículo, elaborados o autorizados por el Servicio Agrícola y Ganadero, deberán permitir una adecuada comprensión de lo que debe declararse, señalando por vía ejemplar los principales bienes que deben entenderse incluidos en el concepto de producto de origen vegetal o animal. Asimismo, el Servicio Agrícola y Ganadero podrá, en coordinación con los demás servicios públicos que exijan declaraciones de ingreso a personas, establecer formularios conjuntos, caso en el cual ejercerán sus facultades de fiscalización de acuerdo a sus respectivas competencias."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8629170",
            "texto": "Artículo 22.- Se prohíbe a las aduanas, correos y a cualquier otro organismo del Estado autorizar el ingreso de mercaderías peligrosas para los vegetales sin que el Servicio haya otorgado la respectiva autorización, la que deberá estamparse en las pólizas u otros documentos de internación."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8629171",
            "texto": "Artículo 23.- Las empresas de transportes estarán obligadas a presentar al Servicio copia autorizada del manifiesto mayor, dentro de las veinticuatro horas posteriores al arribo a territorio chileno de los medios de transporte utilizados."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8629172",
            "texto": "Artículo 24.- A requerimiento de los inspectores del Servicio. la autoridad marítima, aérea o terrestre respectivamente, deberá impedir el desembarque de productos de procedencia extranjera infestados de plagas, en tanto se adopten las medidas que eviten su propagaci�n en el territorio nacional."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8629173",
            "texto": "Artículo 25.- Los productos vegetales destinados al consumo de los tripulantes, o pasajeros, deberán ser revisados por el Servicio en los puertos marítimos, terrestre o aéreos nacionales o en cualquier otro lugar habilitado de ingreso al país y quedarán sometidos a las disposiciones de este decreto ley. Estos productos deberán venir en cámaras o recintos especiales independientes de las mercaderías que transporten. Asimismo, los desechos de esos mismos productos que se desee descargar en el país deberán ser revisados por personal del Servicio y también quedarán sometidos a las disposiciones del presente decreto ley."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8629174",
            "texto": "Artículo 26.- Los productos vegetales que se exporten deberán ir acompañados de un certificado sanitario expedido por el Servicio. A requerimiento del exportador, el Servicio expedirá también certificados de origen de estos productos."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8629176",
            "texto": "Artículo 27.- Los responsables de medios de transporte estarán obligados, cuando movilicen productos vegetales, a presentar en la oficina respectiva del Servicio, antes de su embarque, copia autorizada del manifiesto de carga."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8629177",
            "texto": "Artículo 28.- Las mercaderías peligrosas para los vegetales, en tránsito por el territorio nacional o aguas territoriales, deberán ser transportadas en vehículos cuyas condiciones, a juicio del Servicio, impidan la contaminación o propagación de plagas. Dichas mercaderías deberán estar amparadas por un manifiesto y un certificado sanitario otorgado por el país de origen del producto, y no podrán ser movilizadas desde el puerto de entrada sino con autorización del Servicio, previa revisión de los citados documentos."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8629179",
            "texto": "Artículo 29.- En los casos en que no se justifique el empleo de vehículos especiales dada la exigua cantidad de las mercaderías en tránsito, sólo se exigirá que los embalajes tengan las condiciones que para los vehículos dispone el artículo anterior. Esta disposición será aplicable a las mercaderías que transporten, en sus equipajes, los pasajeros en tránsito quienes deberán entregar al Servicio una declaración escrita que sustituirá al manifiesto."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8629180",
            "texto": "Artículo 30.- Las mercaderías peligrosas para los vegetales en tránsito deberán ser almacenadas por la aduana en recintos independientes y cuyas características, a juicio del Servicio, impidan la contaminación o propagación de plagas. Estas mercaderías no podrán permanecer almacenadas en aduanas por un plazo mayor al que determine el Servicio. Vencido este plazo, el Servicio adoptará las medidas sanitarias que procedan como si fueren productos de importación."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8629181",
            "texto": "Artículo 31.- El Servicio podrá prohibir, mediante resoluciones de carácter general, el tránsito por el territorio nacional de determinadas mercaderías peligrosas para los vegetales, cuando el riesgo de contaminación lo haga necesario."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8629182",
            "texto": "Artículo 32.- Todo plaguicida deberá distribuirse en envases sellados, en el tipo de recipiente aprobado para el producto de que se trate y con etiquetas en que se indique en español, en forma indeleble, la composición del producto, las instrucciones para su uso correcto y seguro, la forma de eliminar los envases vacíos, las precauciones que deban adoptarse, el nombre del fabricante o importador, y las demás menciones que se establezcan por resolución del Servicio. El Servicio podrá autorizar que parte de la información de la etiqueta, se incluya en un folleto adjunto al producto, cuya entrega al momento de la venta será obligatoria. El Servicio podrá captar muestras de los plaguicidas en cualquier etapa de su comercialización, aplicando las sanciones pertinentes si a través del análisis respectivo se comprobare que la composición del producto no corresponde a la etiqueta autorizada."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8629185",
            "texto": "Artículo 33.- Se prohíbe fabricar, almacenar, expender o transportar plaguicidas en locales o vehículos en que puedan contaminarse productos vegetales o cualesquiera otros que estén destinado al uso o consumo humano o de animales domésticos."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8629186",
            "texto": "Artículo 34.- Los adquirentes o usuarios de plaguicidas deberán emplearlos de acuerdo con las normas técnicas señaladas en la etiqueta y, en su caso, en el folleto adjunto, adoptando las medidas de seguridad en ella indicadas tanto en el uso como en la eliminación de residuos y destrucción de los envases vacíos, conforme a las normas legales y reglamentarias vigentes, respetando los plazos que deben transcurrir entre la última aplicación y la cosecha, y en el plazo correspondiente al período de reingreso de las personas y los animales a los sectores tratados, que al efecto fije el Servicio. Sólo con autorización expresa del Servicio podrá dárseles un uso distinto. El Servicio podrá prohibir la utilización o venta de los vegetales que resulten contaminados con plaguicidas o con residuos de ellos superiores a los permitidos, o retenerlos temporalmente. Tratándose de vegetales sobre los cuales existan presunciones graves y precisas de que se encuentran contaminados en los términos señalados en este inciso, el Director Regional podrá, por resolución fundada, adoptar las medidas anteriores. Asimismo, se podrá ordenar la destrucción o el decomiso de los vegetales si las circunstancias así lo requieren."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8629187",
            "texto": "Artículo 35.- Mediante resolución exenta, publicada en el Diario Oficial y fundada en razones técnicas o sanitarias, el Servicio podrá regular, restringir o prohibir la fabricación, importación, exportación, distribución, venta, tenencia y aplicación de plaguicidas. Asimismo, por resolución fundada, el Servicio podrá ordenar la retención o comiso de plaguicidas prohibidos, no registrados o registrados que no cumplen con los requisitos que permitieron su autorización. Adicionalmente, en el caso de productos prohibidos o no registrados, podrá ordenar la destrucción de los mismos. Deberá mantenerse un archivo público actualizado, a lo menos semestralmente, que detalle los productos, prohibidos y registrados, y, respecto de estos últimos, señale las menciones de su etiqueta o de su folleto adjunto."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8629188",
            "texto": "Artículo 36.- Si al aplicar plaguicidas se causaren daños a terceros, ya sea en forma accidental o como consecuencia inevitable de la aplicación, éstos podrán demandar judicialmente la indemnización de perjuicios correspondiente dentro del plazo de un año contado desde que se detecten los daños. En todo caso, no podrán ejercerse estas acciones una vez que hayan transcurrido cuatro años desde la aplicación del plaguicida."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8629195",
            "texto": "Artículo 42.- Las infracciones a lo dispuesto en los artículos 10, 15, 16, 17, 28, 29, 31, 32, 33, 34, 38, 40 y 41 del presente decreto ley serán sancionadas por el Servicio con multa de 5 a 150 unidades tributarias mensuales. El que faltare a la verdad en la declaración establecida en el inciso segundo del artículo 21 del presente decreto ley, será sancionado con multa de 3 a 30 unidades tributarias mensuales. En caso que el infractor sea reincidente en este tipo de infracción, que el bien interceptado sea de grave riesgo para la sanidad vegetal o salud animal, que se haya tenido alto grado de ocultamiento, que se trate de un bien de alto valor comercial o que la cantidad interceptada sea excesiva, la sanción será multa de 31 a 150 unidades tributarias mensuales. En caso que la reincidencia del infractor sea de dos o más veces, o en caso que se presenten en el mismo hecho dos o más de las causales antes señaladas, la sanción será multa de 151 a 300 unidades tributarias mensuales. Las empresas de transporte que no den cumplimiento a lo establecido en el inciso sexto del artículo 21 del presente decreto ley, o que distribuyan los formularios a que se refiere ese mismo artículo que no hayan sido elaborados o autorizados por el Servicio Agrícola y Ganadero, serán sancionadas con multa de 3 a 30 unidades tributarias mensuales en caso que el medio de transporte infractor pueda trasladar hasta 25 pasajeros; de 15 a 100 unidades tributarias mensuales, cuando el medio de transporte pueda trasladar más de 25 y hasta 70 pasajeros; y de 101 a 300 unidades tributarias mensuales, cuando el medio de transporte pueda trasladar más de 70 pasajeros. Cualesquiera otras infracciones no sancionadas especialmente serán castigadas con multa de hasta 75 unidades tributarias mensuales. Las multas establecidas en el presente artículo se elevarán al doble en caso de reincidencia."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8629198",
            "texto": "Artículo 44.- La acción penal en contra de los empleados del Servicio por actos u omisiones que cometan con ocasión de sus funciones fiscalizadoras en virtud del presente decreto ley prescribirá en el término de cinco años, salvo en aquellos casos en que la ley establezca un plazo mayor."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8629199",
            "texto": "Artículo 45.- En todos aquellos casos en que, conforme al presente decreto ley, sea procedente reclamar o apelar, en contra de alguna medida adoptada por el Servicio o demandar a éste o a terceros, será competente para conocer de la reclamación o demanda el Juez de Letras que corresponda, y la acción se substanciará de acuerdo con el procedimiento sumario. Las medidas a los tratamientos que disponga y ordene el Servicio podrán cumplirse no obstante encontrarse pendiente la reclamación a que se refiere el inciso anterior, sin perjuicio de los que por sentencia ejecutoriada o que cause ejecutoria resuelva la justicia ordinaria al pronunciarse sobre aquélla. Si dicha sentencia acogiere el reclamo, el interesado tendrá derecho a que se le indemnicen los perjuicios causados."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8629200",
            "texto": "Artículo 46.- Sustitúyese el artículo 29 del decreto ley N° 1.764, de 1977, por el siguiente: \"Artículo 29.- Autorízase la importación de cualquier especie o variedad de semillas, con la sola limitación de cumplir con las exigencias fitosanitarias y demás condiciones que establezca el Ministerio de Agricultura.\"."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8629202",
            "texto": "Artículo 47.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley RRA. N° 25, de 1963: a) Reemplázase su artículo 3°, por el siguiente: \"Artículo 3°- Corresponderá al Ministerio de Agricultura informar al Ministerio de Minería las exigencias que deban contemplarse en los decretos de concesiones de covaderas que dicte dicho Ministerio.\". b) Sustitúyese su artículo 11, por el siguiente: \"Artículo 11.- Los fabricantes, importadores y distribuidores de fertilizantes estarán obligados a comunicar al Servicio la iniciación de sus actividades con indicación del lugar de ubicación de los establecimientos que operen.\". c) Deróganse sus disposiciones no mencionadas en las letras anteriores, con excepción de los artículos 25, 26, 27, 28, 29, 32, 34 e inciso segundo del artículo 37."
        },
        {
            "tituloNorma": "Decreto Ley 3557",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8629203",
            "texto": "Artículo 48.- Deróganse las leyes números 4.613, 6.482, 9.006 y 15.703."
        }
    ],
    "tipo_numero": [
        "DL-3557"
    ],
    "resumenes": [],
    "terminos_libres": [
        "WEBMEC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}