{
    "idNorma": "7193",
    "titulo": "deroga dl. n° 194, de 1973, y establece nuevas normas sobre funcionamiento de vigilantes privados",
    "encabezado": "    DEROGA DL. N° 194, DE 1973, Y ESTABLECE NUEVAS NORMAS SOBRE FUNCIONAMIENTO DE VIGILANTES PRIVADOS Santiago, 6 de Enero de 1981.- Hoy se decretó lo que sigue:     Núm. 3.607.- Visto: Lo dispuesto en los decretos leyes N°s 1 y 128, de 1973; 527, de 1974, y 991, de 1976;     La Junta de Gobierno de la República de Chile ha acordado dictar el siguiente     Decreto ley:",
    "materias": [
        "VIGILANTES PRIVADOS",
        "ASPECTOS JURIDICOS",
        "CHILE"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629235",
            "texto": "Artículo 1°.- Sin perjuicio de las atribuciones y responsabilidades que el ordenamiento jurídico asigna a las Fuerzas Armadas y de Orden y Seguridad Pública, autorízase, en la forma y condiciones que establece esta ley y el funcionamiento de vigilantes privados que tendrán como único y exclusivo objeto la protección y seguridad interior de edificios, destinados a la habitación, oficinas o a otra finalidad; de conjuntos habitacionales; de recintos, locales, plantas u otros establecimientos de empresas cualquiera sea su naturaleza, tales como industrias, comercio, establecimientos mineros y, en general, la protección y seguridad de los bienes y personas que halla en dichos lugares, constituyendo para esta sola finalidad oficinas de seguridad. Los vigilantes privados desempeñarán sus funciones dentro del recinto o área de cada empresa, industria, edificio o conjunto habitacional o comercial, establecimiento o faena; deberán en ellas portar armas, como asimismo, tendrán la obligación de usar uniforme cuyas características serán determinadas en un reglamento, el que en todo caso, será diferente al utilizado por el personal de las Fuerzas Armadas y de Orden y Seguridad Pública, y de uso exclusivo para los vigilantes debidamente autorizados. En el reglamento se indicará también lo relativo al control y uso de las armas, con arreglo a lo preceptuado en la ley N° 17.798, y los requisitos de idoneidad exigibles para el nombramiento de dichos vigilantes. Tratándose de entidades ubicadas en recintos portuarios, aeropuertos u otros espacios sometidos al control de la autoridad militar, marítima o aeronáutica, las atribuciones que se otorgan en el presente decreto ley a Carabineros de Chile serán ejercidas por la autoridad institucional que corresponda. Cualquier persona podrá solicitar acogerse al régimen de vigilancia privada que establece esta ley."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629236",
            "texto": "Artículo 2°.- La autorización a que se refiere el artículo anterior, será concedida por decreto que llevará la firma del Ministro del Interior y Seguridad Pública, con la fórmula \"Por orden del Presidente de la República\", previo informe favorable de la respectiva Prefectura de Carabineros. El decreto supremo que autorice el servicio de vigilantes privados con que podrá contar cada entidad, edificio o conjunto habitacional o comercial, determinará, con carácter obligatorio, tanto el número de vigilantes como los requisitos y modalidades a que deberá sujetarse la organización y el funcionamiento de dicho servicio."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629237",
            "texto": "Artículo 3°.- No obstante lo dispuesto en el artículo 1°, las instituciones bancarias o financieras de cualquier naturaleza, las entidades públicas, las empresas de transporte de valores, las empresas estratégicas, los servicios de utilidad pública que se determine, deberán contar con su propio servicio de vigilantes privados y, además, mantener un organismo de seguridad interno, del cual dependerá la oficina de seguridad. Se consideran empresas estratégicas las que se individualicen como tales por decreto supremo, el que tendrá carácter de secreto. Los intendentes, a proposición de las Prefecturas de Carabineros respectivas, notificarán a las entidades la circunstancia de encontrarse en la situación prevista en los incisos anteriores, pudiendo delegar esta atribución en los correspondientes gobernadores. Una vez notificado el afectado, deberá presentar a la autoridad requirente, dentro del plazo de sesenta días, un estudio de seguridad que contenga las proposiciones acerca de la forma en que se estructurará y funcionará su organismo de seguridad interno y su oficina de seguridad. Este plazo se suspenderá en caso de interponerse los reclamos a que se refiere el inciso duodécimo de este artículo, mientras ellos no sean resueltos. Corresponderá a la Prefectura de Carabineros respectiva el conocimiento de dicho estudio, debiendo emitir un informe que lo apruebe o modifique. El estudio de seguridad a que se refiere el inciso anterior deberá ser elaborado por el propio interesado, quien podrá requerir la asesoría de alguna empresa de seguridad, debidamente autorizada. Si se notificara a la entidad la necesidad de modificar su estudio, deberá efectuar las correcciones que se le indiquen dentro del plazo de treinta días. Para todos los efectos legales y administrativos, el estudio de seguridad tendrá el carácter de secreto y quedará archivado en las respectivas Prefecturas de Carabineros, las cuales certificarán el hecho de haberse presentado y aprobado. Este secreto no obstará a que tenga acceso a dichos estudios de seguridad el personal de la Policía de Investigaciones de Chile que fundadamente lo solicite a la Prefectura de Carabineros respectiva. Por decreto dictado de acuerdo con el artículo 2°, se fijarán las normas generales a que deberán someterse la organización y funcionamiento del organismo de seguridad, así como las medidas mínimas que deberán contener los estudios de seguridad de todas o algunas de las entidades según su naturaleza, el que será puesto en conocimiento de la entidad, para que, dentro del plazo de sesenta días, dé cumplimiento a las obligaciones que se establezcan. Transcurrido este plazo, Carabineros de Chile certificará si se ha constituido el organismo de seguridad interno o la oficina de seguridad, o si se ha dado cumplimiento a las especificaciones señaladas en el estudio de seguridad aprobado previamente. El incumplimiento por parte de los afectados de cualquiera de las obligaciones establecidas en los incisos anteriores, será sancionado con multa de 5 a 100 ingresos mínimos mensuales, a beneficio fiscal. Será competente para aplicar dichas multas el Juez de Policía Local que corresponda al domicilio del infractor, quien conocerá y resolverá a requerimiento del Prefecto de Carabineros respectivo, conforme al procedimiento establecido en la ley N° 18.287. Si en el proceso se acreditare que se ha dado cumplimiento a la obligación cuya omisión motivó la denuncia, el juez podrá dictar sentencia absolutoria. Lo dispuesto en este artículo se aplicará también respecto de los decretos modificatorios que fuere necesario dictar. Serán reclamables ante un Ministro de la Corte de Apelaciones respectiva, quien conocerá en única instancia, la resolución que notifique a las entidades a que se refiere el inciso primero la circunstancia de encontrarse en la situación que éste contempla y las condiciones que se exijan para el funcionamiento del servicio de vigilantes privados en el respectivo decreto supremo o en los que lo modifiquen. El plazo para reclamar será de diez días, contado desde la notificación del correspondiente acto administrativo. Interpuesto el reclamo, al que se acompañarán los antecedentes en que se funde, el tribunal pedirá informe a la autoridad respectiva, fijándole un plazo breve para emitirlo. Recibido dicho informe el tribunal dictará sentencia dentro de los quince días siguientes. En caso de ordenarse medidas para mejor resolver, dicho plazo se entenderá prorrogado por diez días. En contra de las sentencias que dicte el Ministro de Corte, no procederá el recurso de casación en la forma. Los procesos a que den lugar las reclamaciones a que se refieren los incisos anteriores serán secretos y deberán mantenerse en custodia, pudiendo ser conocidos sólo por las partes o sus representantes."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629239",
            "texto": "Artículo 5°.- Los vigilantes privados tendrán la calidad de trabajadores dependientes de la entidad en que presten sus servicios de tales y se regirán por el Código del Trabajo, cualquiera sea la naturaleza jurídica del organismo que los contrate. Con todo, la duración de su jornada ordinaria de trabajo no excederá de cuarenta y ocho horas semanales. La entidad empleadora deberá contratar un seguro de vida en beneficio de cada uno de sus vigilantes privados, en la forma que establezca el reglamento."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 5 BIS",
            "idParte": "8629246",
            "texto": "Artículo 5° bis.- Las personas naturales o jurídicas que realicen o tengan por objeto desarrollar labores de asesoría o de prestación de servicios en materias inherentes a seguridad, o de capacitación de vigilantes privados, deberán contar con la autorización previa de la Prefectura de Carabineros. Por exigirlo el interés nacional, prohíbese a toda persona natural o jurídica proporcionar u ofrecer, bajo cualquier forma o denominación, vigilantes privados. Esta prohibición se extiende a las convenciones destinadas a proporcionar personal para cumplir labores de vigilantes privados. La infracción a lo dispuesto en el inciso anterior constituirá delito y será sancionada con la pena de presidio menor en sus grados mínimo a medio, con multa de doscientos a quinientos ingresos mínimos mensuales y con la pena accesoria de inhabilitación perpetua para desempeñar las labores que requieren de la autorización a que se refiere el inciso primero. En caso de reincidencia, la pena será de presidio menor en sus grados medio a máximo y multa de quinientos a mil ingresos mínimos mensuales. Tratándose de personas jurídicas tendran aplicación las normas del artículo 39 del Código de procedimiento Penal. Los delitos tipificados en el inciso segundo serán de conocimiento de la justicia ordinaria. Las personas naturales o jurídicas que desarrollen alguna de las actividades a que se refiere el inciso primero, deberán cumplir con las siguientes exigencias y condiciones, en lo que fueren aplicables: a) Contar con la autorización de la Prefectura de Carabineros respectiva; b) Acreditar su idoneidad cívica, moral y profesional, como asimismo la del personal que por su intermedio preste labores de nochero, portero, rondín u otras de similar carácter, manteniendo permanentemente informada a la correspondiente Prefectura de Carabineros acerca de su individualización, antecedentes y demás exigencias que determine el reglamento; c) Contratar un seguro de vida en beneficio del personal a que se refiere la letra anterior; d) Disponer de las instalaciones físicas y técnicas propias para capacitación y adiestramiento en materia de seguridad; e) Cumplir las instrucciones sobre capacitación y adiestramiento impartidas por la respectiva Prefectura de Carabineros, y f) Identificar, en los casos en que se proporcione personal para desarrollar labores de vigilancia y protección, los lugares donde éste cumpla su cometido y el número asignado a los mismos. Las personas que desarrollen funciones de nochero, portero, rondín u otras de similar carácter, no podrán, en caso alguno, portar armas de fuego en su desempeño, pudiendo ser contratados directamente por los particulares o a través de las empresas a que se refiere el inciso primero de este artículo. La duración de su jornada ordinaria de trabajo no excederá de cuarenta y ocho horas semanales."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8629240",
            "texto": "Artículo 6°.- Las personas que desarrollen alguna de las actividades a que se refiere el inciso primero del artículo anterior, las oficinas de seguridad y los organismos de seguridad interno, cualquiera sea su denominación, de las entidades autorizadas para contar con servicio de vigilancia privada u obligadas a ello, como asimismo, sus vigilantes privados, quedarán bajo el control y tuición de Carabineros de Chile, sin sin perjuicio de lo dispuesto en la ley N° 17.798. Las Prefecturas de Carabineros podrán suspender el funcionamiento del servicio de vigilantes privados de cualquier entidad no comprendida en el artículo 3° de esta ley, si comprobaren la existencia de anomalías. Asimismo, la autorización concedida a las personas que desarrollen alguna de las actividades a que se refiere el inciso primero del artículo anterior, podrá ser revocada por las respectivas Comandancias de Guarnición."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8629241",
            "texto": "Artículo 7°.- Las entidades que cuenten con servicio de vigilantes privados deberán capacitarlos para el cumplimiento de sus funciones especificas, en materias inherentes a su especialidad, cuando así lo disponga la respectiva Prefectura de Carabineros, con arreglo a los estudios de seguridad previamente aprobados. Esta capacitación sólo podrá impartirse a aquellas personas que, con autorización de las respectivas Prefecturas de Carabineros, se desempeñen como vigilantes privados."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8629242",
            "texto": "Artículo 8°.- A requerimiento del intendente respectivo, formulado directamente o a través del gobernador que corresponda, y previo informe de la Prefectura de Carabineros fiscalizadora, conocerá de las contravenciones a esta ley, con excepción de la sancionada en el inciso tercero del artículo 5° bis, el Juzgado de Policía Local competente, conforme al procedimiento de la ley N° 18.287. Las multas que los Juzgados de Policía Local apliquen por las contravenciones señaladas en el inciso primero, tendrán un mínimo de veinticinco ingresos mínimos mensuales y un máximo de ciento veinticinco, tratándose de la primera infracción. En caso de reincidencia, desde la última cantidad hasta doscientos cincuenta ingresos mínimos mensuales. Si durante el transcurso del proceso el denunciado acreditare haber dado cumplimiento, en cualquier tiempo, al hecho cuya omisión constituye la infracción que motivó la denuncia, el juez podrá dictar sentencia absolutoria."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8629247",
            "texto": "Artículo 9°.- El Ministerio del Interior y Seguridad Pública, a través de la Subsecretaría del Interior, coordinará las actividades de las Prefecturas de Carabineros para la aplicación de esta ley.\"."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8629248",
            "texto": "Artículo 10.- Las empresas dependientes del Ministerio de Defensa Nacional o que se relacionen con el Gobierno por intermedio de dicha Secretaría de Estado, se exceptúan de las disposiciones de esta ley, cualquiera que sea su carácter, y podrán establecer sus sistemas de seguridad y vigilancia, en cuyo caso deberán hacerlo de acuerdo con las normas que les imparta el señalado Ministerio."
        },
        {
            "tituloNorma": "Decreto Ley 3607",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8629249",
            "texto": "Artículo 11°.- Derógase el DL N° 194, de 1973, así como cualquier disposición legal contraria al presente decreto ley. Dentro del plazo de sesenta días, a contar de la fecha en que entre en vigencia el presente decreto ley, el Presidente de la República deberá dictar el reglamento correspondiente."
        }
    ],
    "tipo_numero": [
        "DL-3607"
    ],
    "resumenes": [],
    "terminos_libres": [
        "VIGILANTES PRIVADOS",
        "DISPOSICIONES",
        "DEROGACION",
        "MODIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}