{
    "idNorma": "7281",
    "titulo": "aprueba reglamento de autorizacion de licencias medicas por las compin e instituciones de salud previsional",
    "encabezado": "APRUEBA REGLAMENTO DE AUTORIZACION DE LICENCIAS MEDICAS POR LAS COMPIN E INSTITUCIONES DE SALUD PREVISIONAL     Santiago, 4 de Enero de 1984.- Hoy se decretó lo que sigue:     Núm. 3.- Visto: Lo dispuesto en la letra b) del artículo 4° y en el artículo 17 del decreto ley N° 2.763, de 1979; en los artículos 15, 17, 23 y 25 del decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud;     Considerando: la necesidad de uniformar los procedimientos a que deben ajustarse las Compin e Instituciones de Salud Previsional en la autorización de las licencias médicas de los trabajadores de los sectores público y privado, sean dependientes o independientes, en atención a las modificaciones introducidas por la Ley N° 13.231 al decreto con fuerza de ley N° 3, de 1981, del Ministerio de Salud y lograr mayor eficiencia y agilidad en el otorgamiento de los beneficios correspondientes, y Teniendo presente: las facultades que me confiere el artículo 32, N° 8, de la Constitución Política de la República.      Decreto:      Apruébase el siguiente reglamento de autorización de licencias médicas por las Compin e Instituciones de Salud Previsional:   ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629389",
            "texto": "Artículo 1°.- Para los efectos de este reglamento, se entiende por licencia médica el derecho que tiene el trabajador de ausentarse o reducir su jornada de trabajo, durante un determinado lapso de tiempo, en cumplimiento de una indicación profesional certificada por un médico-cirujano, cirujano-dentista o matrona, en adelante \"el o los profesionales\", según corresponda, reconocida por su empleador en su caso, y autorizada por la Comisión de Medicina Preventiva e Invalidez, en adelante \"Compin\", de la Secretaría Regional Ministerial de Salud, en adelante \"Seremi\", que corresponda o Institución de Salud Previsional según corresponda, durante cuya vigencia podrá gozar de subsidio de incapacidad laboral con cargo a la entidad de previsión, institución o fondo especial respectivo, o de la remuneración regular de su trabajo o de ambas en la proporción que corresponda."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629391",
            "texto": "Artículo 2°.- Las normas de este reglamento serán aplicadas a la tramitación de todas las licencias médicas que den origen a los beneficios sobre protección del riesgo de enfermedad e incapacidad temporal reguladas en las leyes N°s. 6.174, 18.469, 18.834, 18.458, 18.883, 19.070, 19.378 y Código del Trabajo, cuya autorización corresponda a las Compin y a las Instituciones de Salud Previsional, en adelante indistintamente ISAPRE. La recepción a trámite de las licencias de los trabajadores dependientes no afiliados a una Isapre, deberá efectuarse en las oficinas de la Compin en cuyo territorio quede ubicado el lugar de desempeño del trabajador. Si el trabajador presta servicios a dos o más empleadores, estando su lugar de desempeño ubicado en territorios correspondientes a distintas Compin, deberá obtener diferentes certificaciones de licencias para ser presentadas, en original, en cada una de esas Compin. Sin embargo, si la certificación no tiene por objeto el otorgamiento de una licencia o reposo, sino otros efectos o beneficios, ella deberá presentarse a la Compin en cuyo territorio se encuentre ubicado el lugar de trabajo en el que éste posea mayor antigüedad funcionaria o laboral; y si en todos ellos contara con la misma antigüedad, al Compin en cuyo territorio el interesado cumple una jornada de trabajo mayor. En el caso de trabajadores dependientes afiliados a una ISAPRE, la tramitación y autorización de las licencias corresponderá a la oficina de la ISAPRE en la cual suscribió su contrato el trabajador o en aquella oficina de la misma Institución más cercana al lugar donde presta sus servicios el trabajador, a elección de este último. Este reglamento no se aplicará a la tramitación y autorización de las licencias ni al pago de subsidios que correspondan a accidentes del trabajo y enfermedades profesionales de trabajadores afiliados a un organismo administrador del Seguro de la ley Nº 16.744. Corresponderá a la Superintendencia de Seguridad Social, impartir las instrucciones necesarias para la tramitación y autorización de dichas licencias médicas, así como para el pago de los subsidios derivados de éstas. Con todo, los organismos administradores del Seguro de la ley Nº 16.744 deberán proporcionar a la Compin que corresponda, los datos y antecedentes que ésta les requiera, respecto de la atención médica y beneficios concedidos a sus afiliados, según las instrucciones que imparta el Ministerio de Salud en la materia. INCISO ELIMINADO"
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629392",
            "texto": "Artículo 3º.- La recepción a trámite de las licencias médicas de los trabajadores independientes, no afiliados a Isapre, deberá efectuarse en las oficinas de la Compin en cuyo territorio esté ubicado su domicilio. Si el trabajador independiente estuviere afiliado a una ISAPRE el conocimiento y autorización de la licencia corresponderá a la oficina de la ISAPRE del lugar en que se celebró el contrato, o bien, a la del domicilio del trabajador, a elección de este último."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8629393",
            "texto": "Artículo 4°.- La notificación del pronunciamiento de autorización, rechazo o modificación de las licencias médicas será efectuada a través de la oficina de Compin que la recibió a tramitación, o a través del sistema informático que se implemente cuando el afectado así lo haya solicitado y haya proporcionado su dirección de correo electrónico para este efecto."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629394",
            "texto": "Artículo 5°.- La licencia medica, es un acto médico administrativo en el que intervienen el trabajador, el profesional que certifica, la Compin o ISAPRE competente, el empleador y la entidad previsional o la Caja de Compensación de Asignación Familiar, en su caso. Se materializará en un formulario especial, electrónico, que registrará todas las certificaciones, resoluciones y autorizaciones que procedan y cuyo contenido será determinado por el Ministerio de Salud. Excepcionalmente, cuando existan circunstancias referidas a la falta de medios tecnológicos o falta de conectividad, que haga imposible el uso de estos medios, o bien, se trate de un profesional autorizado previamente por la Compin, las licencias médicas podrán emitirse en soporte papel. De la licencia médica se dejará constancia en la ficha clínica del paciente y quedará sujeta a la obligación de reserva y custodia que al respecto prevé la ley 20.584, sin perjuicio de la responsabilidad que le compete a la Comisión de Medicina Preventiva e Invalidez y al empleador respectivo. Las licencias de los trabajadores regidos la ley Nº 18.834, serán concedidas por resolución del Compin a que el funcionario pertenece."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8629396",
            "texto": "Artículo 6°.- La dolencia que afecte al trabajador, y el reposo necesario para su recuperación deberán certificarse por un médico-cirujano, cirujano-dentista o matrona, esta última en caso de embarazo y parto normal. Los profesionales mencionados, considerando la naturaleza y gravedad de la afección, el tipo de incapacidad que ésta produzca y la duración de la jornada de trabajo del trabajador, podrán prescribir reposo total o parcial. Sin embargo, en los casos de licencia por descanso maternal y por enfermedad grave del niño menor de un año sólo podrán ordenar reposo total. En caso de que la trabajadora o trabajador haya solicitado su permiso postnatal por jornada parcial de acuerdo a lo dispuesto en el artículo 197 bis del Código del Trabajo, la licencia podrá ser otorgada por dicha jornada. La licencia médica que prescribe reposo total confiere al trabajador el derecho a ausentarse de su trabajo durante el tiempo que ella misma determina. La que ordena reposo parcial confiere al trabajador el derecho a reducir a la mitad su jornada laboral, por el período que ésta señala. El trabajador afecto a reposo parcial que tenga más de un empleador deberá realizar su jornada parcial de trabajo en la mañana o en la tarde, según se le indique en la licencia, en el empleo o empleos, en que presta sus servicios en el horario señalado. Durante el período de este tipo de licencia médica, el trabajador no podrá presentar una licencia adicional extendida por otro profesional que también otorgue reposo parcial."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8629397",
            "texto": "Artículo 7°.- Corresponderá al profesional certificar, firmando el formulario respectivo, el diagnóstico de la afección del trabajador; establecer el pronóstico, fijar el período necesario para su recuperación; el lugar de tratamiento o reposo con su dirección, y teléfono; el tipo de éste; si constituye o no prórroga de uno anterior; la fecha de concepción y la del nacimiento del hijo; la fecha y hora del accidente si es del caso y el tipo de licencia. Asimismo, deberá dejarse constancia de, al menos, la dirección, correo electrónico y teléfono del otorgante. Deberá extender tantas licencias por igual período o diagnóstico, como sean necesarias a aquellos trabajadores que prestan servicios a dos o más empleadores y que, por esta causa, deban presentarlas en más de una Compin."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8629398",
            "texto": "Artículo 8°.- Existirá un solo formulario de licencia médica electrónico para todos los trabajadores, independientemente del régimen previsional, laboral o estatutario al que se encuentren afectos. El formulario se compone de diversas secciones que se llenarán en electrónica por el profesional, el trabajador, el empleador o la entidad de previsión, en su caso, y la Compin o la ISAPRE, según corresponda. Lo dispuesto en este artículo se aplicará sin perjuicio de lo previsto en el artículo 5, respecto a la emisión material de la licencia médica. Para ello, la Compin respectiva deberá arbitrar las medidas necesarias para su cumplimiento."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8629400",
            "texto": "Artículo 9°.- En el caso de los formularios de licencias médicas en papel según lo dispuesto en el inciso segundo del artículo 5°, las Compin, excepcionalmente, proporcionarán talonarios de formularios de licencias médicas, previo pago de su costo, a los profesionales facultados para certificarlas en el libre ejercicio de su profesión y a las oficinas o Servicios de Bienestar, organismos administradores del Seguro de la Ley N° 16.744 y otros organismos y entidades públicas y privadas en que dichos profesionales actúen como funcionarios en la atención de trabajadores. En el caso de los formularios de licencias médicas en papel, las Compin llevarán un registro de los formularios de licencia proporcionados a cada profesional o entidad indicados en el inciso anterior. Para obtener nuevos formularios, tanto el profesional como el representante del respectivo organismo o entidad, devolverán al Compin los talonarios ya utilizados. En caso de extravío de formularios o parte de ellos, el profesional o representante del organismo o entidad correspondiente, dará cuenta a la brevedad posible de este hecho, por escrito, a la Compin que lo haya proporcionado."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8629402",
            "texto": "Artículo 11°.- Tratándose de trabajadores dependientes, el formulario de licencia, con la certificación médica extendida en la forma señalada en los artículos precedentes, deberá ser presentado al empleador dentro del plazo de dos días hábiles, en el caso de trabajadores del sector privado y tres días hábiles, respecto de trabajadores del sector público, en ambos casos, contados desde el día hábil siguiente al de la fecha de inicio del reposo médico. En el caso de trabajadores independientes deberán presentar la solicitud de licencia, extendida por el profesional tratante, directamente a la Compin o ISAPRE correspondiente, para su autorización dentro de los dos días hábiles siguientes a la fecha de inicio del reposo. La licencia autorizada por la Compin o que por el transcurso del plazo correspondiente debe tenerse por autorizada de acuerdo con el artículo 25, será retirada por el interesado, para tramitarla ante la entidad responsable del pago y obtener el subsidio consecuente, a menos que dicho pago corresponda efectuarlo a la misma Compin, en cuyo caso se aplicará lo dispuesto en el inciso primero del artículo 28. Para este efecto el trabajador deberá presentar, además, ante la Compin, los comprobantes de sus últimas cotizaciones ante la Administradora de Fondo de Pensiones en que se encuentre afiliado, para acreditar que cumple con los requisitos establecidos en el decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social. El mismo procedimiento se aplicará para la tramitación, autorización de licencias y pago de subsidios a trabajadores independientes que no estén acogidos a las disposiciones del decreto ley N° 3.500, de 1980, y cuyo régimen previsional les otorgue derecho a subsidios de incapacidad laboral, quienes deberán presentar ante la Compin los comprobantes de sus últimas cotizaciones en la Institución de Previsión en la que se encuentren incorporados para acreditar que reúnen las exigencias señaladas por el decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social. La licencia autorizada por una ISAPRE o que por el transcurso del plazo correspondiente, debe tenerse por autorizada, de acuerdo con el artículo 25, se tramitará íntegramente para su pago, subsidio consecuente y demás efectos legales, ante la oficina ISAPRE correspondiente, de acuerdo al inciso cuarto del artículo 2° e inciso segundo del artículo 3° de este decreto."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8629404",
            "texto": "Artículo 12°.- El empleador, en el acto de recepcionar el formulario de licencia, procederá a desprender el recibo para el trabajador, el que claramente fechado y firmado, se entregará al trabajador. Este recibo servirá al trabajador para acreditar la entrega de la licencia dentro del plazo a que se refiere el artículo 11°, como también para el cobro del subsidio a que dé lugar la licencia médica autorizada."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8629405",
            "texto": "Artículo 13°.- El empleador, el trabajador independiente o la entidad de previsión en este último caso, procederá a completar el formulario de licencia con los datos de su individualización; afiliación previsional del trabajador; remuneraciones percibidas y cotizaciones previsionales efectuadas; indicación de las licencias anteriores de que haya hecho uso en los últimos seis meses, y otros antecedentes que se soliciten. Luego de completados los datos requeridos el empleador procederá a enviar el formulario de licencia para su autorización a la ISAPRE correspondiente o al establecimiento determinado por la Compin en cuyo ámbito de competencia se encuentre ubicado el lugar de desempeño del trabajador, dentro de los 3 días hábiles siguientes a la fecha de recepción por el empleador. Es de exclusiva responsabilidad del empleador, del trabajador independiente o de la entidad de previsión en este último caso, consignar con exactitud los antecedentes requeridos en el formulario de licencia y su entrega oportuna en el establecimiento competente de la Compin respectiva o en las oficinas de la ISAPRE que corresponda. La omisión por parte de éstos, de antecedentes administrativos o de licencias anteriores, y las enmendaduras de la misma, serán causal de devolución de la licencia por no cumplir ésta con los correspondientes requisitos."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8629406",
            "texto": "Artículo 14°.- Es competencia privativa la Unidad de Licencias Médicas de la Compin o de la ISAPRE en su caso, ejercer el control técnico de las licencias médicas."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8629408",
            "texto": "Artículo 16.- La Compin, la Unidad de Licencias Médicas o la Isapre, en su caso, podrán rechazar o aprobar las licencias médicas; reducir o ampliar el período de reposo solicitado o cambiarlo de total a parcial y viceversa. En todos estos casos se dejará constancia de la resolución o pronunciamiento respectivo, con los fundamentos tenidos a la vista para adoptar la medida, en el formulario digital o de papel de la respectiva licencia."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8629409",
            "texto": "Artículo 17°.- Autorizada la licencia o transcurridos los plazos que permitan tenerla por autorizada, ésta constituye un documento oficial que justifica la ausencia del trabajador a sus labores o la reducción de su jornada de trabajo, cuando corresponda, durante un determinado tiempo y puede o no dar derecho a percibir el subsidio o remuneración que proceda, según el caso."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8629410",
            "texto": "Artículo 18°.- Las licencias por enfermedad de niño menor de un año se autorizarán por períodos de hasta siete días corridos, prorrogables por iguales lapsos. Cuando las licencias así prorrogadas sobrepasan de un total de treinta días corridos, el reposo posterior que se conceda podrá extenderse por todo el período que se estime necesario."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8629411",
            "texto": "Artículo 19°.- Una vez recepcionado el formulario de licencia, con indicación de fecha, en la Unidad de Licencias Médicas, en la Compin o en la oficina de la ISAPRE correspondiente, se examinará si en él se consignan todos los datos requeridos para su resolución, y se procederá a completar aquéllos omitidos que obren en su poder. De no ser esto último posible, se devolverá de inmediato el formulario al empleador o al trabajador independiente, para que lo complete dentro del 2° día hábil siguiente. En este caso, el cómputo de los plazos que establece el artículo 25 empezará a correr desde la fecha de reingreso de la licencia devuelta."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8629412",
            "texto": "Artículo 20°.- Si la recepción del formulario de licencias no mereciere observaciones, se procederá a remitirlo, en forma inmediata, a quien corresponda autorizarlo, acompañando los antecedentes de licencias anteriores registradas que obren en su poder y los demás que sean necesarios para su acertada resolución."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8629413",
            "texto": "Artículo 21°.- Para el mejor acierto de las autorizaciones, rechazos, reducción o ampliación de los períodos de reposo solicitados y otras modificaciones a las licencias, la Compin, la Unidad de Licencias Médicas o la ISAPRE correspondiente, podrán disponer de acuerdo con sus medios, alguna de las siguientes medidas: a) Practicar o solicitar nuevos exámenes o interconsultas; b) Disponer que se visite al trabajador en su domicilio o lugar de reposo indicado en el formulario de licencia, por el funcionario que se designe; c) Solicitar al empleador el envío de informes o antecedentes complementarios de carácter administrativo, laboral o previsional del trabajador; d) Solicitar al profesional que haya expedido la licencia médica que informe sobre los antecedentes clínicos complementarios que obren en su conocimiento, relativos a la salud del trabajador; e) Disponer cualquier otra medida informativa que permita una mejor resolución de la licencia médica. Sin perjuicio de lo anterior la Compin, deberá requerir todos los demás antecedentes y exámenes que el Ministerio de Salud ordene solicitar, respecto de aquellas patologías especificas que éste señale, para que la licencia pueda ser visada por períodos superiores a los que esa Secretaría de Estado determine."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8629414",
            "texto": "Artículo 22°.- La Unidad de Licencias Médicas podrá elevar a consideración de la Compin los antecedentes de cualquier trabajador que se encuentre acogido al régimen de licencia médica y cuya afección se estime de naturaleza irrecuperable. Lo anterior se entiende sin perjuicio del dictamen obligatorio de dicha Compin, en los casos establecidos por la ley y este Reglamento. Las ISAPRE en la situación de afecciones que estimen irrecuperables, podrán solicitar la declaración de invalidez del cotizante afecto al Sistema Previsional establecido en el decreto ley N° 3.500, de 1980, a las Comisiones Médicas Regionales, creadas por el artículo 11, del mismo texto legal; en el caso de los cotizantes que no estén afectos al sistema previsional establecido en el decreto ley N° 3.500, de 1980, la ISAPRE solicitará dicha declaración de invalidez a la Compin correspondiente."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8629415",
            "texto": "Artículo 23°.- La Unidad de Licencias Médicas, la Compin y la ISAPRE, podrán dirigirse directamente a los trabajadores, a los profesionales que expidan las licencias, a los empleadores y a las entidades previsionales, en materias relacionadas con la autorización de las licencias médicas."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8629416",
            "texto": "Artículo 24.- La Compin y la Unidad de Licencias Médicas, en su caso, tendrán un plazo de siete días hábiles para pronunciarse sobre las licencias, el que se contará desde la fecha en que el respectivo formulario se reciba en su oficina. Este plazo podrá ampliarse por otros siete días hábiles en caso de que los antecedentes requieran estudio especial, dejándose constancia de este hecho. Cuando a juicio de la Compin o la Unidad de Licencias Médicas que está conociendo de la respectiva licencia, sea necesario un nuevo examen del trabajador o solicitar informes o exámenes complementarios para pronunciarse sobre la misma, el plazo se prorrogará por el lapso necesario para el cumplimiento de esas diligencias, el que no podrá exceder de 60 días, decisión que deberá ser comunicada al trabajador y al empleador. Las ISAPRE, en su caso, y previo el cumplimiento de lo dispuesto en el artículo 19 de este reglamento, deberán pronunciarse sobre las licencias médicas que les corresponda autorizar, dentro del plazo fatal de tres días hábiles, contados desde la fecha de presentación y recepción conforme en sus oficinas, de la respectiva licencia."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8629417",
            "texto": "Artículo 25°.- Transcurridos los términos indicados en el artículo precedente, sin que la entidad competente emita el pronunciamiento respectivo sobre la licencia, ésta se entenderá autorizada y se procederá a los trámites para su pago y demás efectos legales, si correspondiere. En el caso de las Compin corresponderá al respectivo Seremi fiscalizar el cumplimiento de los plazos de autorización de las licencias. En el caso de las Isapre, corresponde a la Superintendencia de Salud fiscalizar los aspectos procesales del ejercicio del derecho del cotizante para recurrir ante la Compin correspondiente, en el caso que la Isapre rechace o modifique la licencia, así como del derecho del empleador en el caso que se haya autorizado la licencia."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8629418",
            "texto": "Artículo 26°.- El pronunciamiento de la Unidad de Licencias Médicas, de la Compin o de la ISAPRE, se estampará en el formulario digital o de papel de licencia bajo la firma del profesional respectivo, del presidente de la Compin o del profesional designado por la ISAPRE, según corresponda."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8629420",
            "texto": "Artículo 28°.- En el caso de los trabajadores no afiliados a una Isapre, las licencias que dan origen al pago de subsidios se enviarán por la Unidad de Licencias Médicas o Compin, para su pago, a la Oficina de Subsidios que corresponda. Las licencias que dan origen al pago de subsidios o remuneraciones por otras instituciones, que no fueren ISAPRE, serán devueltas al empleador para su pago o remisión a la entidad que corresponda. Las licencias médicas que correspondan a enfermedad o accidente, prórroga de medicina preventiva, maternal o por enfermedad grave del niño menor de un año, de los trabajadores afiliados a una ISAPRE, darán origen al pago de subsidios por esta entidad."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8629421",
            "texto": "Artículo 29°.- Las licencias médicas serán autorizadas por la Compin y por la Unidad de Licencias Médicas. Además estas Compin conocerán siempre las licencias complementarias del descanso de maternidad establecidas en el artículo 196 del Código del Trabajo, que comprenden la licencia prenatal suplementaria, la licencia prenatal prorrogada y la licencia postnatal prolongada por enfermedad de la madre, así como de las prórrogas de licencias de medicina preventiva otorgadas conforme al artículo 7° transitorio del decreto supremo N° 369 de 1985, del Ministerio de Salud. Las licencias por enfermedad de niño menor de un año se autorizarán por períodos de hasta siete días corridos, prorrogables por iguales lapsos. Cuando las licencias así prorrogadas sobrepasan de un total de 30 días corridos, el reposo posterior que se conceda podrá extenderse por todo el período que se estime necesario."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8629423",
            "texto": "Artículo 30°.- Completadas cincuenta y dos semanas continuadas de licencia o reposo, corresponderá a la Compin autorizar una ampliación de hasta seis meses más, previo su pronunciamiento acerca de la recuperabilidad del trabajador. Cumplidas setenta y ocho semanas de licencia, la Compin podrá autorizar nuevas licencias médicas, en el caso de enfermedades que tengan un curso prolongado y requieran una recuperación de más largo plazo. En esta última situación, el trabajador estará obligado a someterse a examen médico cada tres meses, como mínimo."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8629425",
            "texto": "Artículo 32°.- Corresponderá a las ISAPRE la tramitación y autorización de las licencias médicas por enfermedad -que no sea profesional y accidente que no sea del trabajo-, medicina preventiva, maternal, y complementarias del descanso maternal a que se refieren los artículos 195 y 196 del Código del Trabajo, así como las por enfermedad grave del niño menor de un año que establece el artículo 199 del mismo Código, y que sirven de antecedente para el ejercicio de los derechos o beneficios legales que deben ser financiados por ellas, respecto del trabajador que hubiere celebrado contrato de acuerdo a lo establecido en los artículos 33 y siguientes de la ley Nº18.933."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8629427",
            "texto": "Artículo 33°.- Para la debida calificación y autorización de las licencias médicas, el control del correcto goce de este beneficio y las otras funciones que la ley y el presente reglamento asignan a las ISAPRE, éstas deberán contar con el apoyo técnico de médicos cirujanos y otros profesionales que ellas determinen."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8629428",
            "texto": "Artículo 34°.- Las ISAPRE deberán dar a conocer a los trabajadores con quienes hayan celebrado del contrato a que se refiere el artículo 33 de la ley Nº 18.933, y en su caso también a sus empleadores, la forma y el lugar en que deberán presentar las licencias médicas, para su competente tramitación y autorización."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8629429",
            "texto": "Artículo 35°.- La ISAPRE, en el momento de recibir el formulario de licencia de parte del empleador o del trabajador independiente, certificará su recepción, estampando la fecha y timbre en el formulario de licencia respectivo y les entregará un comprobante que servirá para acreditar la entrega de la licencia dentro del plazo a que se refiere el presente reglamento. En el caso de formularios de licencia que de acuerdo al artículo 19° sean devueltos deberá la ISAPRE al momento de reingreso de dichos formularios estampar esta fecha de recepción, para los efectos del inciso final del artículo 24°."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8629430",
            "texto": "Artículo 36°.- El médico cirujano autorizado por la ISAPRE para pronunciarse sobre la autorización, modificación o rechazo de las licencias, deberá consignar bajo su firma, en el formulario de licencia, su pronunciamiento en los términos señalados en el artículo 16° de este reglamento. De dicho pronunciamiento deberá enviarse copia timbrada, por correo certificado a los domicilios registrados por el trabajador y su empleador, o sólo al registrado por el trabajador independiente, dentro del plazo de dos días hábiles, contados desde la fecha del pronunciamiento, sin perjuicio de mantener en archivo la resolución original. El trabajador y el empleador, indistintamente, podrán solicitar a la ISAPRE, copia fidedigna de los dictámenes respectivos, la que deberá entregarlos."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8629431",
            "texto": "Artículo 37°.- Autorizada la licencia por la ISAPRE o tenida por autorizada por el transcurso del plazo establecido en el artículo 24° de este reglamento, la ISAPRE estará obligada a pagar al trabajador los subsidios estipulados contractualmente para el caso de reposo preventivo o de incapacidad laboral temporal. Estos subsidios en todo caso no podrán ser inferiores a los establecidos para un beneficiario de la Ley N° 6.174 o a los contemplados en el decreto con fuerza de ley N° 44, de 1978, del Ministerio del Trabajo y Previsión Social. En el caso a que se refiere el artículo 12 de la Ley N° 18.196, deberá proceder a reembolsar a la Institución empleadora el monto del subsidio que le habría correspondido percibir al trabajador, sin perjuicio de las excepciones legales previstas en el artículo 3° transitorio de dicha ley."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8629432",
            "texto": "Artículo 38°.- Las ISAPRE continuarán pronunciándose sobre las licencias médicas de los trabajadores que se encuentren en estudio de calificación de invalidez por las Comisiones Médicas Regionales del artículo 11° del decreto ley N° 3.500, de 1981, o por las Compin, mientras éstas no emitan su dictamen sobre la invalidez o irrecuperabilidad de los afectados."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8629433",
            "texto": "Artículo 39°.- En caso que una ISAPRE rechace o modifique la licencia médica, el trabajador, o sus cargas familiares podrán recurrir ante la Compin que corresponda. El mismo derecho tendrá el empleador respecto de las licencias médicas que hayan autorizado las ISAPRE, cuando estime que dichas licencias no han debido otorgarse o sean otorgadas por un período superior al necesario."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8629434",
            "texto": "Artículo 40°.- Es competente para conocer de estos reclamos la Compin correspondiente al domicilio que el cotizante haya fijado en el contrato. El plazo para interponer estos reclamos, será de quince días hábiles contados desde la recepción del pronunciamiento de la ISAPRE, a que hace referencia el inciso segundo del artículo 36°."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8629435",
            "texto": "Artículo 41°.- El reclamo deberá ser presentado por escrito directamente a la Compin competente, señalando en forma precisa sus fundamentos. Al reclamo deberá acompañarse copia autorizada del pronunciamiento emitido por la ISAPRE que autorizó, rechazó o modificó la licencia médica original y los demás antecedentes que se estime conveniente agregar."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8629436",
            "texto": "Artículo 42.- Recibido el reclamo la Compin requerirá informe a la Isapre reclamada remitiéndole copia del reclamo. La Isapre deberá informar, a más tardar dentro de los tres primeros días hábiles siguientes al requerimiento. Transcurrido el plazo de 10 días hábiles, contados desde la fecha de presentación del reclamo, la Compin emitirá su resolución con o sin el informe de la Isapre reclamada."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8629437",
            "texto": "Artículo 43°.- La Compin conocerá del reclamo en única instancia y su resolución será obligatoria para las partes. Ella se notificará al reclamante y a la ISAPRE para su cumplimiento en el plazo, condiciones y modalidades que fije la misma resolución. Copia de la resolución se enviará a la Superintendencia de Salud, para su conocimiento y efectos legales procedentes."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8629438",
            "texto": "Artículo 44.- En el evento que la Isapre no cumpliere lo resuelto por la Compin, el cotizante podrá solicitar el pago a la Superintendencia de Salud, la que hará efectiva la garantía a que se refiere el artículo 26 de la ley Nº 18.933, hasta el monto del subsidio adeudado pagándolo de inmediato."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8629439",
            "texto": "Artículo 45°.- Corresponderá a la Superintendencia de Salud de acuerdo a sus atribuciones velar por la correcta aplicación por parte de las ISAPRE del presente reglamento y fiscalizar la forma como ellas hacen uso de la facultad de autorizar las licencias médicas que se someten a su trámite. Para estos efectos, la Superintendencia de Salud, establecerá un sistema de controles mensuales que le permita apreciar las condiciones en que se tramitan las licencias y se efectúa el debido ejercicio de las facultades que en estas materias entrega la ley y el reglamento a las ISAPRE. En ejercicio de dicha fiscalización, la Superintendencia de Salud, dispondrá las medidas conducentes para que las ISAPRE le envíen información actualizada, mes a mes, del número de licencias médicas presentadas, con indicación de las autorizadas, de las modificadas y de las rechazadas, todo ello sin perjuicio de los demás antecedentes que estime necesario le sean proporcionados por las ISAPRE."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8629440",
            "texto": "Artículo 46°.- El pago al trabajador del subsidio a que da origen la licencia médica, deberá efectuarse por las ISAPRE a lo menos con la misma periodicidad que se pagan las remuneraciones del trabajador, no pudiendo en caso alguno exceder a un mes. Dicho pago se hará contra la presentación del recibo de recepción del formulario de licencia."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8629441",
            "texto": "Artículo 47°.- Los trabajadores o sus cargas de familia, que consideren que el monto del subsidio por licencia médica obtenido de la ISAPRE es inferior a lo establecido en la ley Nº 18.469, podrán reclamar ante la Compin correspondiente al domicilio que el trabajador haya fijado en el contrato, de acuerdo con lo dispuesto en el inciso segundo del artículo 35 de la ley Nº 18.933. El reclamo deberá ser presentado por escrito, detallando su naturaleza, acompañado del formulario de licencia, de la liquidación del subsidio, del contrato celebrado con la ISAPRE y de los otros antecedentes que se estimen pertinentes. El trabajador tendrá un plazo de quince días hábiles, contados desde la fecha del rechazo de cancelación del subsidio o de su pago insuficiente, para elevar el reclamo ante la Compin."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8629442",
            "texto": "Artículo 48°.- Las Compin y las ISAPRE, deberán fiscalizar el ejercicio legítimo del derecho a licencia médica."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8629444",
            "texto": "Artículo 49°.- El profesional deberá mantener un registro de los pacientes a los cuales ha otorgado licencias médicas, con los antecedentes que le dieron origen. El profesional deberá verificar la identidad del paciente al extender la licencia. Del mismo modo, deberá informar a las Unidades de Licencias Médicas, a las Compin y a las ISAPRE correspondientes, de los antecedentes clínicos que obren en su poder, en caso que éstos sean requeridos para el dictamen de autorización de la licencia, dentro de las 48 horas siguientes a dicho requerimiento. En caso que el profesional no otorgue la información requerida, la Compin, o la ISAPRE, decidirán sin dicho antecedente."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8629445",
            "texto": "Artículo 50°.- Toda vez que se constate una infracción a normas legales y reglamentarias que rijan el uso, otorgamiento o autorización de licencias médicas, o cualquiera otra infracción a las normas del presente reglamento, la Compin, o la ISAPRE, deberán dar cuenta al empleador, para que éste haga efectiva la responsabilidad administrativa que pudiere encontrarse comprometida o para que adopte las medidas laborales que fueren procedentes, según se trate de trabajadores del sector público o privado. Además, si así correspondiere, deberán remitirse los antecedentes a la Contraloría General de la República, a la Superintendencia de Seguridad Social, a la Dirección del Trabajo o a otros organismos de control competentes, para que adopten las medidas que las irregularidades observadas justifiquen. La Compin y la ISAPRE, deberán asimismo, efectuar la correspondiente denuncia de los hechos a la Justicia Ordinaria, en los casos que proceda, de acuerdo a lo establecido en el decreto ley N° 3.621, de 1981."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8629446",
            "texto": "Artículo 51°.- El empleador deberá adoptar las medidas destinadas a controlar el debido cumplimiento de la licencia de que hagan uso sus trabajadores. Del mismo modo, el empleador deberá respetar rigurosamente el reposo médico de que hagan uso sus dependientes, prohibiéndoles que realicen cualquier labor durante su vigencia. Igualmente deberá procurar el cambio de las condiciones laborales del trabajador en la forma que determine la Compin para atender al restablecimiento de su salud. El empleador podrá disponer visitas domiciliarias al trabajador enfermo. Sin perjuicio de lo expuesto, todos los empleadores y/o entidades que participan en el proceso deberán poner en conocimiento de la Compin o ISAPRE respectiva cualquier irregularidad que verifiquen o les sea denunciada, sin perjuicio de las medidas administrativas o laborales que estimen procedente adoptar."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8629447",
            "texto": "Artículo 52°.- Las Compin y las ISAPRE deberán investigar las denuncias que se les presenten acerca del otorgamiento o uso indebido de licencias médicas, sin perjuicio de las inspecciones que de oficio puedan ordenar con la misma finalidad."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8629448",
            "texto": "Artículo 53°.- La enmendadura de la licencia, de cualquier naturaleza que ella sea, será motivo de su rechazo, aún cuando se presente con la enmienda salvada por quien cometió el error."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8629450",
            "texto": "Artículo 54°.- La presentación de la licencia por el trabajador, fuera de los plazos a que se refieren los artículos 11 y 13, este último en el caso del trabajador independiente, habilitará a la Compin o a la ISAPRE para rechazarla. Sin embargo, podrán admitirse a tramitación aquellas licencias médicas presentadas fuera de los plazos señalados en el inciso precedente, siempre que se encuentren dentro del período de duración de la licencia y que se acredite ante la Compin o la ISAPRE que la inobservancia del plazo de presentación se debió a caso fortuito o fuerza mayor."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8629451",
            "texto": "Artículo 55°.- Corresponderá el rechazo o invalidación de la licencia médica ya concedida, en su caso, sin perjuicio de la denuncia de los hechos a la Justicia Ordinaria si procediere, cuando el trabajador incurra en alguna de las siguientes infracciones: a) Incumplimiento del reposo indicado en la licencia; no se considerará incumplimiento la asistencia del trabajador a tratamientos ambulatorios prescritos por el profesional que extendió la licencia, situación que deberá ser comprobada. b) La realización de trabajos remunerados o no durante el período de reposo dispuesto en la licencia. c) La falsificación o adulteración de la licencia médica. d) La entrega de antecedentes clínicos falsos o la simulación de enfermedad por parte del trabajador debidamente comprobada. En estos casos el trabajador deberá devolver la remuneración o subsidios indebidamente percibidos para lo cual la entidad pagadora del subsidio lo comunicará al empleador para los fines estatutarios o laborales a que haya lugar."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8629452",
            "texto": "Artículo 56°.- La Compin o ISAPRE podrá autorizar las licencias médicas presentadas fuera de plazo por el empleador o entidad responsable y aquellas en las que éstos hayan registrado antecedentes erróneos o falsos, omitido datos o adulterado su contenido, siempre que el trabajador acredite su ninguna participación en estos hechos. En estas circunstancias será responsabilidad del empleador o entidad encargada pagar al trabajador lo que legalmente le corresponde con motivo de la licencia médica autorizada."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8629453",
            "texto": "Artículo 57°.- La Compin o la ISAPRE darán cuenta a la Dirección del Trabajo para la aplicación de las sanciones a que haya lugar, de los casos en que un empleador permita que el trabajador continúe desarrollando labores durante el período de la licencia médica."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8629454",
            "texto": "Artículo 58°.- La certificación médica falsa que expida un profesional con ocasión del otorgamiento de una licencia médica, determinará su rechazo o invalidación , sin perjuicio de la denuncia de los hechos, de conformidad con lo establecido en el artículo 4° del decreto ley N° 3.621, de 1981, además de la denuncia directa a la Justicia del Crimen, si ello fuere procedente, y comunicación al empleador para la adopción de las medidas laborales y estatutarias que correspondan."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8629455",
            "texto": "Artículo 59°.- En caso de renuencia del profesional en la entrega de los antecedentes a que se refiere la letra d) del artículo 21, la Unidad de Licencias Médicas, la Compin o la ISAPRE, decidirán sin ellos sobre la licencia."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8629456",
            "texto": "Artículo 60°.- En los casos en que el trabajador no reúna los requisitos para tener derecho a subsidio por incapacidad laboral, la licencia médica autorizada constituirá justificación suficiente para su ausencia laboral."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8629458",
            "texto": "Artículo 62°.- El pago de las remuneraciones o subsidios a que da origen la licencia médica sólo podrá disponerse una vez que la Compin respectiva o la ISAPRE, en su caso, hayan autorizado la correspondiente solicitud de licencia, o haya transcurrido el plazo que tienen para hacerlo, sin pronunciarse sobre ella."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8629459",
            "texto": "Artículo 63°.- La devolución o reintegro de las remuneraciones o subsidios indebidamente percibidos por el beneficiario de una licencia no autorizada, rechazada o invalidada, es obligatorio. Sin perjuicio de lo anterior, el empleador adoptará las medidas conducentes al inmediato reintegro, por parte del trabajador, de las remuneraciones o subsidios indebidamente percibidos."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8629460",
            "texto": "Artículo 64°.- Los procedimientos establecidos en los incisos segundo y tercero del artículo 11 podrán aplicarse, según corresponda, a los trabajadores dependientes que no estando acogidos a subsidio de cesantía experimenten dificultades en obtener que sus actuales o anteriores empleadores cursen y suscriban los respectivos formularios. Estas situaciones serán calificadas prudencialmente por las Compin e ISAPRE, sin perjuicio de exigir los primeros en todo caso, los comprobantes de la Administradora de Fondo de Pensiones o institución previsional a que esté afiliado el trabajador, que acrediten su derecho a subsidio por incapacidad laboral."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8629461",
            "texto": "Artículo 65°.- Para los efectos del cómputo de la duración de la licencia médica, los plazos que establece el presente reglamento serán de días corridos, debiendo considerarse, por ende, los días Domingos y festivos."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8629468",
            "texto": "Artículo 66.- La licencia médica se materializará a través de documentos electrónicos y excepcionalmente en formularios papel, de acuerdo a lo señalado en el inciso segundo del artículo 5º."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8629470",
            "texto": "Artículo 67.- Para efectos de lo dispuesto en el artículo precedente, deberá existir un sistema de información que permita el otorgamiento y tramitación electrónica de la licencia médica, el cual deberá asegurar la generación de los respectivos comprobantes, y, en todo caso el profesional que la otorgue deberá proporcionar al trabajador el comprobante de su otorgamiento."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8629471",
            "texto": "Artículo 68.- El formulario de la licencia médica electrónica contemplará todos los datos requeridos para la licencia regulada en los Títulos anteriores, en los términos que legalmente corresponda. La obligación de completar dichos datos recaerá en las mismas personas y se deberá realizar en los mismos plazos que los establecidos en dichos Títulos."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8629472",
            "texto": "Artículo 69.- El plazo que dispone el empleador y el trabajador independiente para completar y tramitar la licencia médica electrónica, así como el que dispone la entidad competente para pronunciarse sobre ella, se contará a partir del día hábil subsiguiente a la fecha en que la licencia haya quedado a su disposición en forma electrónica."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8629473",
            "texto": "Artículo 70.- Se entenderá que el trabajador dependiente cumple con la obligación establecida en el inciso primero del artículo 11 de este Reglamento, en la medida que la licencia médica regulada en este Título sea puesta a disposición del empleador en forma electrónica dentro de los plazos mencionados en el referido artículo."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8629474",
            "texto": "Artículo 71.- En lo no previsto en este Título en relación a las licencias médicas otorgadas por medios electrónicos, se aplicarán las normas de este reglamento que sean compatibles con su naturaleza."
        },
        {
            "tituloNorma": "Decreto 3",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8629475",
            "texto": "Artículo 72°.- Deróganse el decreto supremo N° 202, de 1981, del Ministerio de Salud y las disposiciones de los siguientes decretos supremos, en lo que fueren contrarias o incompatibles con las contenidas en este reglamento: decreto supremo N° 402, de 1954, del Ministerio de Salud Pública y Previsión Social (Reglamento de Subsidios de Enfermedad y Maternal y Auxilio de Lactancia de la Ley N° 10.383); decreto N° 1.082, de 1955, del Ministerio de Salud Pública y Previsión Social (Reglamento de la Ley N° 6.174); decreto N° 101, de 1968, del Ministerio del Trabajo y Previsión Social (Reglamento de la Ley N° 16.744); decreto N° 528, de 1968, del Ministerio de Salud Pública (Reglamento para el otorgamiento de subsidios por enfermedad de los artículos 17 y 22 de la Ley N° 16.781); decreto N° 1.127, de 1968, del Ministerio de Salud Pública (Reglamento de licencias por enfermedad del personal regido por el decreto con fuerza de ley N° 338, de 1960); decreto N° 86, de 1971, del Ministerio del Trabajo y Previsión Social (Reglamento sobre licencias en favor de la madre trabajadora por enfermedad del hijo menor de un año) y, en general, derógase toda norma reglamentaria, contraria o incompatible con las del presente reglamento."
        }
    ],
    "tipo_numero": [
        "DTO-3"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "LICENCIAS MEDICAS"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}