{
    "idNorma": "73834",
    "titulo": "reglamenta actividades que indica relacionadas con el\ntabaco",
    "encabezado": "REGLAMENTA  ACTIVIDADES QUE INDICA  RELACIONADAS CON EL TABACO       Núm. 18.- Santiago, 10 de enero de 1997.- Visto: Estos antecedentes; lo establecido en los artículos 4º, 5º y 6º de la Ley Nº 19.419; en los artículos 4º y 6º del decreto ley Nº  2.763, de 1979 y teniendo presente las facultades que me concede el artículo 32 Nº 8 de la Constitución Política del Estado,       D e c r e t o:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 18",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7208591",
            "texto": "Artículo 1º: El Ministerio de Educación en el plazo del año escolar 1997, deberá incorporar en los programas de estudio de los diversos niveles educacionales (Básica y Media) objetivos y contenidos destinados a la enseñanza a los alumnos sobre los beneficios de no fumar y el daño que produce este hábito en la salud física y mental de las personas, especificando los distintos tipos de enfermedades que la inhalación del tabaco en combustión genera y las consecuencias físicas y psíquicas de éstas. Estos programas deberán actualizarse conforme a la información proporcionada por el Ministerio de Salud al respecto."
        },
        {
            "tituloNorma": "Decreto 18",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7208592",
            "texto": "Artículo 2º: Dentro de las materias que dichos programas deberán considerar están aquellas referidas a: - Los beneficios de no fumar. - La prevención del hábito de fumar. - Los daños que la inhalación de tabaco en combustión pueden generar tanto en el fumador activo como en el pasivo, con especificación de las enfermedades derivadas del hábito de fumar y características de las mismas. - Orientaciones para que el fumador abandone este hábito."
        },
        {
            "tituloNorma": "Decreto 18",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7208593",
            "texto": "Artículo 3º: Para efectos de lo dispuesto en los artículos precedentes el Ministerio de Salud deberá proporcionar al Ministerio de Educación anualmente, en el mes de octubre de cada año, información en relación al daño que provoca al organismo el hábito de fumar tabaco y los distintos tipos de enfermedad que su consumo genera, así como sobre las medidas de prevención del tabaquismo. El Ministerio de Salud para elaborar esa información podrá solicitar antecedentes a las sociedades científicas y demás entidades relacionadas con esta materia."
        },
        {
            "tituloNorma": "Decreto 18",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7208594",
            "texto": "Artículo 4º: Los Ministerios de Salud y Educación, en conjunto deberán elaborar un texto guía técnico metodológico para profesores que enfatice los aspectos de promoción, prevención y rehabilitación para evitar los daños del tabaquismo y fomentar el no fumar como lo socialmente deseable. Este texto deberá ser actualizado periódicamente."
        },
        {
            "tituloNorma": "Decreto 18",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7208595",
            "texto": "Artículo 5º: Los Servicios de Salud en cuyos territorios se encuentren ubicadas casas matrices de los fabricantes o importadores de productos hechos con tabaco para consumo humano, deberán requerirles cuando lo estimen necesario y a lo menos una vez al año -de preferencia en el mes de marzo- información detallada sobre los aditivos que se incorporan a dichos productos y de las sustancias utilizadas para el tratamiento del tabaco. Esta información deberá ser remitida por los Servicios de Salud al Ministerio de Salud dentro del plazo de quince días contado desde que sea recibida en el Servicio de Salud."
        }
    ],
    "tipo_numero": [
        "DTO-18"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "TABACO",
        "ESCOLARES",
        "CONSUMO DE TABACO",
        "MINISTERIO DE EDUCACION",
        "PROGRAMAS DE ESTUDIO",
        "FABRICANTES",
        "IMPORTADOR",
        "ADITIVOS",
        "INFORME"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}