{
    "idNorma": "74448",
    "titulo": "incluye a escolares en seguro de accidentes de acuerdo con la ley nº 16.744",
    "encabezado": "INCLUYE A ESCOLAPES EN SEGURO DE ACCIDENTES DE ACUERDO CON LA LEY Nº 16.744       Santiago, 27 de Diciembre de 1972.- Hoy se decretó lo que sigue:      Núm. 313.- Considerando:       Que el artículo 3º de la ley Nº 16.744 dispone que estarán protegidos todos los estudiantes de establecimientos fiscales o particulares por los accidentes que sufran con ocasión de sus estudios o en la realización de su práctica educacional;      Que el mismo precepto agrega que el Presidente de la República queda facultado para decidir la oportunidad, financiamiento y condiciones de la incorporación de los estudiantes a este seguro escolar, la naturaleza y contenido de las prestaciones que se les otorgará y los organismos, instituciones o servicios que administrarán dicho seguro;      En uso de la facultad señalada,       Decreto: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8641580",
            "texto": "Artículo 1º- Los estudiantes que tengan la calidad de alumnos regulares de establecimientos fiscales o particulares, del nivel de transición de la educación parvularia, de enseñanza básica, media normal, técnica, agrícola, comercial, industrial, de institutos profesionales, de centros de formación técnica y universitaria, dependientes del Estado o reconocidos por éste, quedarán sujetos al seguro escolar contemplado en el artículo 3º de la ley Nº 16.744 por los accidentes que sufran durante sus estudios, o en la realización de su práctica educacional o profesional, en las condiciones y con las modalidades que se establecen en el presente decreto. Se exceptúan los estudiantes a que se refiere la letra c) del artículo 2º de la ley Nº 16.744, los que continuarán regidos por las disposiciones del decreto Nº 102, de 1969, dictado a través de la Subsecretaría de Previsión Social del Ministerio del Trabajo y Previsión Social, publicado en el Diario Oficial de 25 de Agosto de 1969. Los accidentes que sufran los estudiantes que tengan al mismo tiempo la calidad de trabajadores por cuenta ajena, se considerarán como accidentes del trabajo, siendo de cargo del organismo administrador al que se encuentre afiliado en esta última calidad las prestaciones que contempla la ley Nº 16.744, que serán incompatibles con las que establece el presente decreto, sin perjuicio del beneficio establecido en el artículo 9º. Lo dicho en este inciso no se aplicará en el caso que la pensión que correspondiere en calidad de trabajador fuere inferior a la que señala el presente decreto para el estudiante."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8641581",
            "texto": "Artículo 2.º- Gozarán de los beneficios del seguro escolar de accidentes los estudiantes a que se refiere el artículo anterior, desde el instante en que se matriculen en alguno de los establecimientos mencionados en dicho precepto. Los efectos del seguro se suspenderán durante los períodos en que las personas indicadas no realicen sus estudios o su práctica educacional o profesional, tales como las de vacaciones o los que puedan producirse con posterioridad al egreso del establecimiento. El seguro protege también a los estudiantes con régimen de internado por los accidentes que les afecten durante todo el tiempo que permanezcan dentro del establecimiento. Los estudiantes quedan, asimismo, cubiertos por el seguro durante el tiempo que deban pernoctar fuera de su residencia habitual, bajo la responsabilidad de autoridades educacionales, con motivo de la realización de su práctica educacional."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8641582",
            "texto": "Artículo 3.º- Para los efectos de este decreto se entenderá por accidente toda lesión que un estudiante sufra a causa o con ocasión de sus estudios, o de la realización de su práctica profesional o educacional, y que le produzca incapacidad o muerte. Se considerarán también como accidente del trabajo, los ocurridos en el trayecto directo, de ida o regreso, entre la habitación o sitio de trabajo del estudiante y el establecimiento educacional respectivo, el lugar donde realice su práctica educacional o profesional como también los ocurridos en el trayecto directo entre estos últimos lugares. Exceptúanse los accidentes debidos a fuerza mayor extraña que no tenga relación alguna con los estudios o práctica educacional o profesional y los producidos intencionalmente por la víctima. La prueba de las excepciones corresponderá al organismo administrador."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8641583",
            "texto": "Artículo 4.º- La administración de este seguro escolar estará a cargo del Servicio de Seguro Social y del Servicio Nacional de Salud, siendo de responsabilidad de éste el otorgamiento de las prestaciones médicas y de aquél el otorgamiento de las prestaciones pecuniarias, salvo lo dispuesto en el inciso final del artículo 1.º."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8641584",
            "texto": "Artículo 5.º- Los beneficios que contempla este seguro escolar serán financiados con cargo al sistema general de la ley número 16.744. El Presidente de la República fijará anualmente, en el decreto que aprueba las estimaciones presupuestarias a que se refieren dicha ley y sus reglamentos, el porcentaje de los ingresos totales estimados que deberá destinarse a este seguro escolar el que no podrá exceder del 2% sin considerar el aporte de las empresas con administración delegada. En la misma oportunidad, el Presidente de la República determinará la proporción en que se distribuirán los recursos señalados en el inciso anterior entre el Servicio de Seguro Social y el Servicio Nacional de Salud. Todos los organismos administradores de seguro social contra accidentes del trabajo y enfermedades profesionales, exceptuando solamente el Servicio Nacional de Salud, efectuarán, directamente al Servicio de Seguro Social y al Servicio Nacional de Salud, en la proporción que correspondiere, los aportes que deban hacer en conformidad al inciso 1º calculándose el porcentaje fijado por el Presidente de la República en función de los ingresos estimados para cada uno de ellos. Los administradores delegados del seguro social calcularán dicho porcentaje sobre las cotizaciones que les habría correspondido enterar en conformidad con las letras a) y b), del artículo 15º de la ley Nº 16.744. El Servicio de Seguro Social retendrá, del aporte que le corresponda efectuar para el seguro escolar, el remanente que resultare luego de hacer su aporte al Servicio Nacional de Salud."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8641585",
            "texto": "Artículo 6º- El Servicio de Seguro Social y el Servicio Nacional de Salud deberán llevar cuenta separada de los ingresos y de los gastos correspondientes a este seguro escolar. Si se produjeren excedentes, éstos se distribuirán de acuerdo con el procedimiento general contemplado en la ley Nº 16.744; si hubiere déficit durante el ejercicio, éste se cubrirá con las reservas contempladas en el decreto a que se refiere el inciso 1º del artículo 5º."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8641586",
            "texto": "Artículo 7º.- El estudiante víctima de un accidente escolar tendrá derecho a las siguientes prestaciones, que se otorgarán gratuitamente hasta su curación completa o mientras subsistan los síntomas de las secuelas causadas por el accidente: a) Atención médica, quirúrgica y dental en establecimientos externos o a domicilio; b) Hospitalización si fuere necesario, a juicio del facultativo tratante; c) Medicamentos y productos farmacéuticos; d) Prótesis y aparatos ortopédicos y su reparación; e) Rehabilitación física y reeducación profesional, y f) Los gastos de traslados y cualquier otro necesario para el otorgamiento de estas prestaciones. También tendrán derecho a estas prestaciones médicas los estudiantes que se encuentren en la situación a que se refiere el inciso 3.º del artículo 3.º de este decreto."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8641587",
            "texto": "Artículo 8.º- El estudiante que como consecuencia de un accidente escolar perdiere a lo menos un 70% de su capacidad para trabajar, actual o futura, según evaluación que deberá hacer el Servicio Nacional de Salud, tendrá derecho a una pensión por invalidez igual a un sueldo vital, escala a) del departamento de Santiago, que se reajustará de acuerdo con las variaciones que experimente ese sueldo vital. Si la pérdida de capacidad de trabajo es inferior al 70% e igual o superior al 15%, el estudiante tendrá derecho a la pensión señalada en el inciso anterior solamente cuando acredite mediante informe social que carece de recursos iguales o superiores al monto de la pensión, otorgándose este beneficio con carácter temporal hasta la fecha en que finalice sus estudios o llegue a percibir recursos del monto indicado. Para determinar la carencia de recursos, en los casos en que el estudiante forme parte un núcleo familiar, se dividirán los ingresos del núcleo por el número de personas que la compongan. El estudiante accidentado estará obligado a someterse a los tratamientos médicos que le fueren prescritos para obtener su rehabilitación. La fecha inicial de pago de estas pensiones será la correspondiente al día en que se produjo la incapacidad, de acuerdo con el certificado que otorgue al efecto el Servicio Nacional de Salud."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8641588",
            "texto": "Artículo 9.º- Todo estudiante invalidado a consecuencia de un accidente escolar, que experimentare una merma apreciable en su capacidad de estudio, calificada por el Servicio Nacional de Salud, tendrá derecho a recibir educación gratuita de parte del Estado, el que deberá programarla en establecimientos comunes o especiales, de acuerdo con la naturaleza de la invalidez y las condiciones residuales de estudio de la víctima. Este derecho se ejercerá ocurriendo directamente la víctima, o su representante, al Ministerio de Educación, el que se hará responsable de dar cumplimiento a lo dispuesto en este artículo."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8641589",
            "texto": "Artículo 10.º- La persona o institución que compruebe haberse hecho cargo de los funerales de la víctima recibirá como cuota mortuoria, con el fin de cubrir el valor de ellos, una suma equivalente a dos sueldos vitales mensuales, escala a), del departamento de Santiago."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8641590",
            "texto": "Artículo 11.º- Todo accidente escolar deberá ser denunciado al Servicio Nacional de Salud, o al respectivo organismo administrador en el caso del inciso final del artículo 1.º, en un formulario aprobado por dicho Servicio. Estará obligado a denunciar los accidentes de esta especie el Jefe del establecimiento educacional respectivo, tan pronto como tenga conocimiento de su ocurrencia. Igualmente, deberá hacer la denuncia respectiva todo médico a quien corresponda conocer y tratar un accidente escolar, en el mismo acto en que preste atención al accidentado. En caso de que el establecimiento no efectuare la denuncia respectiva, dentro de las 24 horas siguientes al accidente, podrá hacerla el propio accidentado o quien lo represente. La denuncia también podrá ser hecha por cualquiera persona que haya tenido conocimiento de los hechos. En el caso de accidentes ocurridos a estudiantes que sean al mismo tiempo trabajadores por cuenta ajena, los empleadores o patrones estarán obligados a proporcionar dentro de tercero día, contado desde la fecha en que reciban la notificación respectiva, los antecedentes relativos a la afiliación e imposiciones que le sean solicitados por el organismo administrador."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8641591",
            "texto": "Artículo 12º- El Servicio Nacional de Salud determinará las causas del accidente y su calidad de accidente escolar para lo cual acumulará todos los antecedentes relacionados con el hecho. Para dar por acreditado el accidente en el trayecto, servirá el parte de Carabineros, la declaración de testigos presenciales o cualquier otro medio de prueba igualmente fehaciente. Los establecimientos educacionales estarán obligados a proporcionar al Servicio Nacional de Salud todos los antecedentes que éste solicite al efecto."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8641592",
            "texto": "Artículo 13º- Las decisiones del Servicio Nacional de Salud recaídas en cuestiones de hecho que se refieran a materias de orden médico, deberán ser notificadas a la víctima o a su representante y al Servicio de Seguro Social, dentro del quinto día de ser emitidas, mediante carta certificada. En contra de dichas resoluciones podrá reclamarse ante la Comisión Médica de Reclamos de Accidentes del Trabajo y Enfermedades Profesionales, dentro de 90 días hábiles contados desde la fecha en que conste la recepción de la carta certificada respectiva. A su vez, las resoluciones de la Comisión serán reclamables ante la Superintendencia de Seguridad Social, dentro de 30 días hábiles, contados desde la recepción de la carta certificada que notifica la resolución respectiva. La Superintendencia resolverá con competencia exclusiva y sin ulterior recurso."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8641593",
            "texto": "Artículo 14º- A las prestaciones a que dé lugar el seguro escolar deberán imputarse las de la misma especie que procedan de acuerdo con el régimen previsional general a que pueda estar afecto el estudiante o en conformidad con leyes especiales que también puedan favorecerlo, de modo que éste o sus derechos habientes tendrán derecho al complemento cuando las prestaciones del sistema general o especial fueren inferiores a las de este seguro escolar. Las pensiones a que se refiere el artículo 8º serán, asimismo, incompatibles con cualquier otro ingreso que perciba el beneficiario, en la medida en que sumados a ellas, excedan del monto equivalente a dos sueldos vitales, escala a), del departamento de Santiago."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8641594",
            "texto": "Artículo 15º- La fiscalización de la aplicación de este seguro escolar corresponderá a la Superintendencia de Seguridad Social y, respecto de él, regirán las disposiciones contenidas en la ley Nº 16.395, y su reglamento."
        },
        {
            "tituloNorma": "Decreto 313",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8641595",
            "texto": "Artículo 16º- En las materias específicas a que se refiere el presente decreto se aplicarán, en lo que no estuviere expresamente contemplado, las disposiciones generales contenidas en la ley Nº 16.744 y en sus reglamentos. El presente decreto entrará a regir a contar desde el día 1º del mes siguiente a aquél en que fuere publicado en el Diario Oficial."
        }
    ],
    "tipo_numero": [
        "DTO-313"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESCOLARES",
        "SEGURO DE ACCIDENTES",
        "ESTUDIANTES",
        "SEGURO ESCOLAR"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}