{
    "idNorma": "74459",
    "titulo": "concede permiso especial a trabajadores en caso de enfermedad grave de sus hijos",
    "encabezado": "CONCEDE PERMISO ESPECIAL A TRABAJADORES EN CASO DE ENFERMEDAD GRAVE DE SUS HIJOS  Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente        P r o y e c t o  d e  l e y:",
    "materias": [
        "Trabajadores",
        "Permisos (Trabajo )",
        "Enfermedad de Hijos ",
        "Ley no. 19.505"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19505",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7209295",
            "texto": "\"Artículo único.- Incorpórase al Código del Trabajo, cuyo texto refundido, coordinado y sistematizado fue fijado por el Decreto con Fuerza de Ley Nº 1, de 1994, del Ministerio del Trabajo y Previsión Social, a continuación del artículo 199, el siguiente artículo 199 bis, nuevo: \"Artículo 199 bis.- Cuando la salud de un menor de 18 años requiera la atención personal de sus padres con motivo de un accidente grave o de una enfermedad terminal en su fase final o enfermedad grave, aguda y con probable riesgo de muerte, la madre trabajadora tendrá derecho a un permiso para ausentarse de su trabajo por el número de horas equivalentes a diez jornadas ordinarias de trabajo al año, distribuidas a elección de ella en jornadas completas, parciales o combinación de ambas, las que se considerarán como trabajadas para todos los efectos legales. Dichas circunstancias del accidente o enfermedad deberán ser acreditadas mediante certificado otorgado por el médico que tenga a su cargo la atención del menor. Si ambos padres son trabajadores dependientes, cualquiera de ellos, a elección de la madre, podrá gozar del referido permiso. Con todo, dicho permiso se otorgará al padre que tuviere la tuición del menor por sentencia judicial o cuando la madre hubiere fallecido o estuviese imposibilitada de hacer uso de él por cualquier causa. A falta de ambos, a quien acredite su tuición o cuidado. El tiempo no trabajado deberá ser restituido por el trabajador mediante imputación a su próximo feriado anual o laborando horas extraordinarias o a través de cualquier forma que convengan libremente las partes. Sin embargo, tratándose de trabajadores regidos por estatutos que contemplen la concesión de días administrativos, primeramente el trabajador deberá hacer uso de ellos, luego podrá imputar el tiempo que debe reponer a su próximo feriado anual o a días administrativos del año siguiente al uso del permiso a que se refiere este artículo, o a horas extraordinarias. En el evento de no ser posible aplicar dichos mecanismos, se podrá descontar el tiempo equivalente al permiso obtenido de las remuneraciones mensuales del trabajador, en forma de un día por mes, lo que podrá fraccionarse según sea el sistema de pago, o en forma íntegra si el trabajador cesare en su trabajo por cualquier causa.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19505"
    ],
    "resumenes": [],
    "terminos_libres": [
        "PERMISO ESPECIAL",
        "PERMISOS",
        "MODIFICACION",
        "CODIGO DEL TRABAJO",
        "MENORES DE EDAD",
        "ENFERMEDAD GRAVE",
        "DERECHOS LABORALES",
        "PROTECCION A LA MATERNIDAD",
        "TRABAJADORES",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}