{
    "idNorma": "74954",
    "titulo": "reglamento del registro especial de faltas por trafico ilicito de estupefacientes y sustancias sicotropicas",
    "encabezado": "REGLAMENTO DEL REGISTRO ESPECIAL DE FALTAS POR TRAFICO ILICITO DE ESTUPEFACIENTES Y SUSTANCIAS SICOTROPICAS       Santiago, 18 de febrero de 1997.- Hoy se decretó lo que sigue:       Núm. 143.- Vistos: Estos antecedentes, lo establecido en el artículo 32 Nº 8 de la Constitución Política de la República, lo prescrito en el artículo 48 de la Ley Nº 19.366, y lo consignado en la Resolución Nº 55, de 1992, de la Contraloría General de la República,  D e c r e t o:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7209844",
            "texto": "Artículo 1º.- El Servicio de Registro Civil e Identificación deberá llevar en la Base de Datos Central de su sistema mecanizado el Registro Especial de Faltas por Tráfico Ilícito de Estupefacientes y Sustancias Sicotrópicas, en el cual se inscribirán todas las personas que hayan sido condenadas en virtud de sentencia ejecutoriada por alguna de las faltas establecidas en el artículo 41 de la Ley 19.366."
        },
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7209845",
            "texto": "Artículo 2º.- Para efectuar la inscripción a que se refiere el artículo anterior, el Tribunal del Crimen respectivo remitirá al Archivo General del Servicio de Registro Civil e Identificación, dentro de tercero día de encontrarse ejecutoriada la sentencia condenatoria, copia íntegra de la misma, autorizada por el Secretario del Tribunal."
        },
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7209846",
            "texto": "Artículo 3º.- La inscripción de quienes hayan sido condenados por sentencia judicial ejecutoriada, contendrá a lo menos, las siguientes menciones: 1) Número de inscripción, el que corresponderá al Rol Unico Nacional. 2) Nombres y Apellidos. 3) Fecha de Nacimiento. 4) Sexo. 5) Domicilio. 6) Descripción de la falta por la cual fue condenado. 7) Fecha inicio del proceso. 8) La sanción impuesta. 9) Fecha y número oficio conductor. 10) Número de la causa, tribunal de donde emanó la correspondiente sentencia judicial, y la fecha en que ésta quedó ejecutoriada."
        },
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7209847",
            "texto": "Artículo 4º.- El informe a que se refiere el artículo 48, inciso segundo de la Ley 19.366, deberá dar cuenta al tribunal acerca de la individualización del condenado y de las anotaciones que consten en este registro especial de faltas."
        },
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7209848",
            "texto": "Artículo 5º.- El Servicio de Registro Civil e Identificación remitirá al Juez de la causa el informe citado en el artículo anterior. El requerimiento del tribunal deberá efectuarse por el medio escrito u oral que estime más conveniente y expedito, debiendo contener la individualización completa del infractor."
        },
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7209849",
            "texto": "Artículo 6º.- Las rectificaciones de errores u omisiones en las anotaciones por defecto de los datos remitidos, podrán ser subsanados por orden del Juez que dispuso la inscripción de la sentencia. El Director Nacional del Servicio de Registro Civil e Identificación sólo podrá ordenar la rectificación administrativa de inscripciones que contengan omisiones o errores manifiestos. Se entenderán por omisiones o errores manifiestos todos aquellos que se desprenden de la sola lectura de la respectiva inscripción, o de los antecedentes que le dieron origen o que la complementan."
        },
        {
            "tituloNorma": "Decreto 143",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7209850",
            "texto": "Artículo 7º.- Sólo el afectado podrá solicitar información completa acerca de lo que conste en dicho registro, respecto de su persona, la cual será entregada verbalmente en cualquier oficina del Registro Civil e Identificación, conectada a la Base Central de Datos."
        }
    ],
    "tipo_numero": [
        "DTO-143"
    ],
    "resumenes": [],
    "terminos_libres": [
        "REGLAMENTO",
        "ESTUPEFACIENTES",
        "SUSTANCIAS SICOTROPICAS",
        "TRAFICO ILICITO",
        "REGISTRO ESPECIAL DE FALTAS",
        "PERSONAS CONDENADAS",
        "SERVICIO DE REGISTRO CIVIL E IDENTIFICACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}