{
    "idNorma": "75674",
    "titulo": "crea el ministerio publico",
    "encabezado": "CREA EL MINISTERIO PUBLICO       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       Proyecto de reforma constitucional: ",
    "materias": [
        "Ministerio Público ",
        "Ley no. 19.519"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19519",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "8796108",
            "texto": "\"Artículo único.- Introdúcense en la Constitución Política de la República, las siguientes modificaciones: 1.- Reemplázase, en el inciso quinto del número 3º del artículo 19, la frase \"un racional y justo procedimiento\", por la siguiente: \"un procedimiento y una investigación racionales y justos\". 2.- Sustitúyese el número 14º del artículo 32 por el siguiente: \"14º Nombrar a los magistrados de los tribunales superiores de justicia y a los jueces letrados, a proposición de la Corte Suprema y de las Cortes de Apelaciones, respectivamente, al miembro del Tribunal Constitucional que le corresponde designar, y al Fiscal Nacional, a proposición de la Corte Suprema y con acuerdo del Senado, todo ello conforme a lo prescrito en esta Constitución;\". 3.- Introdúcense al artículo 49 las siguientes modificaciones: a) en el número 8), suprímese la conjunción \"y\" que figura al final, y reemplázase la coma (,) que la precede por un punto y coma (;), y b) agrégase el siguiente número 9), nuevo: \"9) Aprobar, en sesión especialmente convocada al efecto y con el voto conforme de los dos tercios de los senadores en ejercicio, la designación del Fiscal Nacional, y\". 4.- Introdúcense al artículo 54 las siguientes enmiendas: a) en el número 4), suprímese la frase: \"y los funcionarios que ejerzan el ministerio público\" y sustitúyese la coma (,) que antecede a las palabras \"los jueces de letras\" por la conjunción \"y\"; b) en el número 7), reemplázase la conjunción \"y\", así como la coma (,) que la precede, por un punto y coma (;); c) en el número 8), sustitúyese el punto final (.) por una coma (,) y agrégase a continuación la conjunción \"y\"; d) Agrégase el siguiente número 9): \"9) El Fiscal Nacional, los fiscales regionales y los fiscales adjuntos del Ministerio Público.\". e) Incorpórase en el inciso final, luego de la expresión \"al momento de inscribir su candidatura\", la siguiente frase: \"y de las indicadas en el número 9), respecto de las cuales el plazo de la inhabilidad será de los dos años inmediatamente anteriores a la elección\". 5.- Reemplázase en el inciso tercero del artículo 73 la frase \"Para hacer ejecutar sus resoluciones y practicar o hacer practicar los actos de instrucción que decreten\", por la que se indica a continuación: \"Para hacer ejecutar sus resoluciones, y practicar o hacer practicar los actos de instrucción que determine la ley\". 6.- Reemplázase, en los incisos segundo y tercero del artículo 75 y en el artículo 78, la palabra \"fiscales\" por la expresión \"fiscales judiciales\". 7.- Agrégase, a continuación del Capítulo VI, el siguiente Capítulo VI-A: \"Capítulo VI-A MINISTERIO PUBLICO Artículo 80 A.- Un organismo autónomo, jerarquizado, con el nombre de Ministerio Público, dirigirá en forma exclusiva la investigación de los hechos constitutivos de delito, los que determinen la participación punible y los que acrediten la inocencia del imputado y, en su caso, ejercerá la acción penal pública en la forma prevista por la ley. De igual manera, le corresponderá la adopción de medidas para proteger a las víctimas y a los testigos. En caso alguno podrá ejercer funciones jurisdiccionales. El ofendido por el delito y las demás personas que determine la ley podrán ejercer igualmente la acción penal. El Ministerio Público podrá impartir órdenes directas a las Fuerzas de Orden y Seguridad durante la investigación. Sin embargo, las actuaciones que priven al imputado o a terceros del ejercicio de los derechos que esta Constitución asegura, o lo restrinjan o perturben, requerirán de aprobación judicial previa. La autoridad requerida deberá cumplir sin más trámite dichas órdenes y no podrá calificar su fundamento, oportunidad, justicia o legalidad, salvo requerir la exhibición de la autorización judicial previa, en su caso. El ejercicio de la acción penal pública, y la dirección de las investigaciones de los hechos que configuren el delito, de los que determinen la participación punible y de los que acrediten la inocencia del imputado en las causas que sean de conocimiento de los tribunales militares, como asimismo la adopción de medidas para proteger a las víctimas y a los testigos de tales hechos corresponderán, en conformidad con las normas del Código de Justicia Militar y a las leyes respectivas, a los órganos y a las personas que ese Código y esas leyes determinen. Artículo 80 B.- Una ley orgánica constitucional determinará la organización y atribuciones del Ministerio Público, señalará las calidades y requisitos que deberán tener y cumplir los fiscales para su nombramiento y las causales de remoción de los fiscales adjuntos, en lo no contemplado en la Constitución. Las personas que sean designadas fiscales no podrán tener impedimento alguno que las inhabilite para desempeñar el cargo de juez. Los fiscales regionales y adjuntos cesarán en su cargo al cumplir 75 años de edad. La ley orgánica constitucional establecerá el grado de independencia y autonomía y la responsabilidad que tendrán los fiscales en la dirección de la investigación y en el ejercicio de la acción penal pública, en los casos que tengan a su cargo. Artículo 80 C.- El Fiscal Nacional será designado por el Presidente de la República, a propuesta en quina de la Corte Suprema y con acuerdo del Senado adoptado por los dos tercios de sus miembros en ejercicio, en sesión especialmente convocada al efecto. Si el Senado no aprobare la proposición del Presidente de la República, la Corte Suprema deberá completar la quina proponiendo un nuevo nombre en sustitución del rechazado, repitiéndose el procedimiento hasta que se apruebe un nombramiento. El Fiscal Nacional deberá tener a lo menos diez años de título de abogado, haber cumplido cuarenta años de edad y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio; durará diez años en el ejercicio de sus funciones y no podrá ser designado para el período siguiente. Artículo 80 D.- Existirá un Fiscal Regional en cada una de las regiones en que se divida administrativamente el país, a menos que la población o la extensión geográfica de la región hagan necesario nombrar más de uno. Los fiscales regionales serán nombrados por el Fiscal Nacional, a propuesta en terna de la Corte de Apelaciones de la respectiva región. En caso que en la región exista más de una Corte de Apelaciones, la terna será formada por un pleno conjunto de todas ellas, especialmente convocado al efecto por el Presidente de la Corte de más antigua creación. Los fiscales regionales deberán tener a lo menos cinco años de título de abogado, haber cumplido 30 años de edad y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio; durarán diez años en el ejercicio de sus funciones y no podrán ser designados como fiscales regionales por el período siguiente, lo que no obsta a que puedan ser nombrados en otro cargo del Ministerio Público. Artículo 80 E.- La Corte Suprema y las Cortes de Apelaciones, en su caso, llamarán a concurso público de antecedentes para la integración de las quinas y ternas, las que serán acordadas por la mayoría absoluta de sus miembros en ejercicio, en pleno especialmente convocado al efecto. No podrán integrar las quinas y ternas los miembros activos o pensionados del Poder Judicial. Las quinas y ternas se formarán en una misma y única votación en la cual cada integrante del pleno tendrá derecho a votar por tres o dos personas, respectivamente. Resultarán elegidos quienes obtengan las cinco o las tres primeras mayorías, según corresponda. De producirse un empate, éste se resolverá mediante sorteo. Artículo 80 F.- Existirán fiscales adjuntos que serán designados por el Fiscal Nacional, a propuesta en terna del fiscal regional respectivo, la que deberá formarse previo concurso público, en conformidad a la ley orgánica constitucional. Deberán tener el título de abogado y poseer las demás calidades necesarias para ser ciudadano con derecho a sufragio. Artículo 80 G.- El Fiscal Nacional y los fiscales regionales sólo podrán ser removidos por la Corte Suprema, a requerimiento del Presidente de la República, de la Cámara de Diputados, o de diez de sus miembros, por incapacidad, mal comportamiento o negligencia manifiesta en el ejercicio de sus funciones. La Corte conocerá del asunto en pleno especialmente convocado al efecto y para acordar la remoción deberá reunir el voto conforme de cuatro séptimos de sus miembros en ejercicio. La remoción de los fiscales regionales también podrá ser solicitada por el Fiscal Nacional. Artículo 80 H.- Se aplicará al Fiscal Nacional, a los fiscales regionales y a los fiscales adjuntos lo establecido en el artículo 78. Artículo 80 I.- El Fiscal Nacional tendrá la superintendencia directiva, correccional y económica del Ministerio Público, en conformidad a la ley orgánica constitucional respectiva.\". 8. Agréganse las siguientes disposiciones transitorias: \"Trigesimasexta.- Las normas del capítulo VI-A \"Ministerio Público\", regirán al momento de entrar en vigencia la ley orgánica constitucional del Ministerio Público. Esta ley podrá establecer fechas diferentes para la entrada en vigor de sus disposiciones, como también determinar su aplicación gradual en las diversas materias y regiones del país. El capítulo VI-A \"Ministerio Público\", la ley orgánica constitucional del Ministerio Público y las leyes que, complementando dichas normas, modifiquen el Código Orgánico de Tribunales y el Código de Procedimiento Penal, se aplicarán exclusivamente a los hechos acaecidos con posterioridad a la entrada en vigencia de tales disposiciones. Trigesimaséptima.- No obstante lo dispuesto en el artículo 80 E, en la quina y en cada una de las ternas que se formen para proveer por primera vez los cargos de Fiscal Nacional y de Fiscales Regionales, la Corte Suprema y las Cortes de Apelaciones podrán incluir, respectivamente, a un miembro activo del Poder Judicial.\".\"."
        }
    ],
    "tipo_numero": [
        "LEY-19519"
    ],
    "resumenes": [],
    "terminos_libres": [
        "CREACION",
        "MINISTERIO PUBLICO",
        "MODIFICACION",
        "CONSTITUCION POLITICA",
        "REFORMA CONSTITUCIONAL",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}