{
    "idNorma": "76201",
    "titulo": "fija nuevo estatuto de capacitacion y empleo",
    "encabezado": "FIJA NUEVO ESTATUTO DE CAPACITACION Y EMPLEO  Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente  P r o y e c t o  d e  L e y:",
    "materias": [
        "Estatuto de Capacitación y Empleo",
        "Capacitación Laboral",
        "Competencias Laborales",
        "Consejo Nacional de Capacitación",
        "Consejo Regional de Capacitación",
        "Ley no. 19.518"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8717056",
            "texto": "Artículo 1º.- El sistema de capacitación y empleo que establece esta ley tiene por objeto promover el desarrollo de las competencias laborales de los trabajadores, a fin de contribuir a un adecuado nivel de empleo, mejorar la productividad de los trabajadores y las empresas, así como la calidad de los procesos y productos. La formación conducente al otorgamiento de un título o un grado académico es de competencia de la educación formal, regulada en conformidad a las disposiciones de la ley Nº 18.962, Orgánica Constitucional de Enseñanza, y no puede ser objeto de financiamiento a través de la franquicia tributaria establecida en la presente ley. No obstante lo señalado en el inciso anterior, podrán ser objeto del financiamiento establecido en el artículo 36 de la presente ley, los módulos de formación en competencias laborales acreditables para la formación de técnicos de nivel superior, conducentes a título técnico que sean impartidos por los Centros de Formación Técnica autorizados por el Ministerio de Educación, así como también, aquellas actividades destinadas a realizar cursos de los niveles básicos y medios, para trabajadores, en la forma y condiciones que se establezcan en el reglamento. Un decreto supremo, que llevará la firma de los Ministros del Trabajo y Previsión Social, de Hacienda y de Educación, reglamentará las condiciones de financiamiento y la elegibilidad de los programas, cuando se trate de módulos de formación en competencias laborales conducentes a tí"
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8717059",
            "texto": "Artículo 2º.- En materia de capacitación, el sistema contempla acciones encaminadas a: a) Promover la generación y difusión de la información pública relevante para el funcionamiento eficiente de los agentes públicos y privados que actúan en el Sistema; b) Fomentar y promover la calidad de los servicios que prestan las instituciones intermedias y ejecutoras que contempla esta ley, así como las acciones que organizan o ejecutan; c) Estimular y supervigilar las acciones y programas de capacitación que desarrollen las empresas, de acuerdo con las disposiciones contempladas en la presente ley, y d) Formular, financiar y evaluar programas y acciones de capacitación desarrolladas por medio de los organismos competentes, destinados a mejorar la calificación laboral de los beneficiarios del sistema que cumplan con los requisitos que establece la presente ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8717060",
            "texto": "Artículo 3º.- En materia de fomento del empleo, el sistema comprende acciones encaminadas a: a) Fomentar el desarrollo de aptitudes y competencias en los trabajadores que faciliten su acceso a empleos de mayor calidad y productividad, de acuerdo a sus aspiraciones e intereses y los requerimientos del sector productivo, y b) Estimular el desarrollo y perfeccionamiento de mecanismos de información y orientación laboral, así como la asesoría técnica y la supervisión de los organismos que desarrollen dichas funciones."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8717061",
            "texto": "Artículo 4º.- Las políticas de capacitación y de fomento del empleo y las acciones del sistema deberán formularse y llevarse a cabo de acuerdo con las necesidades de modernización productiva de la economía del país, sobre la base de los requerimientos y posibilidades del mercado de trabajo y de las necesidades de los trabajadores."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8717062",
            "texto": "Artículo 5º.- Serán beneficiarios del sistema los trabajadores que se encuentran en actividad, los cesantes y los desempleados que buscan trabajo por primera vez."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8717063",
            "texto": "Artículo 6º.- Las referencias que se hacen en esta ley al Servicio Nacional y al Director Nacional deberán entenderse hechas respecto del Servicio Nacional de Capacitación y Empleo y del Director Nacional de Capacitación y Empleo, en su caso."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8717064",
            "texto": "Artículo 7º.- Se entenderá por orientación ocupacional la entrega de información, aplicación de instrumentos técnicos y asesorías que faciliten la elección de una profesión, actividad u oficio, así como la entrega de los antecedentes que permitan lograr una adecuada capacitación y las entidades encargadas de proporcionarla."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8717065",
            "texto": "Artículo 8º.- Corresponderá al Servicio Nacional la aplicación de las acciones que se contemplan en el Sistema de Capacitación y Empleo, y que regula la presente ley, bajo la supervigilancia del Ministerio del Trabajo y Previsión Social, a cuya aprobación deberá someter los programas correspondientes."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8717066",
            "texto": "Artículo 9º.- Existirá un órgano nacional de conformación tripartita, denominado Consejo Nacional de Capacitación, cuya función será asesorar al Ministerio del Trabajo y Previsión Social en la formulación de la política nacional de capacitación. Dicho Consejo será presidido por el Ministro del Trabajo y Previsión Social, y estará integrado, además, por los Ministros de Hacienda, de Economía, Fomento y Reconstrucción, de Educación y el Vicepresidente de la Corporación de Fomento de la Producción, o por quienes éstos designen en su representación. También lo integrarán cuatro consejeros provenientes del sector laboral y cuatro consejeros provenientes del sector empresarial, quienes serán designados por el Presidente del Consejo, previa consulta a las organizaciones nacionales más representativas de dichos sectores. El Consejo tendrá una Secretaría Técnica que estará a cargo del Director Nacional del Servicio Nacional de Capacitación y Empleo. El Consejo sesionará, a lo menos, cada tres meses convocado por el Ministro del Trabajo y Previsión Social, y emitirá, una vez al año, un informe público sobre las deliberaciones y acuerdos que haya adoptado en el ejercicio de sus funciones. Además, deberá constituirse y funcionar en cada Región del país un Consejo Regional de Capacitación, que tendrá por función asesorar al Gobierno Regional en el desarrollo y aplicación de la política nacional de capacitación en el ámbito regional. Este órgano regional será presidido por el Secretario Regional Ministerial del Trabajo y Previsión Social y estará integrado por los Secretarios Regionales Ministeriales de los Ministerios que integran el Consejo Nacional. También lo integrarán dos consejeros provenientes del sector laboral y dos consejeros provenientes del sector empresarial, quienes serán designados por su Presidente de la misma forma como lo son los que integran el Consejo Nacional de Capacitación. Cada uno de estos consejos tendrá una Secretaría Técnica que estará a cargo del respectivo Director Regional del Servicio Nacional de Capacitación y Empleo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8717068",
            "texto": "Artículo 10.- Se entenderá por capacitación el proceso destinado a promover, facilitar, fomentar, y desarrollar las aptitudes, habilidades o grados de conocimientos de los trabajadores, con el fin de permitirles mejores oportunidades y condiciones de vida y de trabajo y de incrementar la productividad nacional, procurando la necesaria adaptación de los trabajadores a los procesos tecnológicos y a las modificaciones estructurales de la economía. Se considerarán también capacitación, las actividades destinadas a desarrollar las aptitudes, habilidades o grados de conocimientos de los dirigentes sindicales, cuando éstas sean acordadas en el marco de una negociación colectiva o en otro momento, y tengan por finalidad habilitarlos para cumplir adecuadamente con su rol sindical. El programa y financiamiento contemplados en este artículo para programas de capacitación orientados a trabajadores que tengan la calidad de dirigentes sindicales, serán sin perjuicio de otros programas y fuentes de financiamiento público, contemplados en otros cuerpos legales."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8717071",
            "texto": "Artículo 11.- Las actividades de capacitación corresponderán a las empresas con acuerdo de los trabajadores o decisión de la sola administración; o al Servicio Nacional, actuando en este último caso en conformidad con lo dispuesto en la letra d) del artículo 2º de esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8717072",
            "texto": "Artículo 12.- Las acciones de capacitación se realizarán directamente por las empresas o a través de los organismos técnicos de capacitación. Podrán ser organismos técnicos de capacitación las personas jurídicas cuyo único objeto social sea la capacitación y las Universidades, Institutos Profesionales y Centros de Formación Técnica reconocidos por el Ministerio de Educación, las municipalidades, registrados para estos efectos en el Servicio Nacional en conformidad a los artículos 19 y 21 de la presente ley, los que podrán prestar servicios de capacitación sin estar sujetos a la limitación señalada precedentemente. No obstante lo anterior, las actividades correspondientes a la nivelación de estudios de la Enseñanza General Básica y Media, serán realizadas por entidades reconocidas por el Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8717073",
            "texto": "Artículo 13.- Las empresas podrán constituir un comité bipartito de capacitación. Ello será obligatorio en aquellas empresas cuya dotación de personal sea igual o superior a 15 trabajadores. Las funciones del comité serán acordar y evaluar el o los programas de capacitación ocupacional de la empresa, así como asesorar a la dirección de la misma en materias de capacitación."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8717075",
            "texto": "Artículo 14.- Los programas acordados con el comité bipartito de la empresa, darán derecho a las empresas a acceder al beneficio adicional establecido en el artículo 39 de esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8717076",
            "texto": "Artículo 15.- El programa de capacitación contendrá a lo menos las siguientes menciones: a) las áreas de la empresa para las cuales se desarrollarán actividades de capacitación, y el objetivo de dichas actividades; b) el número y características de los trabajadores que participarán en las actividades de capacitación, y c) la época del año en que se ejecutarán las referidas acciones."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8717077",
            "texto": "Artículo 16.- El comité bipartito estará constituido por tres representantes del empleador y tres de los trabajadores. El comité se reunirá a requerimiento de a lo menos cuatro de sus integrantes. El comité adoptará sus decisiones con el acuerdo de la mayoría de los representantes de ambos estamentos, y se formalizarán para los efectos del artículo 14 de esta ley en un programa de capacitación."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8717078",
            "texto": "Artículo 17.- La administración de la empresa podrá designar a sus representantes de entre su personal calificado, debiendo al menos uno de ellos tener la calidad de personal superior de la misma. En todo caso, se presume de derecho que el personal designado por la administración de la empresa cuenta con las facultades suficientes para representarla en el comité bipartito de capacitación. Los trabajadores designarán a sus representantes conforme a las siguientes reglas: a) Los trabajadores sindicalizados de la empresa designarán tres representantes en el comité, si el conjunto de los afiliados al o los sindicatos representa más del setenta y cinco por ciento de los trabajadores de la empresa; designarán dos representantes, si el conjunto de afiliados representa entre el setenta y cinco y el cincuenta por ciento, y, designarán uno, si representa menos del cincuenta por ciento y más del veinticinco por ciento del total de trabajadores de la empresa. Se entenderá por trabajadores sindicalizados los afiliados a un sindicato de empresa, interempresa, o a uno de trabajadores eventuales o transitorios. b) A su vez, los trabajadores no sindicalizados tendrán derecho a un representante si los trabajadores sindicalizados pueden designar dos miembros; tendrán derecho a dos si los trabajadores sindicalizados pueden designar sólo a uno de los miembros del comité, y, a tres, en el caso que los trabajadores sindicalizados representen menos del veinticinco por ciento de los trabajadores de la empresa, o no existiere sindicato en ella. Los trabajadores no afiliados a sindicato elegirán a sus representantes para los cupos que les correspondan, en elección especialmente celebrada para tal efecto. Con todo, para nombrar los representantes a que tienen derecho, el número de votantes efectivos deberá alcanzar igual quórum al exigido a los trabajadores sindicalizados para nombrar uno, dos o tres representantes respectivamente. En el evento que aplicadas las reglas anteriores resultare uno o más cargos sin elegir, por no cumplirse los quórum de votación señalados, dichos representantes serán elegidos en una votación en la que podrán participar todos los trabajadores de la empresa. Resultarán electos quienes obtengan las respectivas mayorías, sin importar el número de votantes efectivos. Los representantes de los trabajadores en el comité deberán ser empleados de la respectiva empresa."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8717079",
            "texto": "Artículo 18.- Será competencia de la Dirección del Trabajo fiscalizar el cumplimiento de lo dispuesto en el artículo anterior, y conocer de las infracciones que por su incumplimiento se produjeren, salvo lo relativo a la aplicación del programa, cuya fiscalización corresponderá al Servicio Nacional."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8717080",
            "texto": "Artículo 19.- El Servicio Nacional llevará un Registro Nacional de Organismos Técnicos de Capacitación, el que será público y tendrá los siguientes objetivos: 1º Registrar los organismos habilitados para ejecutar las acciones de capacitación contempladas en esta ley, y 2º Informar acerca de los organismos técnicos de capacitación según sus características y el desempeño que exhiban al interior del sistema. Para los efectos de proporcionar la información pública a que se refiere el inciso anterior, las entidades inscritas en el Registro señalarán las áreas de capacitación en que desarrollarán o han ejecutado su actividad, aportando la información sobre los medios humanos y materiales de que disponen para ello y, en su caso, durante el mes de marzo del año siguiente, los antecedentes de su desempeño en cuanto al número de acciones ejecutadas y trabajadores capacitados en el año calendario precedente en dichas áreas. El Registro consignará la información anterior en forma clasificada por área de actividad de capacitación. No será aplicable lo establecido en los incisos anteriores a las entidades destinadas a impartir actividades de nivelación de estudios básicos y medios que trata este cuerpo legal, definidos de este modo por el Ministerio de Educación."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8717082",
            "texto": "Artículo 20.- Sólo los organismos inscritos podrán ejecutar, indistintamente: a) Acciones de capacitación para empresas, que den derecho a beneficios tributarios que contempla esta ley, o b) Acciones de capacitación cuyo financiamiento provenga del Fondo Nacional de Capacitación a que se refiere el Párrafo 5º del Título I de la presente ley,o c) Acciones de capacitación cuyo financiamiento provenga de los presupuestos de los organismos públicos para la capacitación de sus funcionarios."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8717083",
            "texto": "Artículo 21.- Para solicitar la inscripción en el Registro a que se refiere el artículo 19 de esta ley, los organismos deberán cumplir con los siguientes requisitos: 1º Contar con personalidad jurídica, la que deberá tener como único objeto social la prestación de servicios de capacitación. 2º Acreditar que disponen de la certificación bajo la Norma NCh 2728, establecida como Norma Oficial de la República por la Resolución Exenta Nº 155, del Ministerio de Economía, Fomento y Reconstrucción, publicada en el Diario Oficial el 19 de mayo de 2003, o aquélla que la reemplace. 3º Disponer en forma permanente de una oficina administrativa en la región en la cual se solicita su inscripción en el registro, acreditada según lo establece el reglamento. 4º Acompañar los antecedentes y documentos que se requieran para los efectos de proporcionar la información pública a que se refiere el artículo 19. La inscripción en el Registro se acreditará mediante copia de la respectiva resolución. El Servicio Nacional no podrá negar la inscripción en el Registro Nacional de Organismos Técnicos de Capacitación, salvo que la entidad que requiera la inscripción no cumpla con alguno de los requisitos establecidos en el inciso primero de este artículo. Cuando los organismos técnicos de capacitación dejaren de cumplir con alguno de los requisitos señalados en este artículo, cesará su inscripción en el Registro Nacional, perdiendo su calidad de organismos capacitadores."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8717084",
            "texto": "Artículo 22.- Sin perjuicio de lo establecido en el artículo 21, no podrán inscribirse ni permanecer en el Registro las personas jurídicas que tengan como socios, directivos, gerentes o administradores a: a) Las personas que hayan sido condenadas por crimen o simple delito que merezca pena aflictiva. Esta inhabilidad sólo durará el tiempo requerido para la prescripción de la pena, señalado en el artículo 105 del Código Penal. El plazo de prescripción empezará a correr desde la fecha de la comisión del delito. Asimismo, aquellos que hayan sido condenados por delitos concursales contenidos en el Código Penal, por sí o por ser representantes de una empresa deudora en los términos de la Ley de Reorganización y Liquidación de Activos de Empresas y Personas. La inhabilidad a que se refiere esta letra cesará desde que el procesado fuere sobreseído o absuelto. Asimismo, cesará la inhabilidad cuando se acredite el cumplimiento de la pena; b) Los funcionarios públicos que tengan que ejercer de acuerdo a la ley, funciones de fiscalización o control sobre las personas jurídicas inscritas en el Registro, y c) Los que hayan sido administradores, directivos o gerentes de un organismo técnico de capacitación sancionado con la revocación de la inscripción conforme a esta ley. La inhabilidad a que se refiere esta letra regirá por el plazo de cinco años, contado desde la fecha de la resolución de cancelación de la inscripción del organismo técnico de capacitación del que hayan sido administradores, directivos o gerentes. Para los efectos de este artículo se entenderá por administradores, directivos y gerentes a las personas que tengan poder de decisión y facultades de administración."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8717085",
            "texto": "Artículo 23.- Existirán además de las entidades señaladas en el artículo 12, organismos técnicos intermedios para capacitación, cuyo objetivo será otorgar apoyo técnico a sus empresas adheridas, principalmente a través de la promoción, organización y supervisión de programas de capacitación y de asistencia técnica para el desarrollo de recursos humanos. Estos organismos no podrán impartir ni ejecutar directamente acciones de capacitación laboral, sino que servirán de nexo entre las empresas afiliadas y los organismos técnicos de capacitación. Los organismos técnicos intermedios para capacitación no tendrán fines de lucro y se constituirán por la reunión de a lo menos 15 empresas que así lo acuerden, en sesión celebrada al efecto. Estas empresas deberán reunir, en su conjunto, a lo menos 900 trabajadores permanentes, cuyas remuneraciones mensuales imponibles no sean inferiores a diez mil unidades tributarias mensuales a la época de constitución; o, por un grupo de empresas, cualquiera sea su número, que cuenten con el patrocinio de una organización gremial de empleadores, empresarios o trabajadores independientes, que disponga de personalidad jurídica y de la solvencia necesaria para responder por las obligaciones que pudiere contraer el organismo técnico intermedio para capacitación. Las empresas podrán adherir libremente a los organismos técnicos intermedios para capacitación para cuyo fin deberán efectuar los aportes en dinero que se convengan, con arreglo a los Estatutos. A los aportes realizados por las empresas les será aplicable lo dispuesto en las normas del Párrafo 4º del Título I de esta ley. En el acta constitutiva deberá constar la aprobación de los estatutos y la elección de la mesa directiva, así como la individualización de las empresas que concurran a la constitución. Dichos estatutos deberán contemplar, a lo menos, lo siguiente: a) El nombre y domicilio del organismo; b) Los fines que se propone y los medios económicos de que dispondrá para su realización y el patrimonio inicial con que contarán; c) Las categorías de socios, sus derechos y obligaciones, las condiciones de incorporación y las formas y motivos de exclusión; d) Los órganos de administración, ejecución y control, sus atribuciones, la representación judicial y extrajudicial del organismo, las normas relativas a la elección y renovación de la directiva como asimismo los requisitos para elegir y ser elegidos, y e) El destino de los bienes en caso de disolución del organismo. Si nada dijeren, se destinarán al Servicio Nacional."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8717086",
            "texto": "Artículo 24.- Los organismos técnicos intermedios para capacitación deberán constituirse por escritura pública o instrumento privado reducido a escritura pública, la que debe contener el acta de constitución de la entidad y los estatutos por los que han de regirse. El organismo depositará una copia debidamente autorizada del instrumento constitutivo a que se refiere el inciso anterior, ante el Servicio Nacional, el que llevará un registro de éstos. Estos organismos gozarán de personalidad jurídica, por el solo hecho de publicar en el Diario Oficial un extracto del instrumento constitutivo, incluyendo el número de registro que le haya sido asignado por el Servicio Nacional. El extracto deberá contener a lo menos el nombre y domicilio del organismo, su objetivo, el nombre de los miembros de su directorio y el número de los asociados a él. El depósito y publicación a que se refieren los incisos anteriores, deberá efectuarse dentro de los treinta días siguientes a la fecha del acta, y si no se realizaren dentro de ese plazo, deberá procederse nuevamente en la forma dispuesta en el artículo anterior. Las modificaciones a los estatutos, aprobadas con el quórum y requisitos que éstos establezcan y reducidos a escritura pública, deberán registrarse dentro del plazo de treinta días contados desde la fecha de la escritura pública respectiva, aplicándose, además, en lo que sea pertinente, lo dispuesto en este artículo y el precedente. Con todo, los organismos técnicos intermedios para capacitación no podrán funcionar como tales sino una vez transcurrido el plazo a que se refiere el artículo siguiente, siempre que el Servicio Nacional no hubiere objetado su constitución o sus estatutos."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8717087",
            "texto": "Artículo 25.- El Servicio Nacional no podrá negar el registro de un organismo técnico intermedio para capacitación y deberá autorizar a lo menos tres copias del instrumento constitutivo, debiendo otorgarle un número de registro, el que constituirá su autorización de funcionamiento. Sin embargo, dentro del plazo de treinta días, contado desde la fecha del depósito, el Servicio Nacional podrá objetar la constitución de este organismo si faltare cumplir alguno de los requisitos para constituirlo, o si los Estatutos no se ajustaren a lo prescrito por la ley. Dentro del plazo de treinta días, contados desde la notificación de las observaciones, el organismo deberá subsanar los defectos de constitución o conformar sus estatutos a las observaciones formuladas. Si así no se procediere, el Servicio Nacional, mediante resolución dictada al efecto, cancelará la personalidad jurídica del organismo, ordenando su eliminación del registro respectivo. En tal caso, los miembros de la mesa directiva responderán solidariamente por las obligaciones que el organismo haya contraído en el tiempo intermedio."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8717088",
            "texto": "Artículo 26.- No podrán ser directores ni gerentes de un organismo técnico intermedio para capacitación las personas que: a) Incurran en algunas de las inhabilidades contempladas en el artículo 22 de esta ley, o b) Posean la calidad de socio, directivo, administrador o gerente de un organismo técnico de capacitación inscrito en el Registro. La infracción a este artículo será sancionada en la forma contemplada en el artículo 75. La aplicación de dos multas por el mismo hecho será sancionada de conformidad con lo dispuesto en el artículo 78."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8717089",
            "texto": "Artículo 27.- Los organismos contemplados en este Párrafo estarán obligados a conservar durante tres años sus libros, formularios, documentos y demás antecedentes justificatorios de las acciones comprendidas en esta ley. El plazo se contará desde la fecha en que se realizó la respectiva acción. Corresponderá al Servicio Nacional velar por que estos organismos observen las disposiciones de esta ley, de su reglamento y de las instrucciones de carácter general que se dicten por los organismos respectivos para el desarrollo de acciones comprendidas en esta ley, y fiscalizar sus actividades. Para los efectos antes aludidos, el Servicio Nacional podrá examinar las operaciones, bienes, libros, cuentas, archivos y documentos de dichos organismos y requerir de sus administradores y personal, las explicaciones y antecedentes que juzgue necesarios sobre su funcionamiento, utilización de los recursos y, en general, respecto de cualquier situación que sea necesario esclarecer. Los funcionarios del Servicio que tomen conocimiento de los antecedentes señalados en el inciso anterior, están obligados a mantener reserva de ellos. En caso de infracción serán castigados como responsables del delito de violación de secreto y se aplicarán las penas señaladas en el artículo 246 del Código Penal, según corresponda. Lo expresado se entiende sin perjuicio de las facultades que le caben al Servicio de Impuestos Internos o a otros organismos fiscalizadores."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8717090",
            "texto": "Artículo 28.- De la resolución referida en el artículo 25 podrá reclamarse ante el Juez de Letras en lo Civil correspondiente al domicilio del afectado, dentro de los quince días siguientes a la notificación de la resolución respectiva. El Juez resolverá sin forma de juicio, con informe del Servicio Nacional."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8717091",
            "texto": "Artículo 29.- Los organismos técnicos de capacitación y los organismos técnicos intermedios para capacitación no podrán con ocasión del desarrollo de actividades autorizadas por esta ley, discriminar arbitrariamente según sexo, edad, raza, condición social, religión, ideología o afiliación sindical, y en ningún caso desarrollar acciones de proselitismo o fomento de estas discriminaciones."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8717092",
            "texto": "Artículo 30.- Incumbe a las empresas, por sí o en coordinación con los Comités Bipartitos de Capacitación, en todos los niveles jerárquicos, atender las necesidades de capacitación de sus trabajadores. Los programas de capacitación que desarrollen en conformidad al Estatuto darán lugar a los beneficios e impondrán las obligaciones que señala este cuerpo legal. Para los efectos de lo dispuesto en este artículo, el término trabajador comprende también a las personas naturales y socios de sociedades de personas que trabajan en las empresas de su propiedad."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8717094",
            "texto": "Artículo 31.- Las empresas podrán efectuar directamente acciones de capacitación respecto de sus trabajadores. Las acciones de capacitación podrán realizarse en la empresa misma o fuera de ella."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8717095",
            "texto": "Artículo 32.- Sin perjuicio de lo dispuesto en el artículo anterior, las acciones de capacitación podrán ser efectuadas por las empresas, aislada o conjuntamente, pudiendo recurrir en cualquiera de esas dos modalidades a los organismos técnicos de capacitación y demás instituciones citadas en el artículo 12, o a los organismos técnicos intermedios para capacitación, para que realicen u organicen programas de capacitación para su personal, según corresponda."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8717096",
            "texto": "Artículo 33.- Los trabajadores beneficiarios de estas acciones mantendrán íntegramente sus remuneraciones, cualquiera que fuere la modificación de sus jornadas de trabajo. No obstante, las horas extraordinarias destinadas a capacitación no darán derecho a remuneración. El accidente que sufriere el trabajador a causa o con ocasión de estos estudios, quedará comprendido dentro del concepto establecido en el artículo 5º de la ley Nº 16.744, y dará derecho a las prestaciones consiguientes. La ejecución de acciones de capacitación que las empresas efectúen para sus ex trabajadores, podrán exceder hasta cinco meses la vigencia de la respectiva relación laboral, cuando la última remuneración del ex trabajador no exceda del equivalente a 25 unidades tributarias mensuales. Dichas acciones de capacitación deberán ser efectuadas sólo por organismos técnicos de capacitación. El empleador deberá comunicar dichas acciones al Servicio Nacional al menos un día hábil antes que ellas comiencen. Asimismo, la ejecución de acciones de capacitación se podrá desarrollar antes de la vigencia de una relación laboral, siempre y cuando sea necesario para el buen funcionamiento de la empresa o por la estacionalidad de la actividad que desarrolla, cuando un empleador y un eventual trabajador celebren un contrato de capacitación, por el cual se obliguen recíproca y exclusivamente, el primero, a entregar a través de un organismo capacitador las competencias y destrezas laborales requeridas para desempeñar una actividad laboral determinada en la empresa, según un programa de capacitación autorizado, y el segundo, a cumplir dicho programa en las condiciones establecidas. En todo caso, la vigencia de esta convención y sus prórrogas no podrá exceder en total de dos meses, ni podrá celebrarse entre las mismas partes más de una vez dentro del mismo año calendario. Con todo, si los empleadores suscribieran contratos de capacitación, en un número igual o superior al diez por ciento de su dotación permanente, el cincuenta por ciento de éstos, a lo menos, deberán ser personas discapacitadas definidas como tales por la Comisión de Medicina Preventiva e Invalidez de los Servicios de Salud, en los términos dispuestos en los artículos 7º y siguientes de la ley Nº 19.284, o que pertenezcan a grupos vulnerables definidos como beneficiarios para programas públicos administrados por los Ministerios del Trabajo y Previsión Social y de Planificación y Cooperación, el Servicio Nacional de la Mujer, el Servicio Nacional de Menores u otros Ministerios o Servicios Públicos. Una resolución del Director Nacional del Servicio Nacional de Capacitación y Empleo establecerá cada año el tipo de programas y los beneficiarios definidos para este efecto. El programa de capacitación a que se refiere el inciso anterior podrá incluir un módulo práctico a desarrollar en las instalaciones de la empresa, sólo en cuanto fuese necesario para la habilitación laboral, y no constituya una prestación de servicios personales."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8717097",
            "texto": "Artículo 34.- Los desembolsos que demanden las actividades de capacitación a que se refiere este Párrafo serán de cargo de las empresas, las cuales podrán compensarlos, así como los aportes que efectúen a los organismos técnicos intermedios para capacitación, con las obligaciones tributarias que les afecten, en la forma y condiciones que se expresan en los artículos siguientes."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8717098",
            "texto": "Artículo 35.- El Servicio llevará un Registro Nacional de Cursos en el que se inscribirán, previa aprobación del Servicio, los cursos de capacitación que los organismos ofrezcan a las empresas, con cargo a la franquicia tributaria establecida en el artículo siguiente. Dicha inscripción tendrá una vigencia de cuatro años, contados desde la fecha de su autorización. Transcurrido dicho plazo, los organismos técnicos de capacitación podrán solicitar una nueva inscripción para cada curso. El Servicio estará facultado para cobrar por la inscripción y la actualización de cada uno de ellos, una suma que se fijará cada año por Resolución Exenta del Director Nacional. El Reglamento establecerá la forma y procedimiento de pago. Todo curso propuesto en aquellas áreas específicas en que se cuenta con estándares acreditados por la Comisión de Certificación de Competencias Laborales, deberá estar basado en los estándares existentes y deberán ser adecuadamente modularizados para ser inscritos en el Registro Nacional de Cursos. Dicha exigencia será efectiva a partir de los doce meses siguientes, contados desde la fecha de aprobación del estándar por parte de la citada Comisión y su duración dependerá de la vigencia que establezca para el estándar la misma. Sin perjuicio de lo anterior, aquellos cursos inscritos en el Registro Nacional de Cursos mantendrán la vigencia establecida al momento de su inscripción. Esta norma no se aplicará a los módulos de formación en competencias laborales acreditables para la formación de Técnicos de Nivel Superior, impartidos por los Centros de Formación Técnica, señalados en el inciso tercero del artículo 1º de la presente ley. El Servicio Nacional deberá velar por la existencia de una adecuada correlación entre la calidad de la capacitación y su costo. Para ello cautelará que las empresas y los organismos capacitadores cumplan con los requisitos y condiciones autorizados, en cuanto a horas de instrucción, cobertura del personal atendido y calidad de ésta, tendientes a que las acciones de capacitación se ejecuten bajo costos razonables y apropiados."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8717099",
            "texto": "Artículo 36.- Los contribuyentes de la Primera Categoría de la Ley sobre Impuesto a la Renta, con excepción de aquellos cuyas rentas provengan únicamente de las letras c) y d) del número 2º del artículo 20 de la citada ley, podrán descontar del monto a pagar de dichos impuestos, los gastos efectuados en programas de capacitación que se hayan realizado dentro del territorio nacional, en las cantidades que sean autorizadas conforme a la presente ley, las que en todo caso no podrán exceder en el año de una suma máxima equivalente al uno por ciento de las remuneraciones imponibles pagadas al personal en el mismo lapso. Aquellas empresas cuya suma máxima a descontar sea inferior a 9 unidades tributarias mensuales, podrán deducir hasta este valor en el año, siempre que tengan una planilla anual de remuneraciones imponibles igual o superior a 45 unidades tributarias mensuales y hayan pagado las cotizaciones previsionales correspondientes a esas planillas. Aquellos contribuyentes que tengan una planilla anual de remuneraciones menor a 45 unidades tributarias mensuales y mayor a 35 unidades tributarias mensuales, y registren cotizaciones previsionales efectivamente pagadas correspondientes a esa planilla, podrán deducir hasta 7 unidades tributarias mensuales en el año. Los contribuyentes cuya planilla anual de remuneraciones imponibles sea inferior a 35 unidades tributarias mensuales, no podrán descontar los gastos efectuados por la capacitación de sus trabajadores, con cargo a la franquicia tributaria establecida en este artículo. El Servicio Nacional, para los efectos de determinar el monto de los gastos que se podrán imputar a la franquicia, deberá fijar anualmente un valor máximo a descontar por cada hora de capacitación realizada, denominada valor hora participante. Lo dispuesto en este artículo, será aplicable a las actividades de capacitación que ejecuten las empresas por sí mismas, como a aquellas que contraten con las instituciones citadas en el artículo 12, o con los organismos técnicos intermedios para capacitación. Sin perjuicio de lo anterior, los gastos en los que incurran las empresas por la nivelación de estudios básicos o medios de los trabajadores y por los módulos de formación en competencias laborales a que se refieren los incisos tercero y cuarto del artículo 1º sólo podrán imputarse a la franquicia tributaria, en la medida que el beneficiario no cuente con otro financiamiento estatal que tenga el mismo fin, ya sea del propio Ministerio de Educación u otro organismo de la Administración del Estado."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8717100",
            "texto": "Artículo 37.- Con todo, las empresas deberán contribuir con: a) El cincuenta por ciento de los gastos de capacitación, cuando ésta fuere impartida a trabajadores cuyas remuneraciones individuales mensuales excedan las 25 unidades tributarias mensuales y no superen las 50, y b) El ochenta y cinco por ciento de los gastos de capacitación, cuando ésta fuere impartida a trabajadores cuyas remuneraciones individuales mensuales superen las 50 unidades tributarias mensuales. Lo anterior se considerará para efectos de determinar el gasto imputable a que se refiere el artículo 39 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8717101",
            "texto": "Artículo 38.- Las empresas sólo podrán imputar como costos directos los gastos en que incurran con ocasión de programas de capacitación que desarrollen por sí mismas o que contraten con los organismos y entidades inscritos en el Registro a que se refiere el artículo 19, los aportes que las empresas adherentes efectúen a los organismos técnicos intermedios para capacitación y los gastos en que incurran con ocasión de los programas contemplados en el artículo 1º y en el inciso segundo del artículo 10."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8717102",
            "texto": "Artículo 39.- El Servicio Nacional autorizará, conforme a los artículos anteriores, el monto de los gastos de capacitación que las empresas podrán descontar en conformidad al inciso primero del artículo 36. Sin perjuicio de lo anterior, las empresas que realicen actividades de capacitación incluidas en un programa acordado en los términos del artículo 13 y siguientes de la presente ley, podrán descontar hasta un veinte por ciento adicional al monto del gasto imputable. Con todo, el monto autorizado a descontar no podrá exceder del gasto efectivamente realizado por la empresa. Lo dispuesto en este artículo será aplicable a las acciones de capacitación que realicen las empresas a través de los organismos técnicos intermedios para capacitación, sin perjuicio de lo establecido en el artículo precedente."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8717103",
            "texto": "Artículo 40.- Los desembolsos efectivos que realicen las empresas y que den derecho al crédito que se establece en el artículo 36, se reajustarán en la forma establecida en el Párrafo 3º del Título V de la Ley sobre Impuesto a la Renta, y no constituirán un gasto necesario para producir renta. La parte de estos desembolsos que no den lugar al crédito aludido, se regirá por las normas contenidas en el artículo 31 de la referida Ley sobre Impuesto a la Renta. Si efectuadas las imputaciones indicadas en el artículo 36 de esta ley resultare un remanente de crédito, éste será considerado como un saldo de pago provisional y se le aplicarán las normas contenidas en el artículo 97 de la Ley sobre Impuesto a la Renta. El Reglamento fijará las normas que permitan la adecuada aplicación de lo establecido en este Párrafo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8717104",
            "texto": "Artículo 41.- El pago de las remuneraciones de los trabajadores por el tiempo que éstos destinen a su capacitación no podrá imputarse al costo de la misma, pero se estimará como gasto necesario para producir la renta, de acuerdo a las normas establecidas en la Ley sobre Impuesto a la Renta."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8717105",
            "texto": "Artículo 42.- El exceso por sobre el límite del 1% establecido en el artículo 36, que se produzca por aplicación de las normas de este Párrafo, se estimará como gasto necesario para producir la renta."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8717106",
            "texto": "Artículo 43.- Para los efectos de cautelar una adecuada aplicación de los artículos anteriores las empresas deberán mantener a disposición del Servicio Nacional y del Servicio de Impuestos Internos una liquidación de todos los desembolsos que hayan realizado para la capacitación de sus trabajadores y que puedan deducirse del Impuesto de Primera Categoría establecido en la Ley sobre Impuesto a la Renta que les corresponda pagar, o considerarse como un gasto necesario para producir la renta. Las empresas que realicen sus actividades de capacitación a través de un organismo técnico intermedio para capacitación deberán mantener con el mismo fin señalado en el inciso anterior un certificado de dicho organismo en que conste si éstas fueron realizadas o no en los términos del artículo 13 y siguientes de esta ley, así como el monto y la fecha en que se efectuaron los respectivos aportes. Los antecedentes a que se refieren los incisos anteriores deberán estar visados por el Servicio Nacional quien, sin perjuicio de sus propias facultades de fiscalización, pondrá en conocimiento del Servicio de Impuestos Internos cualquier circunstancia que modifique los costos previstos en el programa o les haga aparecer como injustificados o excesivos, con el objeto que este último servicio ejercite sus facultades fiscalizadoras."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8717107",
            "texto": "Artículo 44.- Existirá un Fondo Nacional de Capacitación, administrado por el Servicio Nacional, cuyo objetivo será producir un incremento en la calidad y cobertura de los programas de capacitación, con el fin de contribuir al incremento de la productividad y competitividad de las empresas y la economía en general. Para el cumplimiento de los fines del Fondo Nacional de Capacitación, el Servicio Nacional podrá financiar acciones, programas, y asistencia técnica en el campo de la formación y capacitación de los recursos humanos, en conformidad a las prioridades y programas que se hayan fijado para el año, y los recursos que anualmente fije la Ley de Presupuestos."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8717109",
            "texto": "Artículo 45.- El Servicio Nacional velará por que los programas que financie el Fondo Nacional de Capacitación se orienten, preferentemente, a beneficiarios de escasos recursos."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8717110",
            "texto": "Artículo 46.- El Servicio Nacional podrá establecer cada año, con cargo al Fondo Nacional de Capacitación, programas destinados a: a) La ejecución de acciones de capacitación destinada a trabajadores y administradores o gerentes de empresas que tengan una planilla anual de remuneraciones imponibles inferior a 45 unidades tributarias mensuales en el año calendario anterior al de postulación al beneficio; b) La ejecución de acciones de reconversión laboral, cuando se trate de un sector productivo o parte de él, que no ofrece alternativas laborales a sus trabajadores por enfrentar procesos permanentes de declinación económica, ajuste tecnológico o cambios estructurales. Estos programas se dirigirán a los trabajadores desplazados de dichos sectores, que por efecto de la inadecuación u obsolescencia de sus competencias para el trabajo no puedan reinsertarse laboralmente por sus propios medios. En ellos se podrán incluir acciones y beneficios tendientes a facilitar a dichas personas el acceso a otras actividades productivas. Para cada programa se dictará un decreto supremo que llevará las firmas de los Ministros del Trabajo y Previsión Social, de Hacienda y de Economía, Fomento y Reconstrucción, que determinará el o los sectores productivos a que deberá orientarse el programa, como asimismo, los requisitos de los beneficiarios, las prestaciones específicas que se otorgarán a éstos y los montos y límites pertinentes. Este decreto establecerá los mecanismos institucionales para la entrega de las prestaciones, y las modalidades de coordinación entre las instituciones públicas o privadas que participen. El Reglamento fijará las demás condiciones y modalidades que han de regir el otorgamiento de estos beneficios; c) La ejecución de planes de aprendizaje que se desarrollen en conformidad a lo dispuesto en el artículo 57 y siguientes de esta ley; d) La ejecución de acciones de capacitación y formación dirigidas a personas cesantes, que buscan trabajo por primera vez y trabajadores dependientes o independientes, de baja calificación laboral, con el fin de mejorar sus competencias laborales y facilitarles el acceso a un empleo o actividad de carácter productivo. Dichos programas o conjunto de acciones dirigidos a un tipo específico de beneficiarios, podrán ser individuales o colectivos, y en ambos casos el financiamiento podrá ser total o parcial; e) La ejecución de las acciones de capacitación y formación de jóvenes de escasos recursos, particularmente de aquellos que han abandonado prematuramente la educación formal, destinadas a calificarlos en oficios u ocupaciones que les permitan acceder a un empleo o actividad de carácter productivo. Estas acciones cuando sean emprendidas por instituciones privadas sin fines de lucro, dedicadas exclusivamente a atender las necesidades de calificación laboral de dichos jóvenes y que al efecto dispongan de la infraestructura y personal adecuado, podrán ser objeto de financiamiento directo con cargo a recursos consultados en el Fondo Nacional de Capacitación. Para estos efectos, dichas instituciones deberán presentar al Servicio Nacional un programa anual de acciones de capacitación y formación, para su aprobación antes del término del año precedente al de su ejecución, y deberán estar inscritas en una clase o categoría especial contemplada en el Registro a que se refiere el artículo 19 de esta ley, para los organismos técnicos de capacitación que cumplan con las condiciones señaladas en el inciso anterior. Con todo, dichos organismos deberán someter el programa, en igualdad de condiciones, a una calificación previa efectuada por el Servicio Nacional, en conformidad a pautas o criterios generales orientados a medir la calidad y pertinencia de las acciones propuestas. La selección de los programas será el resultado del proceso de calificación señalado en el inciso cuarto de esta letra e). Sin perjuicio de lo anterior, dichos programas se financiarán de acuerdo a los recursos presupuestarios disponibles para el año de ejecución de las acciones propuestas en el programa, y f) El desarrollo de estudios, investigaciones, actividades experimentales de acciones de capacitación y otras acciones destinadas al perfeccionamiento y modernización del Sistema Nacional de Capacitación. g) La ejecución de acciones de capacitación destinadas a trabajadores de empresas de menor tamaño que mantengan vigentes o apliquen convenios colectivos a sus trabajadores, siempre que se trate de aquellos suscritos conforme a las reglas del Título X del Libro IV del Código del Trabajo. Además, el Servicio Nacional podrá desarrollar con cargo al Fondo, programas extraordinarios tendientes a capacitar y favorecer la actividad laboral y productiva de personas de zonas o localidades específicas del país, que por circunstancias excepcionales así lo requieran, para lo cual deberá contar con la anuencia previa del Ministerio del Trabajo y Previsión Social. Para estos efectos, el Servicio Nacional podrá considerar la solicitud fundada de autoridades públicas o federaciones y confederaciones sindicales, organismos técnicos intermedios para capacitación, asociaciones gremiales u otras organizaciones con personalidad jurídica que tengan como fin el mejoramiento de las condiciones laborales o profesionales de los trabajadores. Asimismo, el Servicio Nacional podrá establecer programas con cargo al Fondo, destinados a financiar el costo de acciones de capacitación que se desarrollen en el extranjero y que se dirijan a trabajadores e instructores laborales chilenos. Dichos programas podrán ser individuales o colectivos y, en ambos casos, el financiamiento podrá ser total o parcial."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8717111",
            "texto": "Artículo 47.- La asignación de los recursos del Fondo Nacional de Capacitación se realizará mediante licitación. Una vez asignados los recursos, se procederá a su transferencia mediante convenios con las personas jurídicas o naturales seleccionadas. Serán aplicables a estos procedimientos las normas sobre administración financiera del Estado. Las características de estos procedimientos, así como los demás requisitos, garantías, condiciones y modalidades para la selección y adjudicación serán materia del Reglamento. Las acciones de capacitación financiadas por el Fondo, deberán ser realizadas por los organismos técnicos de capacitación y demás instituciones citadas en el artículo 12. Sin perjuicio de lo dispuesto en los incisos precedentes, los recursos contemplados en la letra c) del artículo 46, serán asignados directamente a las empresas beneficiarias, de acuerdo a lo establecido para estos casos en la presente ley y su Reglamento. Asimismo, serán asignados directamente los recursos destinados a la ejecución de los programas anuales a que se refieren los incisos segundo y tercero de la letra e) del artículo 46, mediante convenios que se celebrarán entre el Servicio Nacional y las instituciones debidamente inscritas a que se refiere dicha letra e)."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8717112",
            "texto": "Artículo 48.- Los desembolsos que demanden las actividades de capacitación que se desarrollen en conformidad a la letra a) del artículo 46, se financiarán con cargo a recursos consultados para estos efectos en el Fondo Nacional de Capacitación, y su asignación deberá efectuarse a través de licitación pública, en la que sólo podrán participar los organismos inscritos en el Registro señalado en el artículo 19. Para la selección y adjudicación de los cursos de capacitación previstos en este artículo, el Servicio deberá tener presente la coherencia entre el tipo de calificaciones ofrecidas, con las áreas de actividades económicas prioritarias de la región o localidad en que se ejecutarán, las que, junto con los criterios de priorización de los beneficiarios, serán propuestas anualmente con la participación del sector público y privado, convocados por las Direcciones Regionales del Servicio Nacional de Capacitación y Empleo y ratificadas por el Consejo Nacional de Capacitación. Esta modalidad de financiamiento será incompatible con el mecanismo establecido en el artículo 36 de la presente ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8717113",
            "texto": "Artículo 49.- Podrán ser beneficiarias de la modalidad de financiamiento señalada en el artículo anterior, las empresas señaladas en la letra a) del artículo 46 de la presente ley, que tengan a lo menos 3 meses de antigüedad desde su correspondiente iniciación de actividades a la inscripción de los beneficiarios en el curso de capacitación. Tratándose de personas jurídicas, sus socios deberán ser exclusivamente personas naturales. Para acceder a los cursos de capacitación señalados en el artículo 48, las empresas deberán cumplir con los requisitos previstos en el inciso anterior. El Servicio Nacional asignará el beneficio entre las unidades productivas postulantes, a través de Resolución Exenta del Director Nacional; será cada adjudicado el que decidirá a qué curso aplicará el beneficio y el pago será directo al organismo capacitador elegido por el beneficiario, entre aquellos que hayan resultado adjudicados después del procedimiento de licitación pública respectivo. Con todo, no podrán acceder a este beneficio aquellas empresas que hayan cometido infracciones graves de carácter tributario o laboral en los 6 meses anteriores. Para estos efectos el reglamento establecerá las infracciones que causen esta inhabilidad."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8717114",
            "texto": "Artículo 50.- Las empresas beneficiarias podrán acceder al financiamiento establecido en este Párrafo sólo por los gastos efectuados en programas de capacitación para sus trabajadores y administradores que se realicen dentro del territorio nacional en las cantidades que el Servicio Nacional haya autorizado, conforme a las normas que más adelante se expresan. Dicho financiamiento podrá alcanzar en cada año calendario hasta la suma máxima equivalente a 26 unidades tributarias mensuales por cada empresa beneficiaria, con un límite de 9 unidades tributarias mensuales por persona beneficiaria."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8717117",
            "texto": "Artículo 53.- Las empresas sólo podrán solicitar el financiamiento a que se refieren los artículos precedentes por los gastos en que incurran con ocasión de programas de capacitación que contraten con los organismos inscritos en el Registro Nacional de Organismos Técnicos de Capacitación. Las empresas beneficiarias podrán solicitar además, el financiamiento de los gastos que requieran realizar por concepto de viáticos y traslados, cuando la ejecución del programa se realice en una localidad distinta de aquella donde los trabajadores capacitados desempeñen sus labores habitualmente. Este último beneficio será otorgado por el Servicio Nacional cuando estime que sea necesario para asegurar el éxito de la actividad. Con todo, el financiamiento de los gastos por concepto de viáticos y traslados no podrá exceder del 10% de los gastos directos de la respectiva actividad de capacitación."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8717121",
            "texto": "Artículo 57.- Los empleadores que contraten aprendices, que cumplan con las exigencias especiales establecidas en este Estatuto tendrán derecho a percibir con cargo a los recursos que para estos efectos haya asignado la Ley de Presupuestos al Fondo Nacional de Capacitación, una bonificación mensual de un 50% de un ingreso mínimo mensual por aprendiz, durante los primeros 12 meses de vigencia del contrato, tendiente a compensar los costos de formación en la empresa y, por una sola vez, una adicional de hasta 10 unidades tributarias mensuales por aprendiz, destinada a financiar los costos de la enseñanza relacionada. Corresponderá al Servicio Nacional determinar, en conformidad al Reglamento de esta ley, cuando las ocupaciones u oficios y los programas propuestos reúnen los requisitos necesarios para obtener los beneficios señalados en este Estatuto. El Servicio Nacional establecerá mediante resolución el o los mínimos de horas cronológicas de enseñanza relacionada y el valor hora por participante, con el objeto que dicha actividad se ejecute bajo costos reales y apropiados. El contrato de aprendizaje a que se refiere este Estatuto podrá celebrarse sólo por mayores de 15 y menores de 25 años y tendrá una duración máxima de 2 años. Si el contrato terminare anticipadamente, las bonificaciones sólo se devengarán por el período efectivo. En el caso de menores entre 15 y 18 años, deberán acreditar haber culminado su educación básica y media o encontrarse cursando cualquiera de estas durante la vigencia del contrato. Los trabajadores sujetos al contrato de aprendizaje establecido en este Estatuto, no podrán percibir una remuneración inferior a un ingreso mínimo mensual. Con todo, no darán lugar a las bonificaciones a que se refiere el inciso primero, los aprendices cuya remuneración mensual exceda de dos ingresos mínimos."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8717122",
            "texto": "Artículo 58.- Para acceder a los beneficios señalados en esta ley se deberá acompañar al contrato de aprendizaje, un programa que contendrá el plan de formación en la empresa y el de enseñanza relacionada que se impartirá al aprendiz. Respecto de la formación en la empresa como de la enseñanza relacionada, el empleador deberá establecer en el programa respectivo, el número de horas de desempeño que el aprendiz realizará en cada una. La enseñanza relacionada podrá proporcionarla el empleador a través de los organismos a que se refiere el artículo 12, con instructores contratados al efecto o con personal de la propia empresa, autorizados por el Servicio Nacional."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8717123",
            "texto": "Artículo 59.- Se entenderá por formación en la empresa, la que se desarrolle bajo la supervisión de un maestro guía, que comprende principalmente el desempeño práctico de las funciones y tareas inherentes a una ocupación u oficio, las que pueden relacionarse con el uso de máquinas, herramientas y equipos o con los procedimientos y actividades corrientes en la misma, a fin de desarrollar competencias efectivas para el trabajo; y por enseñanza relacionada, el conjunto de actividades ejecutadas principalmente fuera del puesto de trabajo, destinadas a impartir conocimientos y desarrollar habilidades directamente relacionadas con una ocupación u oficio y a fomentar valores y actitudes aplicables al trabajo, que se imparten como complementos en la formación de un aprendiz. Con cargo al uno por ciento establecido en el artículo 36, se podrán impartir nociones básicas de pedagogía al maestro guía mencionado en el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8717124",
            "texto": "Artículo 60.- Corresponderá a las empresas, organismos técnicos de capacitación u organismos técnicos intermedios para capacitación, a que se encuentren afiliadas las primeras, la organización y elaboración de los programas de aprendizaje, los que deberán contener el plan de formación en la empresa y el de enseñanza relacionada, en los té"
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8717125",
            "texto": "Artículo 61.- Las empresas podrán contratar aprendices, siempre que con ello excedan el número promedio de los trabajadores ocupados en forma permanente en la misma en los doce meses anteriores a la fecha de celebración del contrato, excluidos los aprendices que pudiere tener contratados durante dicho período. El número de aprendices que se contraten no podrá exceder del 10% del total de trabajadores que cumplan con las características mencionadas en el inciso precedente. Con todo, durante su primer año de funcionamiento las empresas podrán contratar hasta el equivalente al 10% del total de trabajadores ocupados en forma permanente. Si por aplicación de este porcentaje resultare una cifra inferior a dos se podrá optar por este último número. Asimismo, las fracciones iguales o superiores a 0.5 se elevarán al entero siguiente."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8717126",
            "texto": "Artículo 62.- Son obligaciones especiales del aprendiz: a) Concurrir puntual y regularmente al lugar de trabajo y prestar sus servicios al empleador durante el programa de formación en la empresa, desempeñando dentro de la misma los trabajos correspondientes al plan de aprendizaje, ciñéndose a las instrucciones impartidas por el maestro guía; b) Concurrir puntual y regularmente al programa de enseñanza relacionada, dando cumplimiento a las exigencias de éste, y c) Aprobar los cursos de formación en la empresa y los de enseñanza relacionada, que forman parte del contrato que da origen al Programa de Aprendizaje. La no observancia de las obligaciones que impone el contrato de aprendizaje configura la causal de término del contrato establecida en el Nº 7 del artículo 160 del Código del Trabajo. Si el empleador pusiere término anticipado al contrato de aprendizaje por la causal contemplada en el inciso primero del artículo 161 del Código del Trabajo, sólo habrá lugar al aviso anticipado o a la indemnización sustitutiva previstos en dicho artículo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8717127",
            "texto": "Artículo 63.- Las indemnizaciones que pudieren corresponder por la terminación del contrato de aprendizaje serán íntegramente de cargo del empleador."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8717128",
            "texto": "Artículo 64.- Corresponderá al Servicio Nacional la visación de los contratos de aprendizaje que se desarrollen en conformidad a las disposiciones del presente Párrafo y la supervisión en la ejecución del plan de aprendizaje correspondiente."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8717129",
            "texto": "Artículo 65.- En todo aquello que no se oponga a las normas precedentes serán aplicables las disposiciones del Código del Trabajo sobre contrato de aprendizaje."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8717130",
            "texto": "Artículo 66.- Sin perjuicio de las facultades que corresponden a la Dirección del Trabajo en virtud de las normas que la rigen, ésta deberá dar cuenta de inmediato al Servicio Nacional respecto de toda irregularidad que observe en la ejecución de los planes de aprendizaje de los trabajadores a que se refieren los artículos precedentes."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8717131",
            "texto": "Artículo 67.- La infracción a la prohibición establecida en el artículo 182 del Código del Trabajo se sancionará de acuerdo a lo dispuesto en el Título III de esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8717132",
            "texto": "Artículo 68.- El Servicio Nacional podrá celebrar convenios con organismos de la Administración del Estado con el objeto de que éstos desarrollen programas o acciones de capacitación, en beneficio de las personas señaladas en el artículo 5º de la presente ley. Estos programas, que serán financiados total o parcialmente por el Fondo Nacional de Capacitación, podrán ser ejecutados directamente por el órgano de la Administración del Estado, o bien, por los organismos técnicos de capacitación aludidos en el artículo 12. En todo caso, dichos programas o acciones se desarrollarán bajo la fiscalización y supervigilancia del Servicio Nacional. El Servicio Nacional podrá, también, celebrar convenios con organismos de la Administración del Estado con el objeto de que con recursos de éstos, organice, administre y supervise programas de capacitación, en favor de los beneficiarios que dichos convenios determinen. En la ejecución de estos convenios, el Servicio Nacional, deberá sujetarse a los procedimientos, normas técnicas y reglamentarias de que éste dispone para el desarrollo de sus propias actividades. En el convenio respectivo se indicará el monto máximo que el organismo deberá pagar al Servicio Nacional por concepto de gastos administrativos que demande su cumplimiento."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8717133",
            "texto": "Artículo 69.- Los cursos de capacitación a que se refiere la letra d) del artículo 46, deberán desarrollarse fuera de las jornadas de trabajo, a menos que el empleador autorice la reducción de la jornada. Con todo, si las exigencias de aquéllos hicieren necesaria una disminución de la jornada laboral, los trabajadores seleccionados tendrán derecho a ella, y el empleador deberá reducir la jornada, pudiendo rebajar proporcionalmente las remuneraciones salvo en el caso que el curso tenga relación directa con las funciones y especialidades propias de la respectiva empresa. Para los cesantes y personas que buscan trabajo por primera vez, los cursos podrán realizarse en cualquier horario."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8717134",
            "texto": "Artículo 70.- El financiamiento que otorgue el Servicio Nacional para cursos de capacitación destinados a trabajadores cesantes y a los beneficiarios señalados en las letras a) y d) del artículo 46, podrá incluir además de los gastos del curso, los de traslado, alimentación, alojamiento de los beneficiarios u otros que, a juicio del Servicio Nacional, sean necesarios para el cumplimiento del objetivo. Asimismo, podrá comprender la entrega de útiles o herramientas que, en concepto del Servicio Nacional, sean indispensables para el posterior desempeño de la actividad u oficio aprendido. Además, dicho financiamiento, comprenderá la suma necesaria para asegurar los riesgos o contingencias de accidentes a causa o con ocasión de la asistencia de los beneficiarios a los cursos de capacitación. Facúltase al Director Nacional para celebrar los contratos de seguros a que se refiere el inciso anterior."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8717135",
            "texto": "Artículo 71.- Se entenderá por colocación el conjunto de acciones destinadas a relacionar a quienes buscan ocupación con quienes la ofrecen, con el fin de celebrar un contrato de trabajo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8717137",
            "texto": "Artículo 72.- El Ministerio del Trabajo y Previsión Social, a través del Servicio Nacional, será el encargado de fiscalizar el fiel cumplimiento de las normas legales y técnicas que regulen la acción de las oficinas municipales de información laboral. Para el mejor logro de la facultad señalada en el inciso anterior, respecto de las oficinas municipales de información laboral, el Servicio Nacional tendrá en consideración la información que le proporcionen acerca de su funcionamiento, comités integrados por representantes de los trabajadores y empleadores."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8717138",
            "texto": "Artículo 73.- En cada Municipalidad podrá funcionar una Oficina de Información Laboral, que, además de cumplir con las actividades señaladas en el artículo 7º, tendrá las siguientes funciones: 1. Recibir las ofertas y solicitudes de capacitación y de trabajo de la comuna. 2. Informar y orientar a los eventuales beneficiarios de programas de capacitación. 3. Relacionar al oferente y solicitante de trabajo. 4. Verificar los antecedentes laborales de los oferentes y demandantes, así como los requerimientos de los puestos de trabajo, conforme a normas técnicas impartidas por el Servicio Nacional. 5. Entregar periódicamente al Servicio Nacional y a los servicios públicos que la demanden, la información recogida en su Oficina en cuanto a la oferta y demanda de trabajo y capacitación. 6. Cumplir las funciones de orientación laboral, que el Servicio Nacional les indique. El Servicio Nacional, a través de sus Direcciones Regionales, será el encargado de proponer normas técnicas y coordinar iniciativas en las materias a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8717139",
            "texto": "Artículo 74.- Las Oficinas Municipales de Información Laboral no podrán negarse, expresa o tácitamente, a prestar sus servicios, ni podrán hacer discriminación alguna en el ejercicio de sus funciones. Asimismo, dichas Oficinas no podrán intervenir en la celebración de los contratos de trabajo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8717140",
            "texto": "Artículo 75.- Las empresas, los organismos técnicos de capacitación o los organismos técnicos intermedios para capacitación que infrinjan las normas de la presente ley, podrán ser sancionados con multa de 3 a 50 unidades tributarias mensuales. Las sanciones por las infracciones antes descritas se aplicarán administrativamente por los funcionarios del Servicio Nacional que determine el Reglamento. Dichos funcionarios actuarán como ministros de fe y efectuarán la notificación de la resolución correspondiente. Las resoluciones que apliquen las multas administrativas serán reclamables ante el Juez de Letras del Trabajo, conforme al procedimiento establecido en el Título II del Libro V del Código del Trabajo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8717142",
            "texto": "Artículo 76.- El administrador, gerente o director de una entidad que fingiere estar inscrita en el Registro Nacional de Organismos Técnicos de Capacitación, y ejerciere los actos propios de los organismos inscritos, será penado con presidio menor en sus grados mínimo a medio y multa de hasta 50 unidades tributarias mensuales."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8717143",
            "texto": "Artículo 77.- Los organismos técnicos de capacitación citados en el artículo 12, podrán ser sancionados con la cancelación de su inscripción en el Registro Nacional, cuando incurran en alguna de las siguientes causales: a) Por incumplimiento grave o reiterado de las normas de la presente ley, su Reglamento o de las instrucciones generales impartidas por el Servicio Nacional; b) Por infracción a lo dispuesto en el artículo 29 del presente Estatuto; c) Por la utilización de la autorización del Servicio Nacional en acciones o cursos diversos a los comprendidos en ella o en condiciones distintas a las aprobadas; d) Si proporcionare información falsa o engañosa acerca de las características y el desempeño que exhiba al interior del Sistema. e) Por la promoción de servicios, productos, bienes u otros, distintos de capacitación, asociados al uso de la franquicia tributaria establecida en el artículo 36, ya sea directamente o a través de piezas publicitarias escritas, radiales, de televisión, informáticas o de los mensajes utilizados directamente por personas encargadas por el organismo capacitador como fuerza de ventas. Sin perjuicio de lo anterior, a las entidades que requieran de autorización del Ministerio de Transportes y Telecomunicaciones, para operar como escuelas de conductores, se les cancelará su inscripción en el Registro Nacional consignado en el artículo 19 de esta ley, cuando la escuela de conductores haya sido cancelada del Registro del Ministerio de Transportes, como medida de sanción. Lo anterior será sin perjuicio de las facultades del Servicio Nacional de Capacitación y Empleo para cancelar su inscripción en el Registro por las infracciones a las normas del Estatuto. Las entidades a quienes se les cancele la inscripción en el Registro Nacional de Organismos Técnicos de Capacitación, no podrán inscribirse nuevamente sino después de transcurrido un año, contado desde la fecha de la cancelación. La cancelación de la inscripción a que se refiere el inciso primero se efectuará mediante resolución fundada del Director Nacional, la que deberá publicarse en extracto en el Diario Oficial, dentro del plazo de treinta días, contado desde la fecha de la resolución."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8717144",
            "texto": "Artículo 78.- El Servicio Nacional podrá cancelar el registro de un organismo técnico intermedio para capacitación, cuando incurra en alguna de las siguientes causales: a) Cuando dejare de cumplir con alguno de los requisitos exigidos en el artículo 23 para el otorgamiento de la personalidad jurídica; b) Si interfiriere en la libre afiliación o desafiliación de las empresas; o si fuere condenado por la Comisión Resolutiva por infracción al decreto ley Nº 211, de 1973. Facúltase al Servicio Nacional para poner en conocimiento de dicha Comisión las presuntas infracciones a la norma legal antes citada, y c) Por incumplimiento grave o reiterado de las normas de la presente ley, su Reglamento o de las instrucciones generales impartidas por el Servicio Nacional."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8717145",
            "texto": "Artículo 79.- Si los aportes que efectuaren los asociados a los organismos técnicos intermedios para capacitación no se destinaren a los fines previstos en el artículo 23, no habrá lugar a la franquicia tributaria correspondiente que contempla este cuerpo legal. Todo ello, sin perjuicio de la cancelación de la inscripción en el registro del organismo y de las acciones legales que procedieren."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8717146",
            "texto": "Artículo 80.- La cancelación del registro de un organismo técnico intermedio para capacitación se hará mediante resolución fundada del Director Nacional. La resolución del Director Nacional que cancela el registro de un organismo, deberá publicarse en extracto en el Diario Oficial, dentro del plazo de treinta días, contado desde la fecha de dicha resolución. Los organismos a quienes se les cancele el registro no podrán nuevamente obtenerlo sino después de transcurridos dos años, contados desde la fecha de la publicación del extracto referido en el inciso anterior. De esta resolución podrá reclamarse en los términos establecidos en el artículo 28 de esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8717147",
            "texto": "Artículo 81.- Todo aquel que percibiere indebidamente alguno de los beneficios contemplados en los programas que el Servicio Nacional desarrolle con cargo al Fondo Nacional de Capacitación, ya sea proporcionando antecedentes falsos o por cualquier medio fraudulento, será sancionado con la pena de presidio menor en su grado medio a máximo, sin perjuicio de la restitución de las sumas indebidamente percibidas."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8717148",
            "texto": "Artículo 82.- El Servicio Nacional de Capacitación y Empleo, es un organismo técnico del Estado, funcionalmente descentralizado, con personalidad jurídica de derecho público, que estará sometido a la supervigilancia del Presidente de la República a través del Ministerio del Trabajo y Previsión Social. Su domicilio será la ciudad de Santiago, sin perjuicio de las Direcciones Regionales que existirán en cada región del país y de los domicilios especiales que puedan establecerse, en conformidad con lo dispuesto en el número 3 del artículo 85."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8717150",
            "texto": "Artículo 83.- El Servicio Nacional de Capacitación y Empleo tendrá las siguientes atribuciones y deberes: a) Recabar, procesar y difundir información relevante para el funcionamiento eficiente del Sistema de Capacitación; b) Desarrollar programas y campañas de difusión y promoción de la capacitación; c) Diseñar, formular, desarrollar y evaluar instrumentos de fomento para el desarrollo del Sistema de Capacitación; d) Proporcionar orientación ocupacional a los trabajadores en conformidad a lo previsto en la presente ley; e) Otorgar las autorizaciones y practicar las inscripciones a que se refieren los artículos 19, 21 y 23 de la presente ley; f) Supervigilar los programas de capacitación que desarrollan las empresas, autorizar y fiscalizar el uso de los incentivos y subsidios establecidos para ese fin, en conformidad a lo dispuesto en esta ley; g) Desarrollar, evaluar, supervigilar y fiscalizar los programas y acciones de capacitación laboral que contempla el Fondo Nacional de Capacitación, a que se refiere el Párrafo 5º del Título I de la presente ley; h) Elaborar y ejecutar los programas de acción necesarios para el cumplimiento de las funciones indicadas precedentemente, de acuerdo a las políticas fijadas por el Presidente de la República a propuesta del Ministerio del Trabajo y Previsión Social; i) Celebrar convenios con organismos públicos, privados, autónomos, nacionales, internacionales o extranjeros conducentes al cumplimiento de sus fines; j) Asesorar al Ministro del Trabajo y Previsión Social en todos los asuntos relacionados con las materias de que trata este cuerpo legal, y k) Cumplir las demás funciones que le asigna esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8717151",
            "texto": "Artículo 84.- La dirección superior y la administración del Servicio Nacional corresponderá al Director Nacional del Servicio, quien tendrá las atribuciones y deberes señalados en este cuerpo legal y demás leyes y reglamentos que le sean aplicables. El Director Nacional tendrá la representación legal del Servicio y, en el orden judicial, las facultades señaladas en ambos incisos del artículo 7º del Código de Procedimiento Civil, con excepción de la de transigir."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8717152",
            "texto": "Artículo 85.- Corresponderá especialmente al Director Nacional: 1.- Dirigir, coordinar y controlar todas las actividades del Servicio. 2.- Designar a los funcionarios del Servicio. 3.- Crear o modificar unidades administrativas o de operación, establecer Direcciones Regionales y oficinas provinciales, fijarles sus funciones y dependencias y asignarle su personal y recursos, especialmente de acuerdo con las normas de regionalización. 4.- Autorizar al Jefe del Departamento Jurídico u otros funcionarios para resolver determinadas materias actuando por orden del Director. 5.- Celebrar los actos y contratos, impartir las instrucciones de carácter general y obligatorio, así como adoptar todas las resoluciones y providencias que sean necesarias para el cumplimiento de los fines del Servicio y su buena marcha administrativa."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8717153",
            "texto": "Artículo 86.- Sin perjuicio de las instrucciones, resoluciones y providencias que dicte el Director Nacional respecto de las Direcciones Regionales, a éstas, en el ámbito de sus respectivas regiones, les corresponderá especialmente las siguientes funciones: a) Promover y ejecutar los planes y políticas generales de capacitación; b) Recabar, procesar y difundir información relevante para el funcionamiento eficiente del sistema de capacitación; c) Prestar asesoría a las oficinas municipales de información laboral; d) Recibir las solicitudes de inscripción de los organismos capacitadores a que se refieren los artículos 19 y siguientes de esta ley; e) Fiscalizar la correcta ejecución de las acciones y programas que financie el Fondo Nacional de Capacitación; f) Supervigilar los programas de capacitación que desarrollen las empresas de acuerdo a las disposiciones contenidas en la presente ley, así como autorizar y fiscalizar el uso de los incentivos y subsidios establecidos en el Párrafo 4º del Título I de esta ley, todo ello con arreglo a las instrucciones que les imparta el Director Nacional, y g) Las demás que disponga esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8717154",
            "texto": "Artículo 87.- El Director Nacional será funcionario de la exclusiva confianza del Presidente de la República y será subrogado por el funcionario que éste designe."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8717155",
            "texto": "Artículo 88.- Sustitúyense, a contar del día 1º de abril de 1995, las Plantas de Personal del Servicio Nacional de Capacitación y Empleo, adecuadas por el decreto con fuerza de ley Nº 3, de 1990, del Ministerio del Trabajo y Previsión Social, por las siguientes: Grado E.U.S. Nº de cargos Director Nacional 2 1 Planta Directivos Jefe Departamento 4 5 Director Regional 5 5 Director Regional 6 8 Jefe de Subdepartamento 7 1 Jefe de Subdepartamento 8 1 Directivo 10 2 Directivo 11 2 Directivo 12 3 Subtotal 27 PLANTA DE PROFESIONALES Profesional 4 1 Profesional 5 2 Profesional 6 4 Profesional 7 6 Profesional 8 3 Profesional 9 2 Profesional 10 2 Profesional 12 2 Profesional 13 2 Profesional 16 2 Subtotal 26 PLANTA DE TECNICOS Técnico 9 3 Técnico 10 3 Técnico 11 2 Técnico 12 4 Técnico 13 2 Técnico 14 2 Técnico 16 2 Técnico 22 1 Subtotal 19 PLANTA DE ADMINISTRATIVOS Administrativo 12 3 Administrativo 13 2 Administrativo 14 5 Administrativo 15 4 Administrativo 16 4 Administrativo 17 4 Administrativo 18 2 Administrativo 19 2 Administrativo 20 2 Administrativo 21 2 Administrativo 23 2 Administrativo 25 1 Subtotal 33 PLANTA DE AUXILIARES Auxiliar 19 1 Auxiliar 20 2 Auxiliar 22 3 Auxiliar 24 2 Auxiliar 26 1 Subtotal 9 Total General 115"
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8717156",
            "texto": "Artículo 89.- Fíjanse los siguientes requisitos para el ingreso y promoción en las plantas y cargos que se indican: Planta de Directivos Jefes de Departamento, Directores Regionales y Jefe de Subdepartamento grado 7º E.U.S.: - Título Profesional de una carrera de a lo menos ocho semestres de duración, otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste. - El cargo del Jefe de Departamento al que se le asignen funciones jurídicas requiere el título de abogado. Planta de Directivos Jefe de Subdepartamento grado 8º E.U.S.: - Título de Contador Auditor o Contador Pú-blico. Los cargos de Directivos grados 10º, 11º y 12º E.U.S. requieren alternativamente: - Título Profesional de una carrera de a lo menos seis semestres de duración, otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste; o - Título de Técnico otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste. Planta de Profesionales Los cargos de Profesionales entre grados 4º y 7º requieren: - Título Profesional de una carrera de a lo menos ocho semestres de duración, otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste. Los cargos de Profesionales entre grados 8º y 16º requieren: - Título Profesional de una carrera de a lo menos siete (7) semestres de duración, otorgado por un Establecimiento de Educación Superior del Estado o reconocido por éste. Planta de Técnicos Los cargos de Técnicos requieren, alternativamente: - Título de técnico o equivalente otorgado por un establecimiento de Educación Superior del Estado o reconocido por éste, de cuatro (4) semestres a lo menos; o - Título de programador de Instituto Profesional o Centro de Formación Técnica de una carrera de a lo menos cuatro (4) semestres; o - Título otorgado por un establecimiento de Educación Media Técnico Profesional del Estado o reconocido por éste, o título de contador; o - Licencia de Educación Media y cursos de especialización o perfeccionamiento de a lo menos 120 horas en áreas de gestión o aquellas propias de las labores del Servicio y experiencia de a lo menos cinco años en funciones de supervisión de cursos o programas de capacitación, acreditados por el Director Nacional del Servicio. Planta de Administrativos Para Grados 12º y 13º se requiere: - Título de Secretaria Ejecutiva o de otra carrera equivalente. Para Grados 14º a 21º se requiere: - Licencia de Educación Media o equivalente. Planta de Auxiliares Para Grado 19º se requiere: - Educación Básica aprobada y Licencia de conducir clase A ó B. Para Grados 20º a 26º se requiere: - Educación Básica aprobada."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8717157",
            "texto": "Artículo 90.- El personal del Servicio Nacional se regirá por el decreto ley N° 249, de 1973, y por la ley Nº 18.834, sobre Estatuto Administrativo."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8717158",
            "texto": "Artículo 91.- El Servicio Nacional se financiará: a) Con los fondos que le asigne anualmente la Ley de Presupuestos; b) Con los préstamos o créditos que pueda contratar con instituciones nacionales, extranjeras e internacionales, de acuerdo con las normas legales vigentes; c) Con las herencias, legados y donaciones que se le asignen, las que se entenderán siempre aceptadas con beneficio de inventario en los casos que proceda. Las donaciones no requerirán de insinuación. Las herencias, legados y donaciones a que se refiere esta letra, estarán exentas de todo impuesto, derecho o gravamen; d) Con los frutos de estos bienes y demás valores que perciba a cualquier título, y e) Con los recursos que perciba por la inscripción de cursos de capacitación, de acuerdo al artículo 35 de esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8717159",
            "texto": "Artículo 92.- El Servicio Nacional abrirá una cuenta especial, subsidiaria de la Cuenta Unica Fiscal, en la que depositará las sumas que ingresen a su patrimonio en virtud de lo dispuesto en el artículo anterior."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8717160",
            "texto": "Artículo 93.- La Ley de Presupuestos del Sector Público consultará los aportes fiscales para el Servicio Nacional y el financiamiento de los programas que anualmente se ejecuten a través del Fondo Nacional de Capacitación."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8717161",
            "texto": "Artículo 94.- La presente ley entrará en vigencia el primer día del mes subsiguiente a la fecha de su publicación en el Diario Oficial. Derógase a partir de igual fecha, el decreto ley Nº 1.446, de 1976, cuyo texto refundido y sistematizado fuera aprobado por el decreto con fuerza de ley Nº 1, de 1989, del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8717163",
            "texto": "Artículo 95.- Para todos los efectos el Servicio Nacional de Capacitación y Empleo a que se hace referencia en la presente ley se entenderá como el continuador legal del organismo del mismo nombre creado por el decreto ley Nº 1.446, de 1976."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo PRIMERO",
            "idParte": "8717164",
            "texto": "Artículo Primero.- Las acciones de capacitación iniciadas antes de la vigencia de la presente ley, continuarán rigiéndose por el decreto ley Nº 1.446, de 1976, hasta su extinción. Los organismos capacitadores y organismos intermedios para capacitación, que hubieren sido autorizados o reconocidos con anterioridad a la vigencia de esta ley, mantendrán dichas calidades, pero deberán ajustarse a las disposiciones de ésta en el plazo de un año, contado desde la fecha de su entrada en vigor."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo SEGUNDO",
            "idParte": "8717166",
            "texto": "Artículo Segundo.- El Director Nacional del Servicio Nacional de Capacitación y Empleo, dentro del plazo de 60 días contados desde la publicación de esta ley, mediante una o más resoluciones, procederá a encasillar al personal en actual servicio, de acuerdo al orden del escalafón vigente. No obstante lo anterior, no serán objeto de encasillamiento un cargo de Director Regional (Metropolitano) Grado 5º, un Jefe de Subdepartamento Grado 7º y un cargo de Profesional Grado 8º, todos los cuales quedarán vacantes y a su respecto no procederá, por esta única vez, el ascenso; estos cargos serán provistos mediante concurso público, a excepción del cargo de exclusiva confianza de Director Regional (Metropolitano) Grado 5º, el cual será provisto mediante nombramiento del Director Nacional del Servicio."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo TERCERO",
            "idParte": "8717167",
            "texto": "Artículo Tercero.- No obstante la norma general contenida en el artículo anterior, en los cargos de Profesional Grado 7º se encasillará a los funcionarios en actual servicio que posean título profesional y que ocupan los cargos de la Planta Directiva, Jefe de Departamento Grado 7º. En el cargo de Profesional grado 8º se encasillará al funcionario en actual servicio que posea título profesional y que ocupa un cargo de la Planta Directiva, Jefe de Departamento Grado 8º. En el cargo de Directivo Grado 12º, se encasillará al funcionario más antiguo de la Oficina de Partes con conocimiento de computación a nivel de usuario y que ocupa un cargo de la Planta Administrativa. En los cargos de Profesional Grado 12º, se encasillará a dos funcionarios en actual servicio que ocupan cargos de la Planta Directiva y Administrativa, y que posean título de Bibliotecario y Profesor de Ciencias Naturales, Mención en Química, respectivamente, en el orden nombrado. En los cargos de Técnico Grado 9º, se encasillará a tres funcionarios en actual servicio, que ocupan cargos de la planta profesional del Servicio y que posean título de Técnico en Cooperativas, Cartógrafo y Técnico en Planificación, en el orden nombrado. En uno de los cargos de Técnicos Grado 10º, se encasillará al funcionario en actual servicio que ocupa el cargo de la Planta Directiva de Jefe de Sección Contabilidad. En los cargos de Técnico Grado 12º, se encasillará a dos funcionarios en actual servicio, que ocupan cargos Grado 14º de la Planta Administrativa del Servicio y que hayan realizado Curso de Estadística de a lo menos 120 horas. En los cargos de Técnico Grado 13º, se encasillará a dos funcionarios en actual servicio que hayan realizado el Curso de Capacitación Básica de Administración en alguna Universidad y que ocupan cargos Grado 14º de la Planta Administrativa del Servicio y que tengan a lo menos cinco años de experiencia en funciones de supervisión de cursos o programas de capacitación, acreditados por el Director Nacional del Servicio. En los cargos de Técnico Grado 14º, se encasillará a dos funcionarios en actual servicio que poseen título de Profesor de Educación Primaria Urbana o Contador, que ocupan cargos de la Planta Administrativa del Servicio. En uno de los cargos de Técnico Grado 16º, se encasillará al funcionario en actual servicio, egresado de técnico universitario en prevención de riesgos, que ocupa un cargo de la Planta Administrativa del Servicio."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo CUARTO",
            "idParte": "8717168",
            "texto": "Artículo Cuarto.- Los encasillamientos o nombramientos en la nueva Planta, no significarán, para el personal en actual servicio en el Servicio Nacional de Capacitación y Empleo, modificación alguna en los regímenes de previsión y de desahucio al que estén sujetos, aunque se produjeran cambios de grados y plantas, como tampoco la disminución de remuneraciones ni la pérdida de otros beneficios de que estén gozando a la fecha del encasillamiento o nombramiento, tales como bienios, tiempo de permanencia en el grado, asignación profesional, derecho conferido en el artículo 2º transitorio de la ley Nº 18.972. Toda diferencia de remuneraciones que eventualmente pudiera producirse, será pagada mediante planilla suplementaria, la que será imponible y reajustable en la misma forma y porcentaje en que lo sean las remuneraciones de los funcionarios del Sector Público. Dicha diferencia no será absorbida por los aumentos de remuneraciones derivados de futuros ascensos o reconocimiento de nuevas asignaciones de antigüedad."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo QUINTO",
            "idParte": "8717169",
            "texto": "Artículo Quinto.- La sustitución de las plantas y los encasillamientos o nombramientos, que establece la presente ley, no serán considerados, en caso alguno, como causales de término de los servicios ni supresión o fusión de cargos ni, en general, cese de funciones o de término de la relación laboral para ningún efecto legal."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo SEXTO",
            "idParte": "8717170",
            "texto": "Artículo Sexto.- El personal que actualmente ocupe un cargo en extinción adscrito a la planta de directivos, por aplicación del derecho establecido en el artículo 2º transitorio de la ley Nº 18.972, mantendrá inalterable su situación, no obstante la nueva planta establecida en esta ley, entendiéndose que dichos cargos quedan adscritos por el solo ministerio de la ley a la nueva planta."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo SEPTIMO",
            "idParte": "8717171",
            "texto": "Artículo Séptimo.- Los requisitos de ingreso establecidos en el artículo 89 para las diferentes plantas, no regirán respecto de los funcionarios actualmente en servicio, salvo para un cargo de Jefe de Departamento al que se asignen funciones jurídicas, un Jefe de Subdepartamento grado 7º E.U.S. y un Jefe de Subdepartamento grado 8º E.U.S. y para los cargos de Administrativos grados 12º y 13º. Además, serán exigibles los requisitos para los cargos de carrera que sean provistos por concurso público, según lo dispuesto en el artículo segundo transitorio de esta ley."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo OCTAVO",
            "idParte": "8717172",
            "texto": "Artículo Octavo.- El mayor gasto que origine la aplicación de esta ley durante el año 1997, se financiará con cargo al presupuesto del Servicio Nacional de Capacitación y Empleo del año indicado, sin perjuicio que la parte del mayor gasto que no pueda financiarse con dicho presupuesto, lo será con cargo al ítem 50-01-03-25-33.104 de la partida del Tesoro Público del presupuesto de la Nación para dicho año."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo NOVENO",
            "idParte": "8717173",
            "texto": "Artículo Noveno.- No obstante lo dispuesto en el artículo 89, por única vez, los requisitos de ingreso y promoción para los cargos Directivos grados 10º, 11º y 12º E.U.S., serán poseer Licencia de Educación Media, haber seguido cursos de especialización o perfeccionamiento de a lo menos 200 horas en áreas propias de gestión del Servicio Nacional, y haber desarrollado funciones en el mismo Servicio por un período de a lo menos 5 años en las plantas de Profesionales, Técnicos o Administrativos."
        },
        {
            "tituloNorma": "Ley 19518",
            "tituloArticulo": "Artículo DECIMO",
            "idParte": "8717174",
            "texto": "Artículo Décimo.- Sin perjuicio de lo dispuesto en el artículo 88, los funcionarios sólo tendrán derecho a percibir las diferencias de remuneraciones correspondientes a los primeros veinticuatro meses a contar de la fecha señalada en dicho artículo, que resultaren a su favor a consecuencia de la sustitución de plantas que en él se establece y que se produjeren antes de la fecha de publicación en el Diario Oficial de la presente ley. Con posterioridad a esta fecha, tendrán derecho a las remuneraciones que correspondan, a contar del primer día del mes siguiente a aquel en que se efectúe dicha publicación.\". Habiéndose cumplido con lo establecido en el Nº 1º del Artículo 82 de la Constitución Política de la República y por cuanto he tenido a bien aprobarlo y sancionarlo; por tanto promúlguese y llévese a efecto como Ley de la República."
        }
    ],
    "tipo_numero": [
        "LEY-19518"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTATUTO DE CAPACITACION Y EMPLEO",
        "CAPACITACION",
        "EMPLEO",
        "UDC"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}