{
    "idNorma": "76465",
    "titulo": "establece estatuto del personal de las fuerzas armadas",
    "encabezado": "ESTABLECE ESTATUTO DEL PERSONAL DE LAS FUERZAS ARMADAS   D.F.L. Núm. 1.- Santiago, 27 de agosto de 1997.- Visto: Las facultades que me confiere el artículo primero de la Ley Nº 19.507, y    Considerando: La necesidad de dictar un nuevo Estatuto del Personal de las Fuerzas Armadas, destinado a reemplazar el contenido en el D.F.L. (G) Nº 1, de 1968, a objeto de que sus disposiciones guarden la debida correspondencia y armonía con la ley Nº 18.948, Orgánica Constitucional de las Fuerzas Armadas,   Establécese el siguiente texto del Estatuto del Personal de las Fuerzas Armadas, D.F.L. (G) Nº 1, de 1997.    ",
    "materias": [
        "Estatuto del Personal de las Fuerzas Armadas"
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8595391",
            "texto": "Artículo 1º.- El presente Estatuto contiene las disposiciones que regulan la vinculación jurídica entre el Estado y el personal de las Fuerzas Armadas, desde el ingreso a estas Instituciones hasta el término de su carrera profesional. Asimismo, rige las relaciones entre el Estado y otras categorías de servidores que se desempeñen en estas Instituciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8595393",
            "texto": "Artículo 2º.- Quedará afecto a este Estatuto el siguiente personal: a) El personal que integre las plantas del Ejército, Armada y Fuerza Aérea, como oficial, cuadro permanente o gente de mar, tropa profesional, o empleado civil. b) El personal a contrata. c) El personal de reserva llamado al servicio activo. Las normas del presente Estatuto regirán también a los alumnos de las escuelas institucionales, al personal a jornal y al contingente del servicio militar obligatorio, en aquellas materias que les sean aplicables."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8595394",
            "texto": "Artículo 3º.- Para los efectos de este Estatuto, el significado de los términos que a continuación se indican, será el siguiente: a) Personal de planta: Es aquel que desempeña cargos permanentes y ocupa alguna de las plazas contempladas en las plantas y dotaciones del Ejército, Armada y Fuerza Aérea. b) Personal a contrata: Es aquel que desempeña un empleo de carácter transitorio, cuyo nombramiento se efectúa para satisfacer necesidades institucionales. c) Personal de reserva llamado al servicio activo: Es aquel que no hallándose en servicio activo, es llamado a éste, en forma transitoria, para fines de movilización, instrucción, desempeño, cumplimiento de requisitos de ascenso y demás previstos en las leyes y reglamentos sobre reclutamiento y movilización. d) Personal a jornal: Es aquél contratado por las Fuerzas Armadas para el desempeño en labores correspondientes a servicios menores. e) Sueldo base: Retribución pecuniaria, de carácter fijo y por períodos iguales, asignada a cada grado jerárquico o grado de empleo, según corresponda. f) Sueldo superior: Retribución pecuniaria que corresponde percibir al personal en razón de su grado jerárquico o de empleo y sus años de servicios. g) Sueldo en posesión: Retribución pecuniaria que efectivamente percibe el personal considerando el sueldo base y los sueldos superiores. h) Remuneración: Es cualquier contraprestación en dinero que el personal tenga derecho a percibir en razón de su empleo, tales como, sueldo base, sobresueldo, sueldo superior, gratificación o asignación de zona. i) Nombramiento: Es la designación para servir un cargo o empleo especialmente determinado, en calidad de titular, suplente o subrogante. - Titular: Es el personal que por reunir los requisitos legales y reglamentarios, es nombrado en propiedad para desempeñar, por tiempo indefinido, un cargo vacante. - Suplente: Es el personal que es nombrado para ocupar un cargo vacante o el de un titular que se encuentre impedido de ejercerlo por un lapso superior a treinta días, por cualquier causa. Si el nombramiento es para servir un empleo vacante, la suplencia no podrá exceder el plazo de diez meses, al término de los cuales deberá necesariamente nombrarse un titular. - Subrogante: Es el personal que reemplaza a un titular o a un suplente, ausente o impedido de ejercer el cargo por cualquier causa, por el sólo ministerio de la ley, sin que medie nombramiento o designación alguna y por un lapso no superior a treinta días. Al disponerse el nombramiento del personal se expresará la calidad que éste revestirá; si ello no se indica, debe entenderse que lo es como titular. j) Escalafón: Es la ordenación jerárquica del personal de acuerdo con su respectiva especialidad y según su antigüedad o grado. Podrá ser regular o especial. - Escalafón regular: Es aquel que consulta todos los grados de la respectiva escala jerárquica. - Escalafón especial: Es aquel que se inicia o termina en grados diferentes al mínimo o máximo contemplado en la respectiva escala jerárquica. k)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8595395",
            "texto": "Artículo 4º.- Los oficiales , el cuadro permanente y de gente de mar, y la tropa profesional, según su procedencia se clasifican en personal de línea y de los servicios. Es personal de línea aquél egresado de las escuelas matrices de las Fuerzas Armadas cuya actividad esencial es el cumplimiento de la respectiva misión institucional. Personal de armas es aquél personal de línea cuya función primordial es el desempeño de actividades de combate y al que corresponde por naturaleza el mando militar. Es personal de los servicios aquél cuya función básica es ejercer actividades de apoyo y asesoría técnica relacionada con su respectiva especialidad. Podrá egresar de las escuelas matrices o provenir directamente de la vida civil, cuando se trate de escalafones de los servicios profesionales o del servicio religioso. Podrá existir personal de oficiales o del cuadro permanente y de gente de mar de complemento, cuando deban abandonar sus escalafones de origen para satisfacer necesidades institucionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8595399",
            "texto": "Artículo 5º.- Los oficiales de Ejército se clasificarán y agruparán en los escalafones que se indican a continuación, los que comprenderán los grados jerárquicos que se señalan en cada caso: I. OFICIALES DE LINEA: A. Escalafón de Armas: 1. Infantería. 2. Artillería. 3. Caballería Blindada. 4. Ingenieros. 5. Telecomunicaciones. Este escalafón comprenderá los grados erárquicos de Alférez a General de Ejército. B. Escalafón de Material de Guerra. C. Escalafón de Intendencia. Los escalafones de Material de Guerra e Intendencia comprenderán los grados jerárquicos de Alférez a General de Brigada. D. Escalafón del Servicio de Personal. Este escalafón comprenderá los grados jerárquicos de Alférez a General de Brigada. II. OFICIALES DE LOS SERVICIOS: A. Escalafón de Transporte. B. Escalafón de Ayudantía General. Los escalafones de Transporte y Ayudantía General comprenderán los grados jerárquicos de Subteniente a Coronel. C. Escalafón de Justicia. D. Escalafón de Sanidad. Los escalafones de Justicia y Sanidad, comprenderán los grados jerárquicos de Capitán a General de Brigada. E. Escalafón de Sanidad Dental. F. Escalafón de Veterinaria. G. Escalafón del Servicio Religioso. Los escalafones de Sanidad Dental, Veterinaria y Servicio Religioso, comprenderán los grados jerárquicos de Capitán a Coronel. H. Escalafón de Bandas. Este escalafón comprenderá los grados jerárquicos de Subteniente a Teniente Coronel. III. OFICIALES DEL ESCALAFON DE COMPLEMENTO: Este escalafón comprenderá los grados jerárquicos de Capitán a Coronel."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8595400",
            "texto": "Artículo 6º.- Los oficiales de la Armada se clasificarán y agruparán en los escalafones que se indican a continuación, los que comprenderán los grados jerárquicos que se señalan en cada caso: I OFICIALES DE LINEA: A. Escalafones de Armas: 1. Ejecutivos e Ingenieros Navales. Este escalafón comprenderá los grados jerárquicos de Guardiamarina a Almirante, respecto de los Oficiales Ejecutivos, y de Guardiamarina a Vicealmirante, respecto de los Oficiales Ingenieros Navales. 2. Infantería de Marina. Este escalafón comprenderá los grados jerárquicos de Guardiamarina a Contraalmirante. B. Escalafón de Abastecimiento. Este escalafón comprenderá los grados jerárquicos de Guardiamarina a Contraalmirante. C. Escalafón del Litoral. Este escalafón comprenderá los grados jerárquicos de Guardiamarina a Contraalmirante. D. Escalafón de Mar. Este escalafón comprenderá los grados jerárquicos de Teniente 2º a Capitán de Navío. II. OFICIALES DE LOS SERVICIOS: A. Escalafón de Justicia. B. Escalafón de Sanidad. Los escalafones de Justicia y Sanidad comprenderán los grados jerárquicos de Teniente 1º a Contraalmirante. C. Escalafón de Sanidad Dental. Este escalafón comprenderá los grados jerárquicos de Teniente 1º a Capitán de Navío. D. Escalafón de Prácticos de los Servicios Marítimos. Este escalafón comprenderá los grados jerárquicos de Capitán de Corbeta y Capitán de Fragata. E. Escalafón del Servicio Religioso. Este escalafón comprenderá los grados jerárquicos de Teniente 1º a Capitán de Navío. F. Escalafón de Bandas. Este escalafón comprenderá los grados jerárquicos de Teniente 1º a Capitán de Corbeta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8595401",
            "texto": "Artículo 7º.- Los oficiales de la Fuerza Aérea se clasificarán y agruparán en los escalafones que se indican a continuación, los que comprenderán los grados jerárquicos que se señalan en cada caso: I. OFICIALES DE LINEA: A. Escalafones de Armas: 1. Escalafón del Aire. Este escalafón comprenderá los grados jerárquicos de Alférez a General del Aire. 2. Escalafón de Ingenieros. 3. Escalafón de Defensa Antiaérea. Los escalafones de Ingenieros, de Defensa Antiaérea y de Telecomunicaciones e Informática comprenderán los grados jerárquicos de Alférez a General de Brigada Aérea. 4. Escalafón de Telecomunicaciones e Informática. B. Escalafón de Administración. Este escalafón comprenderá los grados jerárquicos de Alférez a General de Brigada Aérea. C. Escalafón de Base Aérea. Este escalafón comprenderá los grados jerárquicos de Teniente a Coronel de Aviación. D. Escalafón de Complemento. Este escalafón comprenderá los grados jerárquicos de Capitán de Bandada a Coronel de Aviación. II. OFICIALES DE LOS SERVICIOS: A. Escalafón de Justicia. B. Escalafón de Sanidad. Los escalafones de Justicia y Sanidad comprenderán los grados jerárquicos de Capitán de Bandada a General de Brigada Aérea. C. Escalafón de Sanidad Dental. D. Escalafón del Servicio Religioso. Los escalafones de Sanidad Dental y Servicio Religioso comprenderán los grados jerárquicos de Capitán de Bandada a Coronel de Aviación. E. Escalafón de Servicios Generales. Este escalafón comprenderá los grados jerárquicos de Teniente a Comandante de Grupo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8595402",
            "texto": "Artículo 8º.- El personal del cuadro permanente del Ejército se clasificará y agrupará en los escalafones que se indican a continuación, los que comprenderán los grados jerárquicos que se señalan en cada caso: I. PERSONAL DE LINEA: A. Escalafón de Armas: 1. Infantería. 2. Artillería. 3. Caballería Blindada. 4. Ingenieros. 5. Telecomunicaciones. B. Escalafón de Operadores de Equipos de Ingenieros. Los escalafones de las letras A. y B. comprenderán los grados jerárquicos de Cabo a Suboficial Mayor. C. Escalafón de Inteligencia. Este escalafón comprenderá los grados jerárquicos de Cabo 1º a Suboficial Mayor. II. PERSONAL DE LOS SERVICIOS: A. Escalafón de Material de Guerra. B. Escalafón de Material de Aviación. C. Escalafón de Material de Ingenieros. D. Escalafón de Material de Telecomunicaciones. E. Escalafón de Intendencia. F. Escalafón de Transporte. G. Escalafón de Ayudantía General. H. Escalafón de Sanidad. I. Escalafón de Veterinaria J. Escalafón de Bandas. Los escalafones de las letras A. a la J. comprenderán los grados jerárquicos de Cabo a Suboficial Mayor. K. Escalafón de Servicios Generales. Este escalafón comprenderá los grados jerárquicos de Cabo a Suboficial. L. Escalafón del Servicio de Personal. Este escalafón comprenderá los grados jerárquicos de Cabo a Suboficial Mayor. III. PERSONAL DEL ESCALAFON DE COMPLEMENTO. Este escalafón comprenderá los grados jerárquicos de Sargento 2º a Suboficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8595403",
            "texto": "Artículo 9º.- El personal de gente de mar de la Armada se clasificará y agrupará en los escalafones que se indican a continuación, los que comprenderán los grados jerárquicos que se señalan en cada caso: I. PERSONAL DE LINEA: A. Escalafones de Armas: 1. Armamento. 2. Operaciones. 3. Ingeniería. 4. Infantería de Marina. B. Escalafón de Abastecimiento General. C. Escalafón del Litoral. Los escalafones de las letras A. a la C. comprenderán los grados jerárquicos de Marinero 1° o Soldado 1° a Suboficial Mayor. D. Escalafones de Abastecimiento Especial: 1. Abastecimiento Cámaras. 2. Abastecimiento Auxiliares. Los escalafones de la letra D. comprenderán los grados jerárquicos de Marinero 1° o Soldado 1°* a Sargento 1º. II. PERSONAL DE LOS SERVICIOS: A. Escalafón Profesional. Este escalafón comprenderá los grados jerárquicos de Sargento 2º a Suboficial Mayor. B. Escalafón Superior. Este escalafón comprenderá los grados jerárquicos de Cabo 2º a Suboficial. C. Escalafón Medio. Este escalafón comprenderá los grados jerárquicos de Marinero 1° o Soldado 1° a Sargento 1º. D. Escalafón Básico. Este escalafón comprenderá los grados jerárquicos de Marinero 1° o Soldado 1° a Sargento 2º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8595404",
            "texto": "Artículo 10º.- El personal del cuadro permanente de la Fuerza Aérea se agrupará en los escalafones que se indican a continuación, los que comprenderán los grados jerárquicos que se señalan en cada caso: I. PERSONAL DE LINEA: A. Escalafones de Armas: 1. Escalafón de Defensa Aérea. 2. Escalafón de Inteligencia. 3. Escalafón de Tripulantes Aéreos. B. Escalafones de Apoyo Técnico: 1. Escalafón de Mantenimiento y Armamento. 2. Escalafón de Comunicaciones y Electrónica. 3. Escalafón de Apoyo a las Operaciones Aéreas. C. Escalafón Administrativo. Los escalafones de las letras A. a la C. comprenderán los grados jerárquicos de Cabo a Suboficial Mayor. II. PERSONAL DE LOS SERVICIOS: A. Escalafón de Transporte Terrestre. B. Escalafón de Bandas. C. Escalafón Auxiliares de Sanidad. D. Escalafón de Servicios de Alimentación. E. Escalafón de Apoyo General. Los escalafones de las letras A. a la E. comprenderán los grados jerárquicos de Cabo a Suboficial. F. Escalafón de Servicios Auxiliares. Este escalafón comprenderá los grados jerárquicos de Cabo a Sargento 1º. III. PERSONAL DEL ESCALAFON DE COMPLEMENTO. Este escalafón comprenderá los grados jerárquicos de Sargento 2º a Suboficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8595405",
            "texto": "Artículo 11.- Las dotaciones del personal que integrarán los diversos grados del cuadro permanente y de gente de mar, serán determinadas por decreto supremo, de acuerdo con las necesidades de cada Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 BIS",
            "idParte": "8597020",
            "texto": "Artículo 11 BIS.- El personal de tropa profesional no constituirá escalafón. No obstante, podrá agruparse en las mismas calidades y especialidades que se establecen para los escalafones del cuadro permanente y de gente de mar, de acuerdo a lo que establezca la respectiva reglamentación institucional. Las dotaciones del personal que integrará el grado de marinero o soldado en las plantas de tropa profesional, serán determinadas por decreto supremo, de acuerdo con las necesidades de la institución, y se ceñirán a lo dispuesto por el artículo 436 del Código de Justicia Militar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8595406",
            "texto": "Artículo 12.- Los empleados civiles se clasifican en profesionales, técnicos y administrativos.- Es empleado civil profesional aquel personal nombrado en un empleo para cuyo desempeño se requiere estar en posesión de un título profesional. Es empleado civil técnico aquel personal nombrado en un empleo para cuyo desempeño se requiere estar en posesión de un título de técnico de nivel superior. Es empleado civil administrativo aquel personal nombrado para el desempeño de labores para cuyo ejercicio se requiere estar en posesión de la licencia de educación media o equivalente. El título profesional o técnico de nivel superior corresponderá a aquellos establecidos en la Ley Orgánica Constitucional de la Enseñanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8595407",
            "texto": "Artículo 13.- Los empleados civiles se agruparán en escalafones de acuerdo con la clasificación establecida en el artículo anterior. Estos escalafones estarán contenidos en las leyes que aprueben las plantas de la respectiva Institución, las que señalarán, además, los grados que cada uno de ellos comprenderá. Sin embargo, podrán consultarse dentro de la clasificación de profesionales, escalafones que sean integrados solamente por oficiales de reserva provenientes del servicio activo de las Fuerzas Armadas, conforme las necesidades de cada Institución. La ley podrá contemplar plazas fuera de escalafón, para el nombramiento de personal que deba cumplir funciones como profesional o especialista calificado. También podrá consultar cargos horarios para ser servidos por profesionales de la salud."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8595408",
            "texto": "Artículo 14.- El personal a jornal no se agrupará en escalafones, pero se clasificará, de acuerdo con sus conocimientos en especializados, semi-especializados y no especializados. Es personal a jornal especializado aquel que posea un título que acredite los conocimientos y las habilidades para ejecutar con destreza todas las tareas de la actividad para la que es contratado. Es personal a jornal semi-especializado aquél que sin estar en posesión de un título, acredita los conocimientos y la habilidad para ejecutar con destreza las tareas de la actividad para la que es contratado. Es personal a jornal no especializado aquél contratado para desempeñar labores o actividades que no requieren especialización."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8595409",
            "texto": "Artículo 15.- Las Instituciones podrán proponer o disponer, según corresponda, cambios del personal de un escalafón a otro cuando circunstancias especiales lo justifiquen y ello sea necesario para el servicio. Igualmente, el personal podrá solicitar cambio de escalafón. En ambos casos, el personal respectivo deberá reunir todos los requisitos legales y reglamentarios para ingresar al escalafón y en el grado que correspondan. La procedencia del cambio de escalafón será calificada por el respectivo Comandante en Jefe tratándose de oficiales o empleados civiles y por la Dirección del Personal o Comando de Personal respecto del cuadro permanente y de gente de mar, y dispuesta por la autoridad facultada para efectuar el respectivo nombramiento. Respecto del personal de tropa profesional no procederá el cambio de escalafón, por cuanto dicho personal no constituye escalafón, de acuerdo a lo señalado en el artículo 11 BIS."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8595411",
            "texto": "Artículo 16.- El cambio de escalafón podrá efectuarse por una vez en la carrera, excepto cuando ello sea necesario por reestructuraciones orgánicas, reorganización o creación de escalafones, o constituya una continuación de la trayectoria profesional del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8595412",
            "texto": "Artículo 17.- Cuando el cambio de escalafón se efectúe para satisfacer necesidades institucionales, no podrá afectarse la antigüedad del personal derivada de la fecha de nombramiento o último ascenso en su escalafón de origen, o de precedencia en el caso de los empleados civiles de acuerdo a lo previsto en el artículo 136. Si dicho cambio fuera a petición del interesado, éste ingresará en el nuevo escalafón en el último lugar de los de su grado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8595413",
            "texto": "Artículo 18.- El escalafón de complemento estará integrado por aquellos oficiales o personal del cuadro permanente y de gente de mar, según corresponda, que por resolución de la respectiva junta de selección debió hacer abandono de su escalafón de origen con el propósito de satisfacer determinadas necesidades institucionales. Los oficiales de los escalafones de los servicios profesionales y del servicio religioso, no podrán integrar el escalafón de complemento. El ingreso a este escalafón procederá siempre que la planta o dotación de la respectiva Institución consulte la existencia de las plazas correspondientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8595415",
            "texto": "Artículo 19.- El personal que ingrese a este escalafón no podrá retornar a su escalafón de origen, y no le serán aplicables las disposiciones sobre cambio de escalafón a que se refiere el párrafo precedente. La permanencia en el escalafón de complemento tendrá un plazo máximo de 5 años. Sin embargo, los Comandantes en Jefe de la respectiva Institución, en casos excepcionales podrán disponer la prolongación de dicha permanencia, la que en ningún caso será superior a los 30 años de servicios efectivos. Si la Junta de Selección correspondiente estima que algún Mayor, Teniente Coronel o Sargento 1º, o grados equivalentes, se hace merecedor de ascenso al grado superior, podrá proponerlo siempre que exista la vacante respectiva. Este ascenso podrá ser por una sola vez y siempre que el total de su promoción ya hubiere ascendido. Las funciones específicas y puestos que podrá desempeñar este personal, serán los que determine el Comandante en Jefe institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8595416",
            "texto": "Artículo 20.- Los Comandantes en Jefe podrán contratar, temporalmente, personal civil chileno o extranjero, cuando las necesidades del servicio lo requieran y no exista en la Institución personal con los conocimientos adecuados. El personal a contrata nombrado para ejercer labores docentes en algún establecimiento de enseñanza de las Fuerzas Armadas, se denominará profesor civil. Si este personal tuviere un nombramiento previo en estas Instituciones en otra calidad jurídica ejercerá la docencia como profesor militar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8595418",
            "texto": "Artículo 21.- Los Comandantes en Jefes podrán también contratar, sobre la base de honorarios, a profesionales, técnicos de nivel superior o expertos en determinadas materias, cuando deban realizarse labores accidentales y que no sean las habituales de la Institución. Asimismo, se podrá contratar sobre la base de honorarios, a extranjeros que posean el título correspondiente a la especialidad que se requiera. Podrá también contratarse la prestación de servicios para un cometido específico. Las personas contratadas a honorarios se regirán por las disposiciones establecidas en el respectivo contrato. La facultad de contratar sobre la base de honorarios que poseen los Comandantes en Jefe es sin perjuicio de las atribuciones que otras leyes confieren a distintas autoridades institucionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8595419",
            "texto": "Artículo 22.- El monto de los honorarios podrá fijarse en relación con la escala de sueldos de las Fuerzas Armadas, de la escala única de sueldos contenida en el D.L. Nº 249, de 1974, o a suma alzada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8595420",
            "texto": "Artículo 23.- Los Directores del Personal y Comandante del Comando de Personal estarán facultados para contratar personal a jornal, directamente o a proposición de las unidades o reparticiones, cuando sea necesario para el cumplimiento de labores correspondientes a servicios menores. Estas contrataciones se regirán por las disposiciones contenidas en este Estatuto y en el Reglamento del Personal a Jornal y Trabajadores a Trato de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8595421",
            "texto": "Artículo 24.- Los Comandantes de Unidades o Jefes de Reparticiones podrán contratar trabajadores a trato, a plazo fijo o indefinido, previa autorización de la Dirección del Personal o Comando de Personal. Estos contratos se regirán por las disposiciones del Código del Trabajo y por las normas pertinentes del Reglamento señalado en el artículo anterior, sin que les sea aplicable este Estatuto. El personal a que se refiere este artículo no tendrá derecho a sindicalizarse, ni derecho a huelga, no podrá negociar colectivamente y no le será aplicable lo previsto en la Ley Nº 19.296."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8595422",
            "texto": "Artículo 25.- Los requisitos de ingreso a las plantas de oficiales y dotaciones del cuadro permanente y de gente de mar y de tropa profesional, provenientes de las escuelas matrices, serán los establecidos en la Ley Orgánica Constitucional de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8595426",
            "texto": "Artículo 26.- La selección de los postulantes a oficiales de escalafones de los servicios profesionales incluidos los del Servicio Religioso, de los empleados civiles y del personal a contrata, que deben efectuar las respectivas Direcciones del Personal o Comando de Personal, deberá considerar, según proceda, lo siguiente: a) Ser chileno en conformidad a los Nºs 1º, 2º o 3º del artículo 10º de la Constitución Política de la República, con la excepción de los oficiales del Servicio Religioso, quienes podrán ser chilenos nacionalizados. Esta exigencia no será aplicable al personal a contrata. b) Ser ciudadano. c) Cumplir con la Ley de Reclutamiento y Movilización. En el caso de cumplimiento efectivo del Servicio Militar Obligatorio, haber sido licenciado con valer militar y conducta buena. d) Tener salud compatible con el desempeño del cargo. e) Estar en posesión de la licencia de educación media o equivalente o poseer el título profesional o técnico que corresponda a la naturaleza del empleo de que se trate. f) No haber cesado en un cargo público como consecuencia de haber obtenido una calificación deficiente o por medida disciplinaria, a menos que hayan transcurrido más de 5 años desde la cesación de funciones. g) No estar inhabilitado para el ejercicio de funciones o cargos públicos ni hallarse condenado, procesado o con auto de apertura de juicio oral o de procesamiento por crimen o simple delito. h) Declaración jurada en que conste no estar sometido a sumario administrativo. i) Declaración jurada de no estar afecto a las incompatibilidades de empleo establecidas en el Estatuto Administrativo vigente para la Administración Civil del Estado. j) Presentar certificado de antecedentes para ingresar a las Fuerzas Armadas, extendido por el Servicio de Registro Civil e Identificación. k) Ser menor de 35 años de edad. Este límite de edad no regirá para ingresar a los escalafones del Servicio Religioso, para ocupar cargos bajo el régimen de la Ley Nº 15.076 y para el personal a contrata. Cuando se trate del ingreso a escalafones de oficiales de los servicios profesionales, los postulantes deberán poseer el título respectivo. En el caso de los postulantes a escalafones de empleados civiles integrados por personal proveniente de la planta de Oficiales de la respectiva Institución, deberán haber pertenecido al escalafón que la Institución establezca y haber sido clasificado en Lista Nº 1 ó 2 el último año de actividad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 26 BIS",
            "idParte": "8597021",
            "texto": "Artículo 26 BIS.- Para ingresar como personal de tropa profesional se deben reunir los siguientes requisitos: a) Cumplir con los requisitos establecidos en las letras a), b), c), d), f), g), h), i), y j) del artículo 26. b) Haber cumplido con la educación básica obligatoria, a lo menos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8595427",
            "texto": "Artículo 27.- Para ingresar como personal a jornal se deben reunir los siguientes requisitos: a) Cumplir con los requisitos establecidos en las letras a), b), c), d) y h) del artículo anterior. b) Haber cumplido con la educación básica obligatoria. c) Ser menor de 45 años de edad. d) Acreditar el título de técnico o el grado de conocimiento necesario para el nivel de especialización al que postula, cuando corresponda. e) Cumplir con las demás exigencias que cada Institución establezca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8595428",
            "texto": "Artículo 28.- Corresponderá a las respectivas Direcciones del Personal o Comando de Personal establecer procedimientos técnicos y objetivos para seleccionar el personal que se propondrá a la autoridad facultada para efectuar el respectivo nombramiento o contratación, debiéndose evaluar los antecedentes que presenten los postulantes y las pruebas que hubieren rendido, si así se exigiere, de acuerdo a las características de los cargos que se fueren a proveer o servicios que se contraten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "8595429",
            "texto": "Artículo 29.- Los oficiales, los empleados civiles y el personal del cuadro permanente y de gente de mar que se encuentren en situación de retiro temporal, podrán ser reincorporados en su empleo, en la forma, condiciones y requisitos establecidos en la Ley Orgánica Constitucional de las FF.AA. previa aprobación de la Junta de Selección según corresponda, y siempre que exista vacante en el escalafón respectivo . El interesado deberá tener salud compatible con el servicio y presentar la solicitud de reincorporación con anterioridad al funcionamiento anual de las Juntas de Selección. La reincorporación de los oficiales se efectuará mediante decreto supremo dictado a proposición del Comandante en Jefe. Los empleados civiles se reincorporarán por resolución del Comandante en Jefe y el personal del cuadro permanente y de gente de mar, mediante resolución de la Dirección del Personal o Comando de Personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8595430",
            "texto": "Artículo 30.- El nombramiento regirá desde la fecha indicada en el respectivo decreto o resolución o desde cuando éste quede totalmente tramitado por la Contraloría General de la República, cuando corresponda. Ello, sin perjuicio de las normas sobre asunción anticipada de funciones que establece la Ley Nº 18.834, Estatuto Administrativo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8595431",
            "texto": "Artículo 31.- Para los efectos del presente Estatuto, se entenderá por Especialidad el conjunto de conocimientos que habilitan al personal para desempeñar funciones específicas y por Título de Especialidad el fundamento jurídico del derecho a ejercerla, concedido por algún establecimiento de enseñanza de las Fuerzas Armadas o Instituciones de educación reconocidos por el Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8595433",
            "texto": "Artículo 32.- Los oficiales y el personal del cuadro permanente y de gente de mar podrán optar por alguna especialidad de aquellas que la reglamentación institucional respectiva consulte para su escalafón. El personal de tropa profesional podrá optar por alguna especialidad de aquellas que la reglamentación institucional respectiva consulte para su desempeño. Los empleados civiles podrán acceder a alguna especialidad, conforme a los requerimientos institucionales, cuando ello sea necesario para el ejercicio de su empleo y de conformidad con la normativa que cada Institución establezca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8595434",
            "texto": "Artículo 33.- El personal que pertenezca a determinado escalafón cuya denominación corresponda a algún título de especialidad, sólo estará en posesión del mismo cuando cumpla con las exigencias necesarias para acceder a la especialidad de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8595435",
            "texto": "Artículo 34.- Las disposiciones relativas a especialidades y a título de especialidad a que se refiere este párrafo, son sin perjuicio de las normas sobre otorgamiento de títulos técnicos, profesionales y grados académicos contenidas en la Ley Orgánica Constitucional de Enseñanza y en la Ley Orgánica Constitucional de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8595436",
            "texto": "Artículo 35.- La capacitación es el conjunto de actividades permanentes, organizadas y sistemáticas que efectúan las Fuerzas Armadas, destinadas a que su personal desarrolle, complemente, perfeccione o actualice los conocimientos y destrezas necesarios para el eficiente desempeño de su cargo o actividad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8595438",
            "texto": "Artículo 36.- La capacitación estará dirigida a habilitar al personal para su ascenso a grados superiores, o a lograr su perfeccionamiento para mejorar el desempeño en el cargo que ocupa o actividad que desarrolla. Podrá ser también de carácter voluntario, caso en el cual la Institución deberá calificar previamente su procedencia y los méritos del postulante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8595439",
            "texto": "Artículo 37.- El personal seleccionado para capacitación tendrá la obligación de asistir a los cursos o actividades que ésta comprenda y los resultados obtenidos deberán ser considerados en sus calificaciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8595440",
            "texto": "Artículo 38.- Las Instituciones deberán distribuir los fondos que les sean asignados, en los programas de capacitación elaborados conforme a sus necesidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8595441",
            "texto": "Artículo 39.- Las demás normas relativas a capacitación, estarán contenidas en la reglamentación que cada Institución establezca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8595442",
            "texto": "Artículo 40.- El ascenso es la promoción del personal de planta a un grado superior vacante en la línea jerárquica, sujetándose estrictamente al orden de su escalafón y previo cumplimiento de los requisitos pertinentes, y sin perjuicio de las demás exigencias y de las excepciones que se establecen en la Ley Orgánica Constitucional de las Fuerzas Armadas y en este Estatuto. Las normas sobre ascenso no serán aplicables al personal de tropa profesional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8595445",
            "texto": "Artículo 41.- Los decretos o resoluciones que dispongan ascensos o que determinen lugares en los distintos escalafones de oficiales, del personal del cuadro permanente y de gente de mar y de empleados civiles, sólo podrán ser reclamados en el plazo de seis meses, contados desde la notificación del respectivo decreto o resolución. Al personal en comisión en el extranjero y al destacado en la Antártica, en faros o en guarniciones consideradas aisladas, este plazo se le computará desde su regreso al país o al territorio continental, o término de su comisión de aislamiento, respectivamente. Si la reclamación fuere acogida, el reclamante recuperará el lugar que le corresponda en el escalafón, aumentándose transitoriamente, para este sólo efecto y si fuere necesario, la plaza correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "8595446",
            "texto": "Artículo 42.- El Comandante en Jefe institucional podrá dispensar, previa solicitud del interesado, aquellos requisitos de ascenso que por razones fundadas el personal no hubiese podido cumplir, con excepción de los que por disposición de la Ley Orgánica Constitucional de las Fuerzas Armadas no pueden ser dispensados. La dispensa procederá de oficio cuando por necesidades institucionales el personal se encontrare impedido de cumplir con los requisitos de ascenso correspondientes a su grado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "8595447",
            "texto": "Artículo 43.- Cuando exista personal que no pudiere ascender por falta de requisitos, ascenderá el que le siga en el escalafón y que los tenga cumplidos. En este caso, el personal postergado no recuperará al ascender, el lugar que tenía en el escalafón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "8595448",
            "texto": "Artículo 44.- Al personal que para ascender le falte sólo el requisito de tiempo en el grado, le servirá de abono el exceso de tiempo que hubiere permanecido en grados anteriores, en su mismo escalafón. Excepcionalmente, el personal podrá abonarse el tiempo de exceso servido en otros escalafones cuando el cambio o nombramiento en el actual escalafón haya obedecido a necesidades institucionales. Este abono podrá ser utilizado siempre que el ascenso no produzca alteración en el orden o antigüedad del respectivo escalafón, a menos que quien le preceda se encuentre imposibilitado legalmente de ser promovido. El tiempo máximo de abono no podrá exceder de dos años, excepto cuando se trate del ascenso al grado tope de su escalafón, caso en el cual éste podrá ser hasta de tres años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "8595449",
            "texto": "Artículo 45.- Si el personal no pudiere ascender por falta de requisitos, no obstante tener vacante, se aumentarán transitoriamente las plazas correspondientes a los grados inferiores al de la vacante, a fin de que puedan hacerse efectivos los ascensos de quienes tengan cumplidos los requisitos. Estos aumentos transitorios podrán alcanzar hasta el último grado del escalafón respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8595450",
            "texto": "Artículo 46.- Los oficiales que con requisitos cumplidos para el ascenso, sean nombrados para desempeñar cargos o destinos en tropas, embarcados o de mando que reglamentariamente deban ser servidos por oficiales de grado superior, al ascender al nuevo grado tendrán derecho a que se les consideren estos servicios para efectos del cumplimiento del requisito que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8595451",
            "texto": "Artículo 47 .- Los oficiales de los servicios profesionales y los del servicio religioso podrán renunciar al ascenso que pudiere corresponderles, cuando invoquen razones de inconveniencia para el cumplimiento de una destinación que implique cambio de residencia o motivos de carácter exclusivamente profesional. Esta renuncia no les significará una limitación en su carrera pero sólo podrán optar nuevamente a un ascenso transcurridos tres años desde que hubieren solicitado no ascender."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "8595452",
            "texto": "Artículo 48.- Los oficiales de los servicios profesionales podrán computar para efectos de su ascenso en cada grado, hasta dos años del tiempo que en posesión de su título profesional hayan servido en otra calidad funcionaria en las Fuerzas Armadas, Carabineros o Investigaciones. De este mismo derecho gozarán los oficiales del servicio religioso respecto de los empleos que con anterioridad a su nombramiento hubieren desempeñado en dichas Instituciones. Estos abonos no podrán producir alteraciones en los respectivos escalafones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8595453",
            "texto": "Artículo 49.- Los oficiales que con anterioridad a su nombramiento como tales, se hubieren desempeñado como personal del cuadro permanente y de gente de mar, de tropa profesional, o como oficial de la reserva llamado al servicio activo en la misma Institución, podrán computar para efectos de su ascenso en cada grado hasta un año del tiempo servido en estas calidades, siempre que ello no produzca alteraciones en el respectivo escalafón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8595454",
            "texto": "Artículo 50.- Propuestos los ascensos para conferir los grados de Coronel, General de Brigada o General de División de Ejército y sus equivalentes en la Armada y Fuerza Aérea, se aumentarán transitoriamente las plazas correspondientes al número y grado de oficiales propuestos para que sean llenadas por aquéllos de los grados inferiores que estén en situación de ascender."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8595455",
            "texto": "Artículo 51.- El tiempo mínimo para el ascenso al grado superior, será el siguiente: I. EJERCITO: A. OFICIALES DE LINEA: 1. Escalafón de Armas: - Alférez 1 año - Subteniente 3 años - Teniente 5 años - Capitán 6 años - Mayor 5 años - Teniente Coronel 5 años - Coronel 5 años - General de Brigada 2 años 2. Escalafones de Material de Guerra e Intendencia: - Alférez 1 año - Subteniente 3 años - Teniente 5 años - Capitán 6 años - Mayor 5 años - Teniente Coronel 5 años - Coronel 5 años 3. Escalafón del Servicio de Personal: - Alférez 1 año - Subteniente 3 años - Teniente 5 años - Capitán 6 años - Mayor 5 años - Teniente Coronel 5 años - Coronel 5 años B. OFICIALES DE LOS SERVICIOS: 1. Escalafones de Transporte y Ayudantía General: - Subteniente 2 años - Teniente 5 años - Capitán 6 años - Mayor 5 años - Teniente Coronel 5 años 2. Escalafones de Justicia y Sanidad: - Capitán 5 años - Mayor 7 años - Teniente Coronel 6 años - Coronel 5 años 3. Escalafones de Sanidad Dental, Veterinaria y Servicio Religioso: - Capitán 7 años - Mayor 9 años - Teniente Coronel 7 años 4. Escalafón de Bandas: - Subteniente 2 años - Teniente 4 años - Capitán 4 años - Mayor 4 años II. ARMADA: A. OFICIALES DE LINEA: 1. Escalafón de Ejecutivos e Ingenieros Navales: - Guardiamarina 1 año - Subteniente 3 años - Teniente 2º 5 años - Teniente 1º 6 años - Capitán de Corbeta 5 años - Capitán de Fragata 5 años - Capitán de Navío 5 años - Contraalmirante 2 años 2. Escalafones de Infantería de Marina y Abastecimiento: - Guardiamarina 1 año - Subteniente 3 años - Teniente 2º 5 años - Teniente 1º 6 años - Capitán de Corbeta 5 años - Capitán de Fragata 5 años - Capitán de Navío 5 años 3. Escalafón del Litoral: - Guardiamarina 1 año - Subteniente 3 años - Teniente 2º 5 años - Teniente 1º 6 años - Capitán de Corbeta 5 años - Capitán de Fragata 5 años - Capitán de Navío 5 años 4. Escalafón de Mar: - Teniente 2º 5 años - Teniente 1º 6 años - Capitán de Corbeta 6 años - Capitán de Fragata 4 años B. OFICIALES DE LOS SERVICIOS: 1. Escalafones de Justicia y Sanidad: - Teniente 1º 5 años - Capitán de Corbeta 7 años - Capitán de Fragata 6 años - Capitán de Navío 5 años 2. Escalafones de Sanidad Dental y Servicio Religioso: - Teniente 1º 7 años - Capitán de Corbeta 9 años - Capitán de Fragata 7 años 3. Escalafón de Prácticos de los Servicios Marítimos: - Capitán de Corbeta 5 años 4. Escalafón de Bandas: - Teniente 1º 5 años III. FUERZA AEREA: A. OFICIALES DE LINEA: 1. Escalafón del Aire: - Alférez 1 año - Subteniente 3 años - Teniente 5 años - Capitán de Bandada 6 años - Comandante de Escuadrilla 5 años - Comandante de Grupo 5 años - Coronel de Aviación 5 años - General de Brigada Aérea 2 años 2. Escalafones de Ingenieros, Defensa Antiaérea, Telecomunicaciones e Informática y Administración: - Alférez 1 año - Subteniente 3 años - Teniente 5 años - Capitán de Bandada 6 años - Comandante de Escuadrilla 5 años - Comandante de Grupo 5 años - Coronel de Aviación 5 años 3. Escalafón de Base Aérea: - Teniente 5 años - Capitán de Bandada 6 años - Comandante de Escuadrilla 7 años - Comandante de Grupo 6 años B. OFICIALES DE LOS SERVICIOS: 1. Escalafones de Justicia y Sanidad: - Capitán de Bandada 5 años - Comandante de Escuadrilla 7 años - Comandante de Grupo 6 años - Coronel de Aviación 5 años 2. Escalafón de Sanidad Dental y Servicio Religioso: - Capitán de Bandada 7 años - Comandante de Escuadrilla 9 años - Comandante de Grupo 7 años 3. Escalafón de Servicios Generales: - Teniente 7 años - Capitán de Bandada 7 años - Comandante de Escuadrilla 7 años"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8595457",
            "texto": "Artículo 52.- Para ascender al grado superior, los oficiales deberán estar clasificados en Listas Nº 1 o 2. Con todo, para alcanzar la jerarquía de Oficial General, el Oficial Superior deberá haber estado clasificado en Lista Nº 1 durante toda su permanencia en el grado jerárquico de Coronel, Capitán de Navío o Coronel de Aviación, según corresponda, salvo que la clasificación en Lista Nº 2 sea consecuencia de un hecho ocurrido en el grado anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8595458",
            "texto": "Artículo 53.- Los oficiales de línea podrán ascender al grado superior previa aprobación, según corresponda, de los cursos que los habiliten para ser promovidos. Estos cursos podrán ser de aplicación, de especialidad, de informaciones, de estado mayor u otros que determine la reglamentación institucional respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8595459",
            "texto": "Artículo 54.- Los oficiales de línea deberán cumplir, además, con los siguientes requisitos de ascenso, de acuerdo con su grado, especialidad o escalafón: a) Ejercer el mando de tropas o unidades. b) Destinaciones en determinadas reparticiones, unidades o zonas del territorio nacional, durante un período determinado. c) Cumplir tiempo mínimo de embarcado. d) Acreditar determinado número de horas de vuelo. e) Poseer una habilitación específica para algún tipo de material de guerra. f) Excepcionalmente, podrá exigirse la ejecución de trabajos o memorias profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8595460",
            "texto": "Artículo 55.- Los oficiales de los servicios profesionales y los del servicio religioso deberán cumplir los siguientes requisitos para el ascenso: a) Aprobar cursos básicos o de adoctrinamiento, informaciones, perfeccionamiento, especialización, post- título o post-grado b) Desempeñar determinados cargos o cumplir destinaciones específicas en unidades o reparticiones e incluso zonas del territorio nacional. c) Excepcionalmente, podrá exigirse la ejecución de trabajos o memorias profesionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8595461",
            "texto": "Artículo 56.- El reglamento respectivo señalará el grado jerárquico en que el oficial deberá dar cumplimiento a los requisitos de acuerdo con su especialidad o escalafón. Señalará también las unidades, reparticiones o zonas en que se ejercerá el mando o se cumplirá la destinación, según corresponda. Este reglamento establecerá, además, los cursos que deberá efectuar cada oficial, su duración, las condiciones exigidas para su aprobación y las demás disposiciones complementarias que le permitan dar cumplimiento al requisito respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8595462",
            "texto": "Artículo 57.- La permanencia en la Institución del oficial que habiendo sido convocado a efectuar curso de requisito para el ascenso renuncie expresamente, no se presente a la convocatoria o lo repruebe definitivamente, será resuelta por la Junta de Selección en el período de calificaciones más próximo. Ello, sin perjuicio de la atribución del Comandante en Jefe de calificar la procedencia de un cambio de escalafón, cuando éste sea conveniente para el servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8595463",
            "texto": "Artículo 58.- Los Capitanes de Fragata y los Comandantes de Grupo que se encuentren en situación de ser promovidos al grado superior por tener sus requisitos cumplidos y contar con la vacante correspondiente, deberán obtener, además, el pase de ascenso que les deberá ser otorgado por la respectiva Junta de Selección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8595464",
            "texto": "Artículo 59.- Los Oficiales Superiores que tengan sus requisitos cumplidos, podrán ser propuestos para el ascenso al grado superior por el Comandante en Jefe institucional siempre que, además, cuenten con la recomendación otorgada por la correspondiente Junta de Selección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8595465",
            "texto": "Artículo 60.- Los Oficiales Superiores al cumplir cuatro años efectivos en el grado podrán recibir la denominación de Brigadier o Comodoro, según corresponda. Las demás exigencias necesarias para obtener esta denominación no constitutiva de grado jerárquico, serán establecidas por la respectiva Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8595466",
            "texto": "Artículo 61.- El tiempo mínimo para el ascenso al grado superior será el siguiente: I. EJERCITO: A. PERSONAL DE LINEA: 1. Escalafones Regulares de Línea: - Cabo 3 años - Cabo 2º 6 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años - Suboficial 4 años 2. Escalafón Especial de Inteligencia: - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años - Suboficial 4 años B. PERSONAL DE LOS SERVICIOS: 1. Escalafones Regulares de los Servicios: - Cabo 3 años - Cabo 2º 6 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años - Suboficial 4 años 2. Escalafón Especial de Servicios Generales: - Cabo 4 años - Cabo 2º 8 años - Cabo 1º 8 años - Sargento 2º 5 años - Sargento 1º 5 años II. ARMADA: A. PERSONAL DE LINEA: 1. Escalafones Regulares: - Marinero 1° y Soldado 1° 3 años - Cabo 2º 6 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años - Suboficial 4 años 2. Escalafones Especiales: - Marinero 1° 5 años - Cabo 2º 7 años - Cabo 1º 7 años - Sargento 2º 6 años B. PERSONAL DE LOS SERVICIOS: 1. Escalafón Básico: - Marinero 1° 7 años - Cabo 2º 9 años - Cabo 1º 9 años 2. Escalafón Medio: - Marinero 1° 5 años* - Cabo 2º 7 años - Cabo 1º 7 años - Sargento 2º 6 años 3. Escalafón Superior: - Cabo 2º 6 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años 4. Escalafón Profesional: - Sargento 2º 5 años - Sargento 1º 5 años - Suboficial 4 años III. FUERZA AEREA: A. PERSONAL DE LINEA: 1. Escalafones de Armas, Apoyo Técnico y Administrativo: - Cabo 3 años - Cabo 2º 6 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años - Suboficial 4 años B. PERSONAL DE LOS SERVICIOS: 1. Escalafones de Transporte Terrestre, Bandas, Auxiliar de Sanidad, Servicio de Alimentación y Apoyo General: - Cabo 5 años - Cabo 2º 6 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 5 años 2. Escalafón de Servicios Auxiliares: - Cabo 7 años - Cabo 2º 7 años - Cabo 1º 6 años - Sargento 2º 5 años"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "8595468",
            "texto": "Artículo 62.- Para ascender al grado superior, el personal del cuadro permanente y de gente de mar deberá estar clasificado en Listas Nº 1 o 2. Con todo, para ascender al grado de Suboficial Mayor el personal deberá estar clasificado en Lista Nº 1, durante toda su permanencia en el grado jerárquico de Suboficial, a menos que la clasificación en Lista Nº 2 sea consecuencia de un hecho ocurrido en el grado anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "8595469",
            "texto": "Artículo 63.- El personal del cuadro permanente y de gente de mar podrá ascender al grado superior previa aprobación de los cursos que lo habiliten para ser promovidos según el grado jerárquico que invista. Estos cursos podrán ser de aplicación, de especialización o perfeccionamiento, de supervisión, de mando, de administración u otros que determine la reglamentación institucional. La permanencia en la Institución de aquel personal que habiendo sido convocado a curso, renuncie expresamente, no se presente a la convocatoria o lo repruebe definitivamente, será resuelta por la respectiva Junta de Selección en el período de calificaciones más próximo. Ello, sin perjuicio de la atribución del Director del Personal o Comandante del Comando de Personal de calificar la procedencia de un cambio de escalafón, cuando éste sea conveniente para el servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8595470",
            "texto": "Artículo 64.- El personal deberá cumplir, además, según su escalafón, grado y especialidad, con los siguientes requisitos de ascenso: a) Estar en posesión de la licencia de educación media o equivalente. b) Aprobar programas de adiestramiento o entrenamiento en el trabajo. c) Aprobar exámenes de conocimiento o capacitación para acreditar determinado nivel teórico o práctico en su especialidad. d) Cumplir los requisitos de embarco o tropa y desempeño profesional acordes con su grado y especialidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8595471",
            "texto": "Artículo 65.- El reglamento respectivo señalará el grado jerárquico en que el personal deberá dar cumplimiento a los requisitos a que se refieren los artículos anteriores de acuerdo con su especialidad o escalafón y cuando corresponda, la duración de los cursos o programas y las condiciones exigidas para su aprobación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8595472",
            "texto": "Artículo 66.- Sin perjuicio del cumplimiento de los correspondientes requisitos a que se refieren las disposiciones precedentes, los Suboficiales que se encuentren en situación de ser ascendidos al grado de Suboficial Mayor por tener los demás requisitos cumplidos y contar con la vacante respectiva, deberán obtener el pase para el ascenso por parte de la Junta Especial de Selección del Personal del Cuadro Permanente y de Gente de Mar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8595473",
            "texto": "Artículo 67.- El requisito de tiempo mínimo en el grado para el ascenso del personal de empleados civiles, se determinará de acuerdo con el número de grados que la respectiva planta establezca para los escalafones profesionales, técnicos y administrativos en concordancia con la siguiente escala: ESCALAFONES DE EMPLEADOS CIVILES PROFESIONALES NUMERO DE GRADOS EN EL 8 7 6 5 4 ESCALAFON AÑOS EN CADA GRADO 4 5 6 7 8 ESCALAFONES DE EMPLEADOS CIVILES TECNICOS Y ADMINISTRATIVOS NUMERO DE GRADOS EN EL 8 7 6 5 4 ESCALAFON AÑOS EN CADA GRADO 4 4 5 6 6 A este personal le será computable, en cada grado, hasta un año del tiempo servido como personal de planta, de reserva llamado al servicio activo o a contrata, dentro de su misma Institución. En ningún caso, en virtud de este abono, podrá alterarse el lugar que el empleado ocupa en el escalafón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8595475",
            "texto": "Artículo 68.- Para ascender al grado superior, los empleados civiles deberán estar clasificados en Lista Nº 1 o 2. Con todo, para alcanzar el grado máximo de su escalafón deberán haber sido clasificados en el último año en Lista Nº 1."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8595476",
            "texto": "Artículo 69.- Para ser promovidos al grado superior los empleados civiles deberán rendir exámenes, aprobar cursos o efectuar trabajos profesionales, en su caso. Los cursos podrán ser de informaciones, de capacitación, de post-grado o post-título según los requerimientos de cada Institución. La respectiva reglamentación establecerá el grado en que estos requisitos deberán ser cumplidos acorde con la clasificación funcionaria de este personal, como asimismo las exigencias de aprobación que correspondan a cada uno de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8595477",
            "texto": "Artículo 70.- El personal clasificado en Lista Nº 3, en disponibilidad o suspendido del empleo, no podrá obtener su ascenso mientras permanezca en tal situación. Tampoco podrá ascender el personal sometido a proceso por delitos sancionados con pena aflictiva. Respecto del personal procesado por otros delitos, será facultad de la autoridad proponer o resolver discrecionalmente el ascenso, en su caso. Si como resultado de un sumario administrativo o sentencia judicial ejecutoriada se dejare sin efecto la disponibilidad o suspensión del empleo, se absolviere o se sobreseyere definitivamente, sin afectar la responsabilidad funcionaria del personal, éste ascenderá con la misma fecha en que le hubiere correspondido hacerlo, a no mediar la circunstancia de su inculpación. En tal caso, recuperará su primitiva ubicación en el escalafón y se le darán por cumplidos todos los requisitos de ascenso que por esta circunstancia le faltaren. Si no existiere vacante en el grado, se aumentará transitoriamente la planta correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8595479",
            "texto": "Artículo 71.- Los oficiales y el personal del cuadro permanente y de gente de mar que a consecuencia de un accidente o de una enfermedad, se encontraren impedidos de cumplir los requisitos de ascenso que correspondan a su respectiva especialidad y que requieran determinada aptitud, sólo podrán ascender hasta alcanzar la jerarquía de Oficial Superior o el grado de Suboficial, según corresponda. Para este efecto, la Junta de Selección respectiva, previo informe de la Comisión de Sanidad, resolverá la permanencia en servicio activo del afectado, lo que deberá establecerse por decreto supremo o resolución del Comandante en Jefe en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8595480",
            "texto": "Artículo 72.- Los Oficiales Superiores que no obtengan la recomendación para el ascenso por parte de la Junta de Selección o que habiendo sido recomendados no fueren propuestos por el Comandante en Jefe, podrán permanecer en sus respectivos escalafones conservando la antigüedad relativa. Esta situación podrá mantenerse durante el plazo máximo de tres años, contados desde el ascenso de un oficial de menor antigüedad de su escalafón. Transcurrido este lapso, el oficial quedará limitado al grado que ostenta y sujeto a las reglas generales de eliminación del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8595481",
            "texto": "Artículo 73.- Los Capitanes de Fragata y los Comandantes de Grupo que no obtengan el pase para el ascenso de la correspondiente Junta de Selección, podrán permanecer en sus respectivos escalafones conservando la antigüedad relativa en la misma forma y condiciones que establece el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8595482",
            "texto": "Artículo 74.- Los Suboficiales a quienes la Junta Especial de Selección no concediere el pase para el ascenso al grado de Suboficial Mayor podrán permanecer en esta condición conservando su antigüedad relativa, hasta un plazo máximo de tres años, contados desde el ascenso de un Suboficial de menor antigüedad de su escalafón. Transcurrido este lapso, quedará limitado al grado que ostenta y sujeto a las reglas generales de eliminación del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8595483",
            "texto": "Artículo 75.- El sistema de calificaciones tendrá por objeto evaluar el desempeño funcionario del personal afecto a este estatuto, de acuerdo con las características de su empleo, el grado jerárquico, su especialidad y exigencias del respectivo cargo. Las calificaciones servirán de base para resolver la permanencia, la eliminación del servicio o la prórroga del respectivo contrato cuando corresponda, como asimismo, para determinar la procedencia de los ascensos, mandos, destinaciones o comisiones del personal. Serán elementos básicos del sistema de calificaciones, la hoja de vida, la hoja de calificación y la clasificación del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8595486",
            "texto": "Artículo 76.- El personal deberá ser clasificado en alguna de las siguientes listas: a) Lista Nº 1 Muy Buena b) Lista Nº 2 Normal c) Lista Nº 3 Condicional d) Lista Nº 4 Deficiente. El personal clasificado en Lista Nº 4 y el clasificado por segunda vez consecutiva en Lista Nº 3, que no se encuentre comprendido dentro de las excepciones legales que consagra este Estatuto, deberá necesariamente ser eliminado del servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8595487",
            "texto": "Artículo 77.- El sistema de calificaciones será aplicable a todo el personal, incluido el personal a contrata y el personal a jornal, con excepción de los Oficiales Generales quienes estarán exentos de este proceso. Asimismo, quedará exento por el período de calificación correspondiente, el personal que por cualquier causa se encontrare ausente del servicio o se hubiere desempeñado efectivamente durante un período inferior a seis meses. Este personal conservará su calificación y clasificación del año anterior, a menos que durante el lapso en que hubiere cumplido labores efectivas registrare felicitaciones o sanciones disciplinarias que determinen un cambio de lista de clasificación, caso en el cual ésta podrá ser modificada. La exención anterior podrá hacerse extensiva al personal que por motivo de destinación o cumplimiento de comisión se encuentre en lugares apartados o de difícil acceso, tales como bases antárticas, zonas aisladas o en el extranjero. En este caso, tanto las anotaciones de mérito como las de demérito registradas durante este lapso, se le harán efectivas en el período de calificación vigente a su regreso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8595488",
            "texto": "Artículo 78.- La evaluación del personal deberá abarcar doce meses de desempeño entre las fechas que para cada categoría de calificados señale la respectiva normativa institucional, pero el proceso de calificaciones deberá estar terminado al 31 de Diciembre de cada año respecto de la totalidad del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8595489",
            "texto": "Artículo 79.- La hoja de vida es el documento que contiene un registro cronológico de todas las actuaciones del personal que incidan directamente en su desempeño durante el correspondiente período de calificación. En ella se efectuarán tanto las anotaciones de mérito como de demérito que lo afecten, como asimismo las que correspondan a su vida funcionaria, tales como, feriados, licencias, comisiones de servicio, resoluciones recaídas por investigaciones sumarias administrativas y sentencias definitivas en causas civiles y criminales. Podrá contemplar también todo otro antecedente que se considere útil para la posterior evaluación del personal, siempre que corresponda al período de calificación de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8595490",
            "texto": "Artículo 80.- Las anotaciones de mérito son aquellas destinadas a dejar constancia de actuaciones relevantes del personal que impliquen un desempeño destacado. Las anotaciones de demérito son aquellas destinadas a dejar constancia de acciones u omisiones del personal que impliquen un desempeño reprochable, hayan sido o no objeto de sanciones disciplinarias. En todo caso, tanto las anotaciones de mérito como de de mérito deberán corresponder a hechos ocurridos durante el período de calificación, sin que sea procedente considerar actuaciones, omisiones o medidas disciplinarias registradas en períodos anteriores. Tampoco podrán ser considerados hechos que habiendo ocurrido durante el período de calificación, estén siendo aún objeto de sumario administrativo o proceso judicial. Estos hechos afectarán la calificación correspondiente al período en que quede ejecutoriada la respectiva resolución. Todas las anotaciones que se efectúen en la hoja de vida durante el período de calificación deberán ser puestas de inmediato en conocimiento del personal, el que podrá solicitar reconsideración ante la misma autoridad que efectuó la anotación si se manifestare disconforme con ella y reclamará ante los superiores de éste si no fuere acogido su recurso. El plazo y procedimiento para los reclamos por anotaciones en la hoja de vida, será el que consulte el Reglamento de Disciplina aplicable a la respectiva Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8595491",
            "texto": "Artículo 81.- Las anotaciones en la hoja de vida del personal podrán ser efectuadas por el oficial que se desempeñe como calificador directo, o bien por la organización de personal que corresponda a su unidad o repartición, a petición escrita de éste."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8595492",
            "texto": "Artículo 82.- La hoja de calificación es el documento que se elabora al término del correspondiente período de calificación, en el cual se resume y evalúa el desempeño anual del personal derivado de las anotaciones que registra su hoja de vida. También deberá considerarse la capacidad física para el servicio según el cargo, escalafón, especialidad o grado, conforme lo determinen las respectivas Instituciones. La calificación se efectuará personalmente por el oficial que se desempeñe como calificador directo del calificado, quien valorizará los conceptos que contemple la respectiva hoja de calificación y propondrá, cuando corresponda, la lista de clasificación. Si en el lapso correspondiente, el personal hubiere cumplido funciones bajo autoridad distinta de aquélla a la que corresponde calificarlo, ésta deberá redactar un informe de calificaciones, sin el cual no podrá elaborarse la hoja de calificación. El personal que preste servicios bajo dependencia directa de una autoridad civil, será calificado por el oficial que determine la reglamentación institucional, de acuerdo con el informe de calificación emitido por dicha autoridad. Las calificaciones se elaborarán de acuerdo al procedimiento y en relación con los conceptos, notas y puntajes y categoría funcionaria del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8595493",
            "texto": "Artículo 83.- En las calificaciones del personal de planta y a contrata, habrá también un calificador superior, a quien corresponderá aprobar o modificar la hoja de calificación de este personal. El calificador superior será el oficial bajo cuya inmediata dependencia se desempeñe el calificador directo. Con todo, cuando la calificación haya sido efectuada por un Oficial General, no existirá calificador superior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8595494",
            "texto": "Artículo 84.- La hoja de calificación debe ser notificada al personal, quien podrá reclamar de los conceptos contenidos y su valorización, dentro del plazo de cinco días hábiles, contados desde la fecha de la respectiva notificación. Esta reclamación será elevada por conducto regular para conocimiento de la Junta de Selección que corresponda, la que resolverá. Las reclamaciones del personal a jornal serán conocidas por el Comandante de la Unidad o Jefe de Repartición, en primera instancia, pudiendo apelar de su resolución ante el Director del Personal o Comandante del Comando de Personal dentro del plazo de cinco días hábiles, contados desde la fecha de la notificación de dicha resolución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8595495",
            "texto": "Artículo 85.- Corresponderá a las Direcciones del Personal o Comando de Personal de cada Institución la responsabilidad del sistema de calificaciones del personal, como asimismo la custodia y archivo de sus hojas de vida y calificaciones durante su permanencia en actividad y hasta cinco años después de su retiro o fallecimiento. Transcurrido este plazo, estos documentos serán archivados en conformidad a las disposiciones que rijan para cada Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8595496",
            "texto": "Artículo 86.- Las modalidades de detalle para la aplicación de las presentes disposiciones sobre calificación estarán contenidas en la respectiva reglamentación institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8595497",
            "texto": "Artículo 87.- Las Juntas de Selección son cuerpos colegiados, que se reúnen, anualmente, para cumplir los cometidos que les asigna la Ley Orgánica Constitucional de las Fuerzas Armadas y los que les asigna el presente Estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8595499",
            "texto": "Artículo 88.- Habrá Juntas de Selección de oficiales, del personal del cuadro permanente y de gente de mar, y de tropa profesional de empleados civiles y personal a contrata, las que se convocarán y constituirán en los períodos que la Institución determine para cada una de ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8595500",
            "texto": "Artículo 89.- Las Juntas de Selección de Oficiales serán convocadas por Orden Ministerial dictada por el Ministro de Defensa Nacional, a proposición del Comandante en Jefe institucional. Corresponderá al Comandante en Jefe convocar, mediante resolución, la Junta de Selección de los Empleados Civiles y del Personal a Contrata. La convocatoria para el funcionamiento de las Juntas de Selección del Personal del Cuadro Permanente y de Gente de Mar y Tropa Profesional, será efectuada por resolución de la Dirección del Personal o Comando de Personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8595501",
            "texto": "Artículo 90.- La Junta de Selección de Oficiales de cada Institución estará constituida por todos los Oficiales Generales de armas. Los demás Oficiales Generales la integrarán para efectos de tratar los asuntos concernientes a los oficiales de su escalafón o servicio. Cuando éste no contemple como grado jerárquico el de Oficial General, asistirá a la Junta de Selección el oficial más antiguo de dicho escalafón o servicio, el que sólo tendrá derecho a voz. Será presidida por el Comandante en Jefe, quien será subrogado, en caso de ausencia, por el Oficial General de armas que le siga en antigüedad de los presentes en la sesión. Corresponderá al Comandante en Jefe designar, mediante resolución, al secretario relator, quien será uno de los Oficiales Generales que la integren o bien un Oficial Superior. El Secretario relator que no sea integrante de la Junta no tendrá derecho a voto. Asimismo, el Comandante en Jefe designará al oficial de justicia que se desempeñará como asesor jurídico de la Junta de Selección, con derecho a voz para asesorarla en las cuestiones legales que se susciten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8595502",
            "texto": "Artículo 91.- El Comandante en Jefe estará facultado para disponer y convocar el funcionamiento de Juntas de Selección de Oficiales Subalternos, caso en el cual la convocatoria a que se refiere el artículo 89 abarcará exclusivamente a los oficiales jefes y superiores. Podrá constituirse una Junta de Selección para tratar las calificaciones de todos los oficiales subalternos o bien varias a nivel de las unidades y reparticiones que la superioridad determine. En ambos casos, estarán siempre integradas por un mínimo de cinco miembros designados por resolución del Comandante en Jefe, de los cuales al menos uno de ellos tendrá la jerarquía de Oficial General de armas. Serán presididas por este oficial y, en caso de ausencia, por el oficial de armas que le siga en antigüedad de los presentes en la sesión. Servirá de secretario relator el oficial menos antiguo de los integrantes o aquel que sea designado para ese efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8595503",
            "texto": "Artículo 92.- Habrá Juntas de Selección del Personal del Cuadro Permanente y Gente de Mar, y de Tropa Profesional, en las unidades o reparticiones de acuerdo con la estructura orgánica de cada Institución o bien por agrupaciones de especialidades o escalafones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8595504",
            "texto": "Artículo 93.- Las Juntas de Selección del Personal del Cuadro Permanente y Gente de Mar, y de Tropa Profesional estarán constituidas a lo menos por tres oficiales designados por resolución del Comandante de la Unidad o Jefe de la Repartición, o bien por el Director del Personal o Comandante del Comando de Personal cuando se trate de Juntas por escalafón o especialidad. Dicha autoridad nombrará además, al oficial que se desempeñará como presidente de la Junta y al asesor jurídico que, con derecho a voz, se pronunciará sobre los aspectos legales que sea necesario resolver. Servirá de secretario relator el oficial que se designe especialmente al efecto por el presidente, de entre los integrantes de la misma."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8595505",
            "texto": "Artículo 94.- Además de las Juntas mencionadas en el artículo precedente, funcionará una Junta Especial de Selección del Personal del Cuadro Permanente y Gente de Mar, y de Tropa Profesional, que será convocada por el Comandante en Jefe institucional y estará constituida por un Oficial General, dos Oficiales Superiores y un Oficial Jefe, designados en la convocatoria y por el Director del Personal o Comandante del Comando de Personal, quien la presidirá. Servirá como secretario relator el oficial menos antiguo de los integrantes, o aquél que sea designado para ese efecto y como asesor jurídico, el oficial de justicia que designe el presidente de esta Junta, quien tendrá sólo derecho a voz para asesorarla en las cuestiones legales que se susciten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "8595506",
            "texto": "Artículo 95.- La Junta de Selección de Empleados Civiles y Personal a Contrata,estará constituida por el Director del Personal o Comandante del Comando de Personal respectivo, un Oficial General de armas y a lo menos por dos Oficiales Superiores. Serán nombrados por resolución del Comandante en Jefe, la que designará también al asesor jurídico de la misma para que, con derecho a voz, informe las materias legales que se sometan a su consideración. Estas Juntas estarán integradas, además, por el jefe de servicio correspondiente, cuando se trate de empleados civiles que pertenezcan orgánicamente a un servicio determinado. Serán presididas por el Director del Personal o Comandante del Comando de Personal si éste tuviere la jerarquía de Oficial General y en su defecto, por el más antiguo de los integrantes. Servirá de secretario relator el oficial que designe el Presidente de la Junta, quien tendrá derecho a voz solamente, cuando no sea integrante de la misma. Podrán también efectuarse Juntas de Selección de empleados civiles a nivel de altas reparticiones, comandos y unidades operativas las que estarán integradas en la forma que establezca la reglamentación respectiva. De igual modo, la autoridad podrá disponer el funcionamiento separado de Juntas de Selección para el personal a contrata."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "8595507",
            "texto": "Artículo 96.- Las Juntas de Selección funcionarán en dos períodos de sesiones. En el primer período ejercerán las atribuciones que se señalan en el artículo siguiente. En su segundo período de sesiones, revisarán aquellos acuerdos del primer período cuya reconsideración haya sido solicitada por los afectados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "8595508",
            "texto": "Artículo 97.- Corresponderá a las Juntas de Selección en su primer período de sesiones: a) Resolver, en única instancia, los reclamos que haya interpuesto el personal en contra de sus calificaciones. Las Juntas podrán aceptar o rechazar un reclamo con el sólo mérito de los antecedentes contenidos en la calificación, de los que agregue el reclamante y de los que las propias Juntas estimen necesario considerar. b) Estudiar, aprobar o modificar las calificaciones del personal para conformarlas con las hojas de vida y demás antecedentes que obren en su conocimiento, a fin de que dichos documentos reflejen, en la forma más exacta posible, el valer de cada miembro de la Institución. c) Clasificar al personal en alguna de las Listas de Clasificación, conforme al mérito de sus calificaciones. d) Resolver las solicitudes de reincorporación al servicio que presente el personal que reúna las demás exigencias legales. e) Acordar, cuando corresponda, la procedencia del ascenso de los oficiales y personal del cuadro permanente del escalafón de complemento. f) Formar, cuando proceda, la lista de oficiales y del personal del cuadro permanente que pasará al escalafón de complemento. g) Formar, cuando corresponda, la lista de retiros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "8595509",
            "texto": "Artículo 98.- Serán atribuciones especiales del primer período de sesiones de la Junta de Selección de Oficiales: a) Recomendar a los Oficiales Superiores que podrán ser propuestos por el Comandante en Jefe para su ascenso a Oficial General. Para este efecto, la Junta podrá establecer bases de selección de entre aquellos que tengan sus requisitos para el ascenso cumplidos o hubieren sido dispensados con antelación. En el Ejército la recomendación a que se refiere el inciso anterior, se efectuará por la Junta de Selección convocada para este sólo efecto por el Comandante en Jefe institucional, una vez finalizado el proceso de calificación. b) Otorgar el pase para el ascenso a los oficiales que en virtud de este Estatuto lo requieran para ser promovidos al grado superior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "8595510",
            "texto": "Artículo 99.- Cuando se disponga el funcionamiento de Juntas de Selección de Oficiales Subalternos, éstas tendrán las atribuciones contempladas en las letras a), b), c), d) y e) del artículo 97, correspondiéndoles además, las de proponer a la Junta de Selección, los oficiales de esta jerarquía que a su juicio debieran integrar el escalafón de complemento ó la lista de retiro, en su caso. Estas proposiciones, no serán susceptibles de recurso de reconsideración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "8595511",
            "texto": "Artículo 100.- Corresponderá a la Junta Especial de Selección del Personal del Cuadro Permanente y Gente de Mar, y de Tropa Profesional, formar la lista de retiros y resolver el ingreso al escalafón de complemento, cuando corresponda. Deberá, asimismo, otorgar el pase para el ascenso a los Suboficiales que se encuentren en situación de ser promovidos al grado de Suboficial Mayor por tener los demás requisitos cumplidos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "8595512",
            "texto": "Artículo 101.- Serán atribuciones de las Juntas de Selección de empleados civiles y personal a contrata las contenidas en las letras a), b), c), d) y g) del artículo 97. Asimismo, estas Juntas podrán proponer el término anticipado del nombramiento a contrata o su no renovación, como resultado del proceso de calificación y selección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "8595513",
            "texto": "Artículo 102.- El quórum para el funcionamiento de la Junta de Selección de Oficiales será de dos tercios de los miembros en ejercicio que la componen con derecho a voto. Se entiende por miembros en ejercicio todos los que se encuentren en el desempeño activo de su respectivo empleo. Las Juntas de Selección del Personal del Cuadro Permanente y Gente de Mar, y de Tropa Profesional, y la de Empleados Civiles y Personal a Contrata, requerirán para su funcionamiento un quórum mínimo de tres de sus miembros. En caso de no poder reunirse este quórum por impedimento de uno o más de sus integrantes, la autoridad que designó la Junta nombrará un suplente de la misma jerarquía del ausente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "8595514",
            "texto": "Artículo 103.- Los acuerdos de las Juntas de Selección se adoptarán por mayoría absoluta de los miembros asistentes con derecho a voto. Las votaciones serán nominales, no pudiendo existir votos en blanco o abstenciones. En caso de dispersión de votos, los miembros que hubieren votado por la opinión que reúna menor número de ellos, deberán optar por alguna de las otras. Este procedimiento se repetirá cuantas veces sea necesario hasta que se produzca la mayoría absoluta o el empate. En el caso de igualdad de votos, decidirá el Presidente.De los acuerdos que adopten las Juntas de Selección deberá dejarse constancia en acta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "8595515",
            "texto": "Artículo 104.- Las Juntas de Selección en el desempeño de sus funciones, deberán obtener el máximo de antecedentes posibles para formarse un juicio acertado de cada caso que estudien. Para este efecto, podrán solicitar los elementos de consulta que estimen necesarios, citar ante ella a los miembros de la Institución que consideren convenientes, solicitar a la autoridad competente la instrucción de sumarios administrativos e incluso proponer la aplicación de medidas disciplinarias cuando comprobaren errores u omisiones que denoten negligencia, parcialidad o injusticia manifiesta de parte de los calificadores. Las Juntas de Selección no podrán hacer valer hechos que han sido materia de resoluciones de Juntas correspondientes a años anteriores. Estos adquirirán valor como elementos de juicio sólo en caso de repetición de ellos. Tampoco podrán adoptar resoluciones cuyo cumplimiento no corresponda al año en el cual deben regir las listas de clasificación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "8595516",
            "texto": "Artículo 105.- Los acuerdos que adopten las Juntas de Selección en el ejercicio de las atribuciones que les confieren los artículos anteriores, deberán ser notificados al personal en la forma y por el organismo que señale la reglamentación institucional. Estos acuerdos serán susceptibles de recurso de reconsideración por los afectados, dentro del plazo de cinco días hábiles, contados desde la notificación del acuerdo respectivo. En el Ejército no procederá el recurso de reconsideración en la situación prevista en el artículo 98, letra a) de este Estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "8595517",
            "texto": "Artículo 106.- Las resoluciones que adopten las Juntas de Selección, en su segundo período de sesiones, podrán apelarse cuando el personal se encuentre en alguno de los siguientes casos: a) Eliminación del servicio del personal de planta, por haber sido clasificado en Lista Nº 4, Lista Nº 3 por segunda vez consecutiva o por haber sido incluido en lista de retiro. b) Haberse acordado el término anticipado del nombramiento o su no renovación en el caso del personal a contrata. c) Haberse dispuesto el ingreso al escalafón de complemento respecto de los oficiales y personal del cuadro permanente. d) Modificaciones a las calificaciones que signifiquen cambios de lista de clasificación. e) Modificaciones que se introduzcan a las calificaciones de los Oficiales Superiores. f) Haberse negado, en el caso de los oficiales y suboficiales de la Armada y Fuerza Aérea que lo requieran, la recomendación o pase para el ascenso al grado jerárquico inmediatamente superior. El plazo para interponer el recurso de apelación será de cinco días hábiles contados desde la notificación del acuerdo respectivo, siempre que el afectado manifieste su decisión de apelar dentro del plazo de 24 horas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "8595518",
            "texto": "Artículo 107.- Habrá Juntas de Apelaciones de Oficiales, del Personal del Cuadro Permanente y de Gente de Mar, y de Tropa Profesional, y del personal de Empleados Civiles y Personal a Contrata."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "8595520",
            "texto": "Artículo 108.- La Junta de Apelaciones de Oficiales será convocada, anualmente, por Orden Ministerial a proposición del Comandante en Jefe de cada Institución. Estará constituida por todos los Mayores Generales, Vicealmirantes o Generales de Aviación, según corresponda y presidida por el respectivo Comandante en Jefe. Servirá de secretario relator el Oficial General que designe el Comandante en Jefe, a menos que el Director del Personal o Comandante del Comando de Personal tenga la jerarquía de Oficial General, caso en el cual lo será por derecho propio. El quórum para el funcionamiento de la Junta de Apelaciones será de un mínimo de tres de sus miembros. Si no pudiere reunirse dicho quórum, se nombrará como integrante, con derecho a voz y voto, al Oficial General de armas, ejecutivo o del aire que siga en antigüedad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "8595521",
            "texto": "Artículo 109.- La Junta de Apelaciones del Personal del Cuadro Permanente y Gente de Mar, y de Tropa Profesional, estará constituida por el Director del Personal o Comandante del Comando de Personal respectivo, quien la presidirá y dos Oficiales Superiores de armas. Será convocada por el Comandante en Jefe institucional quien, además, designará los miembros que la integrarán. Servirá de secretario relator, sin derecho a voto, un Oficial Jefe o Superior de la Dirección o Comando del Personal. El quórum para el funcionamiento de esta Junta será la totalidad de sus miembros. En caso de ausencia de alguno de ellos, el Comandante en Jefe designará un reemplazante de la misma jerarquía del ausente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "8595522",
            "texto": "Artículo 110.- La Junta de Apelaciones de los Empleados Civiles y del Personal a Contrata será convocada por el Comandante en Jefe institucional, quien designará como integrantes al Director del Personal o Comandante del Comando de Personal, que la presidirá, dos Oficiales Generales de Armas y dos Oficiales Superiores, también de Armas. Servirá de secretario relator, sin derecho a voto, un Oficial Jefe o Superior de la Dirección del Personal o Comando de Personal. El quórum para sesionar será la totalidad de sus miembros. En caso de impedimento de alguno de ellos, el Comandante en Jefe designará al reemplazante de la misma jerarquía del ausente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "8595523",
            "texto": "Artículo 111.- Son atribuciones de las Juntas de Apelaciones, conocer y resolver en segunda y última instancia las apelaciones que interponga el personal que se encuentre en las situaciones previstas en el artículo 106. Para el ejercicio de sus funciones tendrán las mismas facultades otorgadas a las Juntas de Selección, pudiendo, en consecuencia, solicitar antecedentes, citar a cualquier miembro de la Institución, ordenar investigaciones, etc. Los miembros de las Juntas de Apelaciones, en el ejercicio de sus funciones tendrán las mismas atribuciones que en virtud de este estatuto se establecen para los integrantes de las Juntas de Selección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "8595524",
            "texto": "Artículo 112.- Los acuerdos de las Juntas de Apelaciones se adoptarán por la mayoría absoluta de los integrantes con derecho a voto, en votación nominal, sin que puedan existir votos en blanco o abstenciones. En caso de dispersión de votos se empleará el mismo procedimiento establecido para las Juntas de Selección y en caso de igualdad de votos decidirá el Presidente. Las resoluciones de las Juntas de Apelaciones serán irrevocables, sin perjuicio de lo cual también deberán ser notificadas a los afectados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "8595525",
            "texto": "Artículo 113.- Terminado el funcionamiento de las Juntas de Apelaciones culmina el proceso de selección anual del personal. Los Presidentes de las Juntas de Apelaciones comunicarán sus acuerdos a la Dirección del Personal o Comando de Personal, para los fines de su competencia. El Comandante en Jefe elevará al Presidente de la República, las proposiciones de ascenso, ingreso al escalafón de complemento y retiro de los oficiales, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "8595526",
            "texto": "Artículo 114.- El Comandante en Jefe de cada Institución podrá convocar a las Juntas de Selección y de Apelación de Oficiales, en períodos diversos a los de funcionamiento anual, cuando por circunstancias excepcionales y debidamente calificadas deba resolverse el retiro de oficiales, o cuando sea necesario proveer una vacante de Oficial General o Superior que no haya sido considerada durante el período ordinario de funcionamiento. Estas Juntas Extraordinarias se regirán en cuanto a su organización y funcionamiento por las mismas disposiciones de las Juntas anuales, pero sus atribuciones serán exclusivamente las indicadas en el inciso anterior. Los acuerdos de estas Juntas serán susceptibles de los mismos recursos establecidos para las Juntas anuales. Sin embargo el plazo para la interposición tanto del recurso de reconsideración como de apelación, será de dos días hábiles contados desde la fecha de notificación del acuerdo respectivo, la que deberá efectuarse por el medio escrito más rápido y expedito de que se disponga."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "8595528",
            "texto": "Artículo 115.- El reglamento institucional respectivo señalará las disposiciones de detalle necesarias para regular el funcionamiento tanto de las Juntas de Selección como de Apelaciones, sean éstas ordinarias o extraordinarias."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "8595529",
            "texto": "Artículo 116.- Las cuotas anuales que fijen la cantidad de personal que deba integrar la lista de retiro o ingresar al escalafón de complemento, según corresponda, deberán considerar un estudio técnico que será elaborado teniendo presente las promociones que integren los diferentes grados, el número de componentes de cada uno, las posibilidades de ascenso y la proporción en que cada promoción debe ingresar a los grados superiores de la carrera, de acuerdo con los años de servicio y las necesidades institucionales. Las Juntas de Selección encargadas de formar la lista anual de retiros no podrán, salvo casos calificados, incluir en ellas a personal con derecho a pensión de retiro del régimen previsional de las Fuerzas Armadas, que exceda del 3% del total del personal en servicio activo de cada Institución con este derecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "8595531",
            "texto": "Artículo 117.- La cuota de retiros determinada por la autoridad correspondiente se disminuirá, automáticamente, por el retiro o fallecimiento del personal ocurrido entre la fecha del decreto o resolución que la fije y la fecha de la primera sesión de la Junta de Selección de que se trate."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 118 ",
            "idParte": "8595532",
            "texto": "Artículo 118.- La lista anual de retiros se formará, sucesivamente, con: a) El personal clasificado en Lista Nº 4. b) Los que hayan sido clasificados por segunda vez consecutiva en Lista Nº 3. c) Los demás clasificados en Lista Nº 3. d) Los clasificados en Lista Nº 2, y e) Los clasificados en Lista Nº 1."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 119 ",
            "idParte": "8595533",
            "texto": "Artículo 119.- El personal que se encuentre en los casos señalados en las letras a) y b) del artículo anterior, integrará la lista de retiros aún cuando su número exceda de la cuota previamente determinada, entendiéndose de hecho aumentada en el número necesario para incluir a dicho personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 120 ",
            "idParte": "8595534",
            "texto": "Artículo 120.- El personal del cuadro permanente y de gente de mar que como consecuencia de lo dispuesto en el inciso segundo del artículo 63 del presente Estatuto, sea clasificado en Lista Nº3 podrá permanecer en esta condición sujeto a las modalidades que establezca la reglamentación institucional. Lo anterior será aplicable igualmente al personal que se encuentre clasificado por segunda vez consecutiva en Lista Nº 3, cuando ello fuere resultado de habérsele mantenido su clasificación anterior por encontrarse ausente del servicio por más de seis meses. En ambos casos, la permanencia en servicio activo de este personal quedará sujeta a la necesidad de completar la cuota anual de retiros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 121 ",
            "idParte": "8595535",
            "texto": "Artículo 121.- Si la lista de retiros no se completare con el personal clasificado en Lista Nº 3, la diferencia hasta enterar la cuota fijada se hará con el personal clasificado en Lista Nº 2. Si este personal excediere la cantidad requerida para dicha cuota, se elegirá por votación de los miembros de la Junta de Selección."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 122 ",
            "idParte": "8595536",
            "texto": "Artículo 122.- Si con el personal clasificado en Lista Nº 2, no se alcanzare a completar la cuota fijada, se procederá a incluir al personal clasificado en Lista Nº 1. Para este efecto deberá formarse, por votación de los miembros de la Junta de Selección, una lista previa con la cantidad de personal suficiente para poder completar la cuota, eligiéndose por votación directa de entre los incluidos en ella, a aquel personal que deberá integrar la lista de retiros."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 123 ",
            "idParte": "8595537",
            "texto": "Artículo 123.- El personal no podrá solicitar su inclusión en lista de retiros, salvo en los casos siguientes: a) Los oficiales y el personal del cuadro permanente incluidos en el escalafón de complemento, a quienes se denegare el recurso de reconsideración o de apelación interpuesto. En este caso, se entenderá de hecho modificados tanto el escalafón de complemento como la lista de retiros, disminuyéndose el primero y aumentándose la segunda en el número correspondiente al personal que lo hubiere solicitado. b) Los oficiales y suboficiales a quienes la Junta de Selección haya negado la recomendación o pase para su ascenso al grado superior, según corresponda. El plazo para ejercer este derecho será de cinco días hábiles, contados desde la notificación del acuerdo que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 124 ",
            "idParte": "8595538",
            "texto": "Artículo 124.- Los Oficiales Superiores incluidos en lista de retiros tendrán derecho a solicitar, dentro del mismo plazo establecido en el artículo anterior, que se les conceda su retiro voluntario de la Institución de acuerdo con las causales generales de término de la carrera, caso en el cual se entenderá de hecho disminuida la cuota."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 125 ",
            "idParte": "8595539",
            "texto": "Artículo 125.- El escalafón de complemento podrá formarse con el remanente de aquellos oficiales y personal del cuadro permanente, según corresponda, que como resultado de las votaciones efectuadas no fueron considerados para ser incluidos en la lista de retiros no obstante haber integrado las listas previas a que se refiere el artículo 122, o bien, formándose al efecto una nueva lista de la cual se elegirá, mediante votación directa, el número previamente fijado de acuerdo al escalafón o especialidad requerido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 126 ",
            "idParte": "8595540",
            "texto": "Artículo 126.- Los decretos supremos que dispongan el ingreso al escalafón de complemento y los retiros de oficiales incluidos en la lista correspondiente, se cursarán sin otro antecedente que un certificado del Director del Personal o Comandante del Comando de Personal respectivo que acredite que el personal indicado ha pasado a integrar dicho escalafón o figura en la lista de retiros. En este decreto podrá indicarse, para cada afectado, la fecha de inclusión en la lista de retiros o ingreso al escalafón de complemento, y desde esta fecha se podrá ocupar la vacante respectiva. En el caso que ésta no se estableciera, la vacante podrá ocuparse desde la fecha del mencionado decreto. En el mismo decreto se fijará la fecha en que el retiro del personal se hará efectivo, la que no podrá ser posterior en más de seis meses a la fecha establecida para su inclusión en la lista de retiros. Este plazo no regirá para el personal clasificado en Lista Nº 4 y por segunda vez consecutiva en Lista Nº3, en cuyo caso la fecha del retiro será precisamente la del decreto. El decreto supremo de inclusión en lista de retiros se considerará como suficiente decreto de retiro de los oficiales comprendidos en la lista. Las normas de los incisos precedentes serán aplicables a la inclusión en lista de retiros de los empleados civiles y del personal del cuadro permanente y de gente de mar, la que se materializará por resolución del Comandante en Jefe o del Director del Personal o Comandante del Comando de Personal, según corresponda. Tanto el decreto supremo como las resoluciones que incluyan al personal en lista de retiros podrán ser individuales, si se estimare conveniente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 127 ",
            "idParte": "8595541",
            "texto": "Artículo 127.- La antigüedad de los alféreces y guardiamarinas egresados de los cursos regulares de las escuelas matrices de oficiales, quedará fijada por la fecha de su nombramiento como tales. Esta fecha, que será la misma para todos ellos, será determinada por el Ministro de Defensa Nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 128 ",
            "idParte": "8595543",
            "texto": "Artículo 128.- La antigüedad del personal del cuadro permanente y de gente de mar proveniente de los cursos regulares y especiales de las escuelas matrices, quedará fijada por la fecha de su nombramiento como tal. El lugar que ocupará este personal en su respectivo escalafón se determinará por el resultado del curso correspondiente, conforme las normas que establezca la reglamentación institucional. La antigüedad del personal de tropa profesional se determinará en conformidad con lo dispuesto por la ley Orgánica Constitucional de las Fuerzas Armadas y en particular, por su artículo 42 inciso final."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 129 ",
            "idParte": "8595544",
            "texto": "Artículo 129.- La antigüedad de los oficiales pertenecientes a diferentes escalafones, con igual grado y fecha de nombramiento o ascenso, se determinará por el orden de precedencia que para cada Institución se establece en los artículos 5º, 6º y 7º, del presente Estatuto. En igual caso, la antigüedad del personal del cuadro permanente y de gente de mar, se determinará por la precedencia de escalafones que para cada Institución se contempla en los artículos 8º, 9º y 10º del mismo cuerpo legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 130 ",
            "idParte": "8595545",
            "texto": "Artículo 130.- La sucesión de mando operará en forma automática por ausencia del oficial de armas que ejerza el mando militar, cualquiera fuere su causa, y durará hasta su reintegro o hasta que se designe un nuevo titular En los demás casos de ausencia del titular de un cargo, no existirá sucesión de mando sino que operará la subrogación o suplencia, por orden de antigüedad. Cuando se trate de ausencia de oficiales cuya función requiera de conocimientos propios de su especialidad, se deberá designar un suplente del escalafón que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 131 ",
            "idParte": "8595546",
            "texto": "Artículo 131.- La sucesión de mando militar, se hará por orden de antigüedad entre los oficiales de armas. A falta de éstos, la sucesión se hará por orden de antigüedad entre los oficiales de línea, oficiales de complemento provenientes de los escalafones de línea y oficiales de los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 132 ",
            "idParte": "8595547",
            "texto": "Artículo 132.- En los casos en que el puesto deba ser reglamentariamente ejercido por un oficial perteneciente a un arma o escalafón determinado, la sucesión de mando recaerá exclusivamente entre los oficiales pertenecientes a dicha arma o escalafón y a falta de éstos por orden de antigüedad entre los demás oficiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 133 ",
            "idParte": "8595548",
            "texto": "Artículo 133.- En las unidades o reparticiones en que el mando militar recaiga en un oficial que no sea de Armas, la sucesión se hará por antigüedad entre los oficiales de línea, oficiales de complemento provenientes de escalafones de línea y oficiales de los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 134 ",
            "idParte": "8595549",
            "texto": "Artículo 134.- El mando militar de los oficiales que operen naves o aeronaves, se considerará como mando a flote o en el aire, respectivamente, para los efectos de determinar la sucesión de mando en dichas unidades. La sucesión de mando a flote recaerá por antigüedad entre los oficiales ejecutivos especialistas. A falta de éstos recaerá por antigüedad en los oficiales ingenieros navales, y posteriormente por antigüedad entre el resto de los Oficiales de Línea. El mando militar en el aire, se sucederá por el orden de los puestos o designaciones de los pilotos que integren la formación o compongan la tripulación, según corresponda. A falta de designaciones específicas, la sucesión de mando se determinará por la antigüedad de estos oficiales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 135 ",
            "idParte": "8595550",
            "texto": "Artículo 135.- En ausencia de un Oficial o cuando así se ordene por la autoridad, el mando militar podrá recaer sobre el personal del Cuadro Permanente y de Gente de Mar, y sobre el personal de Tropa Profesional. En estos casos, la sucesión de mando operará en forma automática por orden de antigüedad. Cuando el mando militar deba ser ejercido por personal perteneciente a un arma o escalafón determinado, la sucesión de mando recaerá por antigüedad entre el personal perteneciente a dicha arma o escalafón. A falta de éstos, entre el personal de línea y finalmente, entre el personal de los servicios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 136 ",
            "idParte": "8595551",
            "texto": "Artículo 136.- Las normas sobre antigüedad y sucesión de mando no les serán aplicables a los empleados civiles. En caso de ausencia transitoria del cargo serán reemplazados en virtud de las disposiciones generales sobre subrogación o suplencia de acuerdo con la precedencia que se indica en el inciso siguiente. La precedencia de los empleados civiles se determinará conforme con el grado de empleo, el tiempo en dicho grado y por el total de años de servicios efectivos en la Institución. A igualdad de todos estos antecedentes, la precedencia se determinará por el orden que fije la resolución de nombramiento o ascenso. Las normas sobre precedencia de empleados civiles serán también aplicables a aquellos derechos del personal para cuyo otorgamiento se exijan requisitos de antigüedad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 137 ",
            "idParte": "8595552",
            "texto": "Artículo 137.- Las diferentes prerrogativas inherentes al rango que corresponde al oficial en razón de su antigüedad, cargo o puesto que desempeña, serán las contempladas en el Reglamento de Servicio de Guarnición de las Fuerzas Armadas y en los reglamentos internos de cada Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 138 ",
            "idParte": "8595553",
            "texto": "Artículo 138.- El personal estará sujeto a los deberes y restricciones inherentes a la profesión militar contenidos en la Ley Nº 18.948, Orgánica Constitucional de las Fuerzas Armadas, en el presente Estatuto, en el Código de Justicia Militar, en el Reglamento de Disciplina respectivo y en la Ordenanza de la Armada, según corresponda. Igualmente, el personal estará sujeto a las obligaciones y prohibiciones establecidas para los empleados de la Administración Civil del Estado en la Ley Nº 18.834, Estatuto Administrativo, en cuanto fuere procedente. Con todo, sin perjuicio del deber de denuncia contemplado en los artículos 131 del Código de Justicia Militar y 175 del Código Procesal Penal, todo el personal que integre las instituciones de las Fuerzas Armadas, en cualquier calidad jurídica, tiene el deber y la obligación de denunciar, de conformidad con el artículo 153-A, los hechos o conductas contrarias al principio de probidad administrativa, respecto de los cuales hubiere tomado conocimiento en el desempeño de sus funciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 139 ",
            "idParte": "8595556",
            "texto": "Artículo 139.- La jornada de trabajo de los oficiales y del personal del cuadro permanente y de gente de mar y de tropa profesional, estará determinada por las obligaciones propias del servicio. La jornada ordinaria de trabajo de los empleados civiles y personal a contrata técnico o administrativo, de los profesionales que perciban sobresueldo por título profesional universitario y del personal a jornal, será de cuarenta y cuatro horas semanales. La jornada ordinaria de trabajo de los oficiales de los servicios de los escalafones profesionales y del servicio religioso, será fijada por decreto supremo. Con todo, cuando estos oficiales perciban el sobresueldo correspondiente a su título profesional, su jornada será también de cuarenta y cuatro horas semanales. En todo caso, atendida la naturaleza de las funciones de las Fuerzas Armadas, el personal no podrá excusarse de cumplir con las exigencias del servicio, cualquiera sea su jornada de trabajo, cuando éstas excedan dicha jornada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 140 ",
            "idParte": "8595557",
            "texto": "Artículo 140.- Los jefes de los establecimientos hospitalarios y centros asistenciales de salud, estarán facultados para disponer trabajos extraordinarios al personal médico y paramédico civil de su dependencia, a continuación de la jornada ordinaria, en jornadas nocturnas y en días sábados, domingos y festivos que les permitan satisfacer las necesidades de dichos establecimientos. En este caso, el personal afecto al régimen de remuneraciones establecido en este Estatuto, tendrá derecho a un descanso complementario igual al tiempo trabajado más un aumento del veinticinco por ciento y si ello no fuere posible, será compensado con un recargo en el pago de sus remuneraciones. El personal regido por otros sistemas de remuneraciones, percibirá los beneficios que en esta materia establezcan las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 141 ",
            "idParte": "8595558",
            "texto": "Artículo 141.- Los Comandantes de unidades y jefes de repartición podrán disponer trabajos extraordinarios para el personal a jornal hasta un máximo de dos horas diarias, las que se pagarán con un recargo del cincuenta por ciento sobre el sueldo correspondiente a la jornada ordinaria. Podrán también realizarse trabajos en turnos especiales, en casos debidamente calificados y de acuerdo a las normas del reglamento respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 142 ",
            "idParte": "8595559",
            "texto": "Artículo 142.- Los oficiales y el personal del cuadro permanente y de gente de mar y de tropa profesional, deberán hacer uso de los uniformes, insignias, condecoraciones y distintivos establecidos para su clasificación, grado o especialidad, según corresponda, de acuerdo con las disposiciones que contenga la reglamentación respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 143 ",
            "idParte": "8595560",
            "texto": "Artículo 143.- El personal no podrá aceptar cargos de representación en organismos de índole vecinal, gremial o comunitario ajenos a su Institución, sin el permiso previo de la autoridad que corresponda, el que será otorgado conforme a los procedimientos institucionales que se establezcan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 144 ",
            "idParte": "8595561",
            "texto": "Artículo 144.- Los oficiales no podrán ausentarse del país sin previa autorización del Comandante en Jefe institucional, la que deberá solicitarse aún cuando la salida al extranjero sea en uso de feriado, permiso con o sin goce de remuneraciones o licencia médica. La misma obligación regirá para el restante personal y para los alumnos de las escuelas matrices. Esta autorización será requerida ante la autoridad competente en conformidad a las normas que establezca la reglamentación institucional. La autorización para ausentarse del país, en ningún caso proporciona derecho a remuneraciones en moneda extranjera u otros beneficios en moneda nacional que no sean las que corresponda percibir normalmente al interesado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 145 ",
            "idParte": "8595562",
            "texto": "Artículo 145.- La destinación es la designación del personal para servir en una unidad o repartición, en calidad de planta o agregado, sin especificar el cargo o puesto que en ella le corresponda. La destinación de planta es aquella designación para integrar la dotación permanente de una unidad o repartición. El personal de las Fuerzas Armadas podrá igualmente ser destinado para desempeñar, en cualquier calidad, cargos en la administración del estado, tanto en el país como en el extranjero. La destinación como agregado es la que recibe el personal designado para prestar servicios en una unidad o repartición, sin pertenecer a su dotación permanente y en espera de una nueva destinación. Procederá, además, en los siguientes casos: a) Durante el período comprendido entre la fecha en que se concede o dispone el retiro y la fecha de retiro efectivo. b) El personal incluido en lista de retiros, hasta la fecha fijada como retiro efectivo. c) El personal en disponibilidad, suspendido de su empleo o llamado a calificar servicios. La destinación como agregado no podrá exceder el plazo de seis meses."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 146 ",
            "idParte": "8595564",
            "texto": "Artículo 146.- Los oficiales y el personal del cuadro permanente y de gente de mar y de tropa profesional, ligados entre sí por matrimonio sólo podrán ser destinados a un mismo lugar cuando en éste desempeñen labores que no impliquen relación jerárquica directa entre ellos y cuando la destinación se encuentre justificada por las necesidades del servicio. Si ambos cónyuges fueren personal civil regido por este Estatuto, con residencia en la misma localidad, regirán a su respecto las normas aplicables al personal de la Administración Civil del Estado. En las destinaciones a que se refieren los incisos anteriores, sean dentro del territorio nacional o en el extranjero, sólo uno de los cónyuges tendrá derecho a percibir asignación por cambio de residencia, asignación familiar y derecho a pasajes y fletes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 147 ",
            "idParte": "8595565",
            "texto": "Artículo 147.- Las destinaciones de los oficiales, que no constituyan nombramientos que deban efectuarse por decreto supremo, serán resueltas por el Comandante en Jefe institucional, a proposición de los Directores del Personal o Comandante del Comando de Personal o de acuerdo con las atribuciones que dicho Comandante en Jefe les otorgue. Las destinaciones del personal del Cuadro Permanente y de Gente de Mar, como asimismo las del personal de Tropa Profesional, serán ordenadas por las Direcciones del Personal o Comando de Personal de acuerdo con las dotaciones reglamentarias de cada unidad o repartición. Las destinaciones de los empleados civiles se efectuarán por resolución de la respectiva Dirección del Personal o Comando de Personal. Los empleados civiles deberán ser destinados a desempeñar un cargo correspondiente a su escalafón o especialidad. Excepcionalmente, cuando las necesidades del servicio lo requieran, podrán ser destinados transitoriamente a desempeñar cargos fuera de su especialidad. El personal a jornal será destinado por resolución de las Direcciones del Personal o Comando de Personal. Sin embargo, los Comandantes de unidades y jefes de repartición podrán ordenar su destinación, en forma transitoria, de acuerdo a las necesidades del servicio. El personal a contrata, en razón de la especial naturaleza de su desempeño de carácter temporal, no podrá ser destinado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 148 ",
            "idParte": "8595566",
            "texto": "Artículo 148.- El personal destinado, en cualquier calidad, debe ser despachado por su jefe directo conforme a las modalidades y en el plazo que establezcan las respectivas Instituciones."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 149 ",
            "idParte": "8595567",
            "texto": "Artículo 149.- Es comisión de servicio la que recibe el personal que sin dejar de pertenecer a su unidad o repartición, es designado para el cumplimiento de funciones en otra unidad o repartición de la misma institución o en otro servicio público, en el territorio nacional o en el extranjero. Podrá también comisionarse al personal para efectuar estudios, en el país o en el extranjero. La comisión de servicio podrá ser sin perjuicio de sus labores habituales o con prescindencia de éstas y tendrá una duración máxima de seis meses dentro del territorio nacional y de dos años tratándose del extranjero, pudiendo ser renovadas por iguales períodos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 150 ",
            "idParte": "8595568",
            "texto": "Artículo 150.- La comisión de servicio dentro del país, será resuelta por el Comandante de la unidad o jefe de la repartición en la que se encuentre destinado el personal, sin perjuicio de que también pueda ser ordenada por una autoridad superior. Con todo, la comisión para efectuar estudios en el país, sólo podrá ser ordenada por el Comandante en Jefe institucional. Las comisiones de servicio al extranjero, cualquiera sea su duración, serán dispuestas por decreto supremo expedido a través del Ministerio de Defensa Nacional, a proposición del respectivo Comandante en Jefe."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 151 ",
            "idParte": "8595569",
            "texto": "Artículo 151.- Las comisiones de servicio en el extranjero podrán ser cumplidas por el personal afecto al presente Estatuto, en alguna de las siguientes calidades: a) Como agregado militar, naval o aéreo a las embajadas de Chile. Los oficiales que se desempeñen en estas comisiones pasarán a integrar la respectiva misión diplomática y quedarán sometidos a la autoridad del jefe de ella. Los recursos que demande el cumplimiento de esta comisión, serán de cargo del presupuesto de gastos de la respectiva Institución. b) Como jefe de misión o miembros de misión enviados por el Gobierno de Chile y pagados íntegramente por éste. c) Como jefe de la misión logística militar, naval o aérea, o como miembro de su dotación. d) Como jefes de misión o miembros de misiones en el marco de las Naciones Unidas o de misiones establecidas en conformidad a tratados internacionales vigentes de los que Chile sea parte. Estas comisiones se podrán cumplir formando parte de una unidad o contingente, en calidad de experto u observador individual, o en otra categoría que el sistema de Naciones Unidas o los tratados establezcan. e) Como jefes de misión o miembros de misiones solicitadas por los respectivos gobiernos, universidades, fundaciones u organismos extranjeros o internacionales. f) Como personal embarcado en naves o como tripulante de aeronaves de las Fuerzas Armadas en comisión en el extranjero. Podrá también decretarse otras comisiones de servicio al extranjero distintas a las de las letras anteriores, cuando se fundamenten las razones que la justifiquen, su naturaleza y finalidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 152 ",
            "idParte": "8595570",
            "texto": "Artículo 152.- Al personal le serán aplicables las mismas normas sobre incompatibilidades de funciones, empleos y remuneraciones que rijan para el personal de la Administración Civil del Estado contenidas en la Ley Nº 18.834, Estatuto Administrativo. Además, estarán afectos a las siguientes incompatibilidades especiales: a) Las pensiones de retiro por inutilidad de segunda y tercera clase, serán incompatibles con sueldos u honorarios que puedan percibirse en las Instituciones dependientes del Ministerio de Defensa Nacional. b) El personal nombrado para ocupar cargos en la Administración Civil del Estado, percibirá exclusivamente la remuneración que le corresponda como miembro de las Fuerzas Armadas. c) El personal que reciba nombramiento como profesor militar podrá contratar un máximo de 12 horas de clases semanales remuneradas. d) Los empleados civiles de la planta de profesionales asimilados al régimen de remuneraciones de la Ley Nº 15.076, quedarán sujetos a las incompatibilidades de cargos, jornada de trabajo y remuneraciones establecidas en dicho cuerpo legal. e) Los oficiales de sanidad y sanidad dental con jornada parcial, podrán contratar dentro de la misma Institución, sea bajo el régimen de la Ley Nº 15.076 o de la Ley Nº 18.476, hasta un máximo de 54 horas semanales reales, incluida la jornada parcial, considerándose para este efecto su jornada efectiva de trabajo como oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 153 ",
            "idParte": "8595572",
            "texto": "Artículo 153.- El personal que infrinja sus obligaciones y deberes funcionarios incurrirá en responsabilidad administrativa, sin perjuicio de la civil o penal que pueda afectarle. La sanción administrativa o disciplinaria es independiente de la responsabilidad civil o penal y, en consecuencia, la condena, el sobreseimiento y la sentencia absolutoria no excluyen la acción disciplinaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 153 A ",
            "idParte": "10367886",
            "texto": "Artículo 153-A.- Se consideran hechos o conductas que contravienen el principio de probidad administrativa aquellos a que se refiere el artículo 62 de la ley N° 18.575, orgánica constitucional de Bases Generales de la Administración del Estado, cuyo texto refundido, coordinado y sistematizado fija el decreto con fuerza de ley N° 1, de 2000, del Ministerio Secretaría General de la Presidencia. Las denuncias que se formulen deberán ser fundadas, presentarse a través del medio y la forma establecida por la respectiva institución, y deberán contener: 1. La individualización del denunciante. 2. Una relación circunstanciada de los hechos que se denuncian y la identificación de la o las personas involucradas y de los testigos que pudieren existir. 3. Todo otro antecedente que pudiere servir de fundamento a la denuncia y se estime útil para la investigación. Las denuncias que se formulen en cumplimiento de la obligación establecida en el artículo 138 del presente Estatuto podrán estar sujetas a reserva de identidad, si así lo solicita el denunciante. Las denuncias respecto de las cuales constare su falsedad, fueren evidentemente infundadas o tuvieren el ánimo deliberado de perjudicar al denunciado, serán consideradas como constitutivas de falta grave a la disciplina, y el denunciante deberá ser sancionado conforme al reglamento de disciplina correspondiente. Lo anterior se entiende sin perjuicio de las responsabilidades penales que pudieren proceder."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 154 ",
            "idParte": "8595574",
            "texto": "Artículo 154.- Las medidas disciplinarias aplicables al personal son las que determinen el Código de Justicia Militar, el Reglamento de Disciplina para las Fuerzas Armadas y el Reglamento de Disciplina de la Armada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 155 ",
            "idParte": "8595575",
            "texto": "Artículo 155.- Las infracciones en que incurra el personal podrán establecerse, cuando corresponda y atendida su gravedad, mediante una investigación sumaria administrativa dispuesta por la autoridad competente, la que tendrá por objeto verificar la existencia de los hechos, la individualización de los responsables y su participación, si los hubiere. El procedimiento para la sustanciación de estas investigaciones será el contenido en el Reglamento de Investigaciones Sumarias Administrativas para las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 156 ",
            "idParte": "8595576",
            "texto": "Artículo 156.- La responsabilidad administrativa se extingue por la muerte o el retiro del personal, por cumplimiento de la sanción y por la prescripción de la acción disciplinaria. En el caso del personal que a la fecha de su retiro se encuentre sometido a investigación sumaria administrativa, ésta deberá continuarse hasta su normal término, anotándose en su hoja de vida la sanción que el resultado de ella determine. La acción disciplinaria contra el personal prescribirá en cuatro años contados desde el día en que éste hubiere incurrido en la acción u omisión que le da origen. No obstante, si hubieren hechos constitutivos de delito, la acción disciplinaria prescribirá conjuntamente con la acción penal. La prescripción de la acción disciplinaria se interrumpe, perdiéndose el tiempo transcurrido, si el personal incurre nuevamente en falta administrativa, y se suspende desde la fecha de la resolución que ordene la instrucción de la investigación sumaria administrativa correspondiente. Si el proceso administrativo se paraliza por más de dos años, o transcurren dos calificaciones funcionarias sin que haya sido sancionado, continuará corriendo el plazo de prescripción como si no se hubiese suspendido."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 157 ",
            "idParte": "8595577",
            "texto": "Artículo 157.- Para los efectos de este Estatuto, caución es la garantía que debe rendir el personal de las Fuerzas Armadas, los alumnos de la escuelas institucionales y alumnos universitarios becados por las Fuerzas Armadas, para responder al fiel cumplimiento de determinadas exigencias reguladas por la ley y por la reglamentación respectiva, y cuya transgresión trae como consecuencia que la caución se haga efectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 158 ",
            "idParte": "8595579",
            "texto": "Artículo 158.- Quienes estén obligados a rendir caución, no podrán entrar al desempeño de sus funciones, ingresar al establecimiento educacional o al goce de la beca, según corresponda, sin haber cumplido previamente este requisito. La autoridad respectiva velará porque sus subalternos cumplan con esta obligación y de lo contrario será solidariamente responsable de las sanciones e indemnizaciones que pudieren afectar a éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 159 ",
            "idParte": "8595580",
            "texto": "Artículo 159.- Las cauciones que deberán rendirse serán por desempeño funcionario y por permanencia en calidad de alumno en algún establecimiento educacional y posteriormente en las Instituciones Armadas, durante un tiempo determinado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 160 ",
            "idParte": "8595581",
            "texto": "Artículo 160.- La caución por desempeño funcionario es aquella que deben rendir todos los miembros de las Fuerzas Armadas que desempeñen cargos o funciones que, por su naturaleza, comprendan la administración, recaudación o cuidado de recursos o bienes fiscales que estén sujetos a riesgos. Esta caución se rendirá ante la Contraloría General de la República, en la forma y por el monto que determine la legislación y reglamentación correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 161 ",
            "idParte": "8595582",
            "texto": "Artículo 161.- La caución por permanencia es aquella que deben rendir los alumnos de las escuelas de las Fuerzas Armadas al ingresar a estos establecimientos y al egresar de ellos y ser nombrados como personal, como asimismo la que deben otorgar los alumnos becados por estas Instituciones que no sean personal. También deberá rendir caución por permanencia, el personal comisionado para efectuar cursos de perfeccionamiento o de especialización profesional o técnica, en cualquier establecimiento, ya sea en el país o en el extranjero."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 162 ",
            "idParte": "8595583",
            "texto": "Artículo 162.- Los Comandantes en Jefe institucionales estarán facultados para no exigir caución en los casos que señale el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 163 ",
            "idParte": "8595584",
            "texto": "Artículo 163.- Las cauciones se expresarán en unidades tributarias mensuales (U.T.M.)y podrán consistir en hipotecas, prendas, depósitos en dinero, pólizas de seguro, póliza de seguro de fianza o de responsabilidad personal, letras de cambio, pagarés, u otras cauciones que consten en escritura pública y en las que se asuma la respectiva obligación, en la forma que determine el reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 164 ",
            "idParte": "8595585",
            "texto": "Artículo 164.- El reglamento determinará los casos en que deberá rendirse y hacerse efectiva la caución, su forma, monto, modalidades y condiciones. En todo caso, las cauciones por permanencia no se harán efectivas cuando el afectado se encuentre comprendido en alguna de las disposiciones legales que rigen los retiros no voluntarios del personal, salvo el caso de los clasificados en Lista Nº 4, los eliminados por necesidades del servicio, investigación sumaria administrativa o sentencia judicial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 165 ",
            "idParte": "8595586",
            "texto": "Artículo 165.- El producto de las cauciones por desempeño funcionario, hechas efectivas al personal, ingresará al presupuesto de la Institución respectiva. El producto de las cauciones por permanencia, ingresará al Fondo Rotativo de Abastecimiento de la Institución que corresponda, con excepción del que provenga de los alumnos de las escuelas institucionales, el que quedará a beneficio de éstas para ser empleado por su Dirección en la reposición y mantención de elementos necesarios del plantel, en conformidad con su reglamento orgánico respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 166 ",
            "idParte": "8595587",
            "texto": "Artículo 166.- Los Comandantes en Jefe estarán facultados para disponer la creación de fondos especiales a los cuales podrá adscribirse el personal que esté obligado a rendir caución por desempeño funcionario o por permanencia. Podrá también fijar y modificar las modalidades de funcionamiento de estos fondos y las sumas que aportará el personal para su formación, las que se harán efectivas mediante descuentos mensuales. Las sumas que se obtengan por los referidos descuentos serán contabilizadas, administradas e invertidas por los Comandantes en Jefe, o por el organismo que estas autoridades designen. Estos recursos se depositarán, a medida de su recaudación, en cuentas en el Banco del Estado de Chile que se denominarán Fondo Especial de Cauciones y serán girados cuando ocurra el hecho que haga procedente la efectividad de la caución respectiva. Los saldos financieros que mantenga cada Fondo podrán ser invertidos en el mercado de capitales, en la forma y condiciones que establece el artículo 45 del D.L. Nº 3.500 en relación con los Fondos de pensiones, y los intereses o rentabilidad que generen incrementarán el Fondo respectivo. El personal que se adscriba a este Fondo, quedará liberado de la obligación de rendir caución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 167 ",
            "idParte": "8595588",
            "texto": "Artículo 167.- El personal tendrá derecho, como retribución de sus servicios, a percibir en forma regular y completa, el sueldo y demás remuneraciones y beneficios económicos correspondientes a su empleo, que determine la ley. Tanto el sueldo como las demás remuneraciones y beneficios económicos que perciba el personal serán imponibles, a menos que este Estatuto u otras disposiciones legales, señalen expresamente lo contrario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 168 ",
            "idParte": "8595591",
            "texto": "Artículo 168.- Las remuneraciones se devengarán para el personal de planta desde la fecha de nombramiento y respecto del resto del personal desde la fecha de asunción de sus funciones, y se pagarán por mensualidades iguales y vencidas, en las fechas efectivas de pago que para las Fuerzas Armadas establezca el Presidente de la República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 169 ",
            "idParte": "8595592",
            "texto": "Artículo 169.- Los Comandantes en Jefe de las Fuerzas Armadas fijarán y podrán modificar los montos máximos de descuentos voluntarios en las planillas de pago del personal, en favor de cooperativas, mutuales, entidades aseguradoras y servicios médicos o de bienestar social. Con todo, los descuentos voluntarios no podrán exceder del sesenta por ciento de las remuneraciones totales del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 170 ",
            "idParte": "8595593",
            "texto": "Artículo 170.- Los oficiales, de acuerdo a su grado jerárquico, percibirán el grado de sueldo base que se señala: GRADO JERARQUICO SUELDO BASE General de Ejército, Almirante y Grado 1 General del Aire General de División, Vicealmirante y Grado 2 General de Aviación General de Brigada, Contraalmirante y Grado 3 General de Brigada Aérea Coronel, Capitán de Navío y Grado 5 Coronel de Aviación Teniente Coronel, Capitán de Fragata y Grado 7 Comandante de Grupo Mayor, Capitán de Corbeta y Grado 8 Comandante de Escuadrilla Capitán, Teniente 1º y Grado 9 Capitán de Bandada Teniente y Teniente 2º Grado 11 Subteniente Grado 12 Alférez y Guardiamarina Grado 13"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 171 ",
            "idParte": "8595594",
            "texto": "Artículo 171.- El personal del cuadro permanente y de gente de mar, de acuerdo con su grado jerárquico percibirá el grado de sueldo base que se señala: GRADO JERARQUICO SUELDO BASE Suboficial Mayor Grado 11 Suboficial Grado 12 Sargento 1º Grado 13 Sargento 2º Grado 14 Cabo 1º Grado 15 Cabo 2º Grado 16 cabo, marinero 1° Grado 18 y soldado 1°"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 171 BIS",
            "idParte": "8597022",
            "texto": "Artículo 171 BIS.- El personal de Tropa Profesional, percibirá el grado de sueldo base que se señala: Grado Jerárquico Unico Sueldo Base: grado 20 Ejército Armada Fuerza Aérea Soldado Marino y Soldado Soldado"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 172 ",
            "idParte": "8595595",
            "texto": "Artículo 172.- Los empleados civiles percibirán el sueldo base correspondiente al grado de empleo que se indique en la planta respectiva de acuerdo con la escala de sueldos de las Fuerzas Armadas. Este personal no podrá tener un encasillamiento superior al grado 7 ni inferior al grado 14 de dicha escala. Sin embargo, los Empleados Civiles que estén en posesión de un título profesional universitario de una carrera con 8 o más semestres lectivos de duración, podrán alcanzar hasta el grado 4, cuando los escalafones correspondientes contemplen dichos grados. Podrán existir empleados civiles afectos al régimen de la escala única de sueldos contenido en el D.L. Nº 249, de 1974, para servir los cargos de colaboración médica que consulte la planta respectiva, a los que les serán aplicables, exclusivamente, las normas que rigen ese régimen remuneracional. Los empleados civiles nombrados para ocupar cargos horarios como profesionales del área de la salud, percibirán las remuneraciones que correspondan al régimen de la Ley Nº 15.076, sobre Estatuto Médico Funcionario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 173 ",
            "idParte": "8595596",
            "texto": "Artículo 173.- El personal a contrata percibirá el sueldo base que corresponda al grado de encasillamiento que determine el respectivo Comandante en Jefe institucional en el acto de su nombramiento, de acuerdo con la escala de sueldos de las Fuerzas Armadas y con las mismas limitaciones de grado que establece el artículo anterior. Los sueldos de este personal podrán ser pagados con fondos de la Ley de Presupuesto, con cargo a leyes especiales o con fondos propios de unidades y reparticiones. Sin perjuicio de lo dispuesto en el inciso anterior, los Comandantes en Jefe podrán nombrar personal a contrata, con jornada completa y de acuerdo a las necesidades del servicio, asignándole una remuneración global única que no podrá exceder del monto total de los haberes que correspondan a un empleado civil con sueldo del grado 4 de la escala de sueldos de las Fuerzas Armadas, con treinta años de servicios y con todos aquellos beneficios que establece este Estatuto y otras disposiciones legales. No obstante el carácter de renta global única, su imponibilidad será determinada considerando los beneficios que le sirvieron de base en forma individual, aplicándose los descuentos previsionales y demás que correspondan según las leyes, exclusivamente sobre aquellos que tienen el carácter de imponibles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 174 ",
            "idParte": "8595597",
            "texto": "Artículo 174.- El personal a contrata nombrado como profesor civil para desempeñar una asignatura en algún establecimiento de enseñanza de las Fuerzas Armadas, percibirá un sueldo por el sistema de horas de clase semanal-mensual, de acuerdo con lo siguiente: a) Las horas de clases, de conformidad con su excelencia académica, se denominarán superior, técnica de primera categoría, técnica de segunda categoría y media. La categoría de las asignaturas y su equivalencia será establecida por resolución del Comandante en Jefe de cada Institución. b) La hora sin título, de categoría superior, técnica de primera categoría, técnica de segunda categoría y media, tendrá el valor que resulte de dividir por 30 los sueldos bases de los grados 7, 12, 13 y 20 respectivamente, de la escala de sueldos de las Fuerzas Armadas. c) La hora con título será superior en un 20% al valor correspondiente a la hora sin título. d) El sueldo base de los profesores civiles será el valor de la hora semanal-mensual determinada en conformidad a las reglas anteriores, multiplicada por el total de horas de nombramiento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 175 ",
            "idParte": "8595598",
            "texto": "Artículo 175.- Los profesores civiles podrán ser también nombrados por el sistema de media jornada, jornada completa, dedicación exclusiva o renta global. El personal nombrado por media jornada deberá cumplir un horario de trabajo de 18 horas semanales. El designado por jornada completa deberá cumplir un horario de trabajo de 36 horas semanales y el nombrado con dedicación exclusiva, deberá cumplir una jornada de 44 horas semanales. El profesor civil nombrado por el sistema de renta global deberá cumplir una jornada semanal igual a la que resulte de dividir el sueldo asignado en la resolución de nombramiento, por el valor de la hora, según corresponda a la categoría de las asignaturas especificadas en la designación. En ningún caso el monto de este sueldo base podrá exceder al de dedicación exclusiva correspondiente. Las horas señaladas, corresponderán a horas pedagógicas cuando se refieran a desempeño en clases sistemáticas y a horas cronológicas cuando se refieran a otras actividades docentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 176 ",
            "idParte": "8595599",
            "texto": "Artículo 176.- Los profesores militares tendrán derecho al mismo sueldo por hora de clase que los profesores civiles, de conformidad con la correspondiente categoría de nombramiento, sin perjuicio de las normas sobre incompatibilidad establecidas en el presente Estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 177 ",
            "idParte": "8595600",
            "texto": "Artículo 177.- El personal a jornal percibirá el sueldo base que corresponda a su clasificación, de acuerdo con sus conocimientos o especialización conforme lo establezca la ley respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 178 ",
            "idParte": "8595601",
            "texto": "Artículo 178.- El personal del cuadro permanente y de gente de mar que fuere nombrado oficial y se encontrare disfrutando de una renta superior a la que le corresponde por su nombramiento, continuará gozando de la renta de que se hallare en posesión, pagándose la diferencia por planilla suplementaria. El personal de tropa profesional que fuere nombrado clase y se encontrare disfrutando de una renta superior a la que le corresponde por su nombramiento, continuará gozando de la renta que se hallare en posesión, pagándose la diferencia por planilla suplementaria, mientras ésta subsista y no sea absorbida por futuros incrementos de remuneración."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 179 ",
            "idParte": "8595602",
            "texto": "Artículo 179.- La remuneración del personal afecto a este Estatuto se reducirá al 80% en caso de hallarse suspendido del empleo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 180 ",
            "idParte": "8595603",
            "texto": "Artículo 180.- Los oficiales tendrán derecho a percibir las rentas que a continuación se indica, cuando completaren el número de años de servicio válidos para el retiro que respecto de cada caso se señala con la limitación de que no podrán obtener por este concepto una renta mayor que la precedente a la superior de aquella que le corresponde, de acuerdo con la escala general establecida en el artículo 170 del presente Estatuto. AÑOS DE SERVICIO VALIDOS PARA SUELDO GRADO EL RETIRO 30 1 29 2 27 3 23 5 18 7 13 8 8 9 4 11 3 12 Aquellos oficiales en cuyos escalafones se ingrese con un grado jerárquico superior al de alférez o guardiamarina, percibirán estos sueldos superiores previa deducción de aquellos años señalados en la escala anterior que correspondan a los tiempos mínimos en los grados de la escala jerárquica de los escalafones de armas no consultados en su escalafón a la fecha de su nombramiento como tal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 181 ",
            "idParte": "8595605",
            "texto": "Artículo 181.- El personal del cuadro permanente y de gente de mar tendrá derecho a percibir sueldos superiores, cuando complete el número de años de servicios válidos para el retiro que se indica a continuación, con la misma limitación establecida en el artículo anterior de que no podrá obtener por este concepto una renta mayor a la del grado jerárquico precedente al superior de aquel de que esté en posesión. AÑOS DE SERVICIO VALIDOS PARA SUELDO GRADO EL RETIRO 28 9 27 10 26 11 22 12 17 13 12 14 6 15 4 16 Para el cálculo de este beneficio serán válidos los mismos tiempos a que se refiere el artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 182 ",
            "idParte": "8595606",
            "texto": "Artículo 182.- Los empleados civiles tendrán derecho a sueldos superiores, cada cuatro años de servicios de aquellos válidos para el retiro establecidos en los artículos 77 y 78 de la Ley Nº 18.948. Este beneficio se concederá siguiendo el orden correlativo de los grados de la escala de sueldos de las Fuerzas Armadas, con la limitación de que no se podrá percibir por este concepto una renta mayor a la del grado de renta precedente al superior de aquella que les corresponde de acuerdo con su ubicación en la planta respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 183 ",
            "idParte": "8595607",
            "texto": "Artículo 183.- El sueldo superior es un beneficio irrenunciable. Se reconocerá de oficio por la respectiva Dirección del Personal o Comando de Personal, con sesenta días de anticipación a la fecha del cumplimiento del requisito."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 184 ",
            "idParte": "8595608",
            "texto": "Artículo 184.- Sin perjuicio de lo dispuesto en los artículos anteriores, el personal a que se refiere este párrafo tendrá derecho a percibir el sueldo superior al que se encuentre en posesión, en cualquiera de los siguientes casos: a) El que teniendo más de quince años de servicios válidos para el retiro, haya permanecido diez o más años sin ascender en un grado determinado por causa que no le sea imputable o por encontrarse en el grado máximo del escalafón respectivo o pertenecer a plantas que no forman escalafón. b) El oficial que se hallare gozando de la renta del grado 2 complete treinta años de servicios efectivos. c) Los Suboficiales Mayores que cumplieren treinta y tres años de servicios efectivos. d) Los Suboficiales en cuyos escalafones no se contemple el grado de Suboficial Mayor, cuando completen los años de servicios a que se refiere la letra anterior, y e) Los empleados civiles que completen treinta años de servicios efectivos. El derecho al beneficio por la causal establecida en la letra a), se reconocerá por la Dirección del Personal o Comando de Personal que corresponda a petición expresa del interesado, salvo en el caso del personal que inicie el trámite de retiro con derecho a pensión a quien se le reconocerá de oficio. Los demás, se otorgarán de oficio por dicha Dirección o Comando en la misma forma establecida en el artículo anterior. El derecho a percibir el beneficio contemplado en este artículo sólo procederá por una de las causales antes establecidas, aún cuando el personal reúna, además, los requisitos que lo habilitarían para impetrarlo en virtud de las otras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 185 ",
            "idParte": "8595609",
            "texto": "Artículo 185.- El personal afecto a este Estatuto, además del sueldo, tendrá derecho a las siguientes remuneraciones, en la forma y de acuerdo con las modalidades que se señalan en cada caso: a) Trienios: El personal afecto a la escala de remuneraciones de las Fuerzas Armadas gozará de trienios calculados sobre el sueldo en posesión con los siguientes porcentajes: ocho por ciento para el primero, cuatro por ciento para el segundo y tercero, tres por ciento para los trienios cuarto al séptimo y dos por ciento para los restantes. El Personal a Jornal gozará de aumentos trienales con los siguientes porcentajes calculados sobre el sueldo base de que esté en posesión: siete por ciento para el primero al tercero, seis por ciento para el cuarto, cinco por ciento para el quinto al séptimo, cuatro por ciento para el octavo al décimo, tres por ciento para el onceavo al treceavo y dos por ciento para el catorceavo. Para los efectos del cálculo de este beneficio serán válidos los siguientes tiempos, siempre que no correspondan a servicios paralelos o simultáneos: 1) Servicios prestados en el ejercicio activo de un empleo de planta, a contrata, a jornal y en general como trabajador en el Ejército, Armada, Fuerza Aérea, Carabineros, en el Ministerio de Defensa Nacional, en sus Servicios dependientes, y en Famae, Asmar y Enaer indistintamente. En ningún caso podrán computarse servicios a honorarios o ad-honorem. 2) Los dos últimos años de estudios de las escuelas matrices de las Fuerzas Armadas, Carabineros, de la Policía de Investigaciones y de las Escuelas de Ingenieros y Pilotines de la Armada, en la Escuela de Suboficiales, de Armas y del Servicio Femenino Militar del Ejército, en las Escuelas de Grumetes y Artesanos y otras en que funcionen cursos de grumetes de la Armada y en la Escuela de Especialidades de la Fuerza Aérea, o el tiempo efectivo que durante ese lapso el alumno permanezca o haya permanecido como estudiante en el respectivo establecimiento. 3) La totalidad del tiempo servido como conscripto, grumete o aprendiz en el Ejército, Armada y Fuerza Aérea. Se considerará como tiempo de conscripción, respecto de quienes ingresen a las escuelas institucionales sin haber hecho el servicio militar, el primer año de estudio de dichas escuelas, aprobado con valer militar. Con todo, el tiempo computable en virtud de los números 2) y 3) no podrá exceder de tres años en total. 4) El tiempo servido en la Marina Mercante Nacional será válido para los oficiales de los escalafones del Litoral, y de Prácticos de los Servicios Marítimos y para el personal de la reserva llamado al servicio activo proveniente de estos escalafones. 5) Los dos últimos años o cuatro últimos semestres de estudios profesionales de los oficiales pertenecientes los escalafones de servicios profesionales y del servicio religioso. Los profesores militares gozarán de estos mismos beneficios trienales, calculados sobre el tiempo efectivo de docencia o año lectivo cuando se trate de nombramientos sucesivos que abarquen una duración mínima de nueve meses. El personal con goce de pensión de retiro, que vuelva al servicio en otra plaza o empleo, tendrá derecho a percibir aumentos trienales calculados sobre la totalidad de los servicios prestados antes y después de su vuelta al servicio, que sean válidos para este efecto. Los profesores civiles tendrán derecho a percibir trienios calculados sobre su sueldo base con los siguientes porcentajes: veinte por ciento para el primero y diez por ciento para cada uno de los siguientes con un tope máximo de un cien por ciento. Para este efecto, le serán válidos los servicios a que se refiere el inciso tercero de la presente letra a) y todos los servicios prestados en la Administración Civil del Estado. El beneficio de trienios será reconocido de oficio por resolución de la respectiva Dirección del Personal o Comando de Personal y con sesenta días de anticipación, a lo menos, contados desde la fecha de cumplimiento del requisito de tiempo. b) Asignación de especialidad al grado efectivo: El personal afecto al sistema de remuneraciones de las Fuerzas Armadas tendrá derecho a percibir una asignación mensual de especialidad al grado efectivo, de acuerdo a su grado jerárquico en el caso de los oficiales y personal del cuadro permanente y de gente de mar y de tropa profesional; de encasillamiento tratándose de empleados civiles o de nombramiento en el caso del personal a contrata, de acuerdo con el D.L. Nº 3.551, de 1981, la cual será reajustable en conformidad con las normas que rijan para el sector público. De similar asignación gozarán los empleados civiles profesionales universitarios y personal a contrata profesionales universitarios, encasillados o nombrados según corresponda, en los grados 6, 5 o 4, quienes percibirán los montos asignados en el D.L. Nº 3.551, de 1981, a los grados de Teniente Coronel, Coronel y General de Brigada o equivalente respectivamente, la cual se reajustará en la misma forma indicada en el inciso anterior. La asignación de especialidad al grado efectivo no será imponible hasta que el personal entere el tiempo que le permita obtener derecho a pensión, fecha a partir de la cual este personal percibirá además una bonificación compensatoria no imponible, ascendente al 13.5% de la respectiva asignación, en conformidad a la Ley Nº 18.870 de 1989. Esta bonificación no constituirá remuneración ni servirá de base para el cálculo de ningún beneficio económico. c) Asignación de zona: El personal afecto a este Estatuto tendrá derecho a percibir asignación de zona, no imponible, en conformidad a las normas que rigen al personal de la Administración Civil del Estado. Con todo, no se considerará para el cálculo de esta asignación los siguientes beneficios: asignación de rancho, asignación familiar, la asignación de especialidad al grado efectivo, la gratificación contemplada en el artículo 189, letra d), y las bonificaciones a que se refiere el artículo 185, letra l), ambos de este estatuto. El personal percibirá esta asignación mientras se encuentre dependiendo de una unidad, buque, base o repartición afecta a este derecho. El contingente del servicio militar obligatorio podrá percibir esta asignación, reducida hasta en un setenta y cinco por ciento, cuando así se determine por decreto supremo expedido a través del Ministerio de Defensa Nacional, a proposición del Comandante en Jefe institucional. d) Asignación de máquina: El personal afecto a la escala de sueldos de las Fuerzas Armadas que en razón al desempeño de sus funciones propias deba operar un computador o un terminal computacional, los ingenieros especialistas en informática, analistas de sistemas, programadores o digitadores y los jefes y subjefes de organizaciones cuya función principal sea el proceso de información computacional, tendrán derecho a percibir una asignación de máquina, no imponible, ascedente al veinte por ciento de su sueldo en posesión. El reconocimiento de este derecho se efectuará por resolución de la correspondiente Dirección del Personal o Comando de Personal en conformidad al reglamento respectivo, aprobado por decreto supremo con la firma del Ministro de Hacienda. e) Asignación por cambio de residencia: El personal de planta y el de reserva llamado al servicio activo, que para asumir un cargo o cumplir una destinación se vea obligado a dejar su residencia habitual, tendrá derecho a percibir la asignación por cambio de residencia. Esta asignación, no imponible, comprenderá un mes de las remuneraciones asignadas a su nuevo empleo, cargo o destinación. Sin embargo, para el personal con menos de veinte años de servicios que sea soltero o viudo sin hijos o que siendo casado o viudo con hijos se radique en el lugar de su nueva residencia sin su grupo familiar, la asignación por cambio de residencia ascenderá a un veinticinco por ciento de su remuneración mensual imponible. Las disposiciones de detalle referentes al otorgamiento de este beneficio serán establecidas en la reglamentación institucional. La asignación por cambio de residencia comprenderá, además, pasajes para el personal y su grupo familiar y flete para el menaje y efectos personales en la forma que lo determine el Reglamento de Pasajes, Fletes y Carga para las Fuerzas Armadas. Sin perjuicio de lo dispuesto en los incisos precedentes, este personal tendrá derecho a que se le conceda un anticipo hasta por una cantidad equivalente a dos meses de las remuneraciones correspondientes al nuevo cargo o destinación, el que le será descontado de ellas hasta en veinte cuotas mensuales iguales. En caso de retiro o fallecimiento, estas sumas le podrán ser descontadas, en el mismo plazo, de su pensión de retiro o de la de montepío de sus asignatarios. Si el retiro o fallecimiento no diere derecho a pensión, la restitución de las sumas que se adeudaren podrá obtenerse mediante el descuento correspondiente sobre cualquier devolución o indemnización que pudiere corresponder. Si el cambio de residencia del personal obedece al traslado de guarnición de la totalidad o parte de una unidad o repartición, el Presidente de la República podrá disponer que no se otorgue este beneficio. En este caso, la Institución respectiva estará obligada a proporcionar al personal los medios suficientes para su propio traslado, el de su grupo familiar y sus enseres, como asimismo a tomar los seguros que correspondan. El personal de dotación de buques de la Armada, tendrá derecho a la asignación por cambio de residencia cuando la nave haya cambiado de base permanente y ello le signifique permanecer fuera del lugar de su residencia habitual por un período continuo superior a seis meses. El derecho establecido en esta letra no procederá en caso de permuta voluntaria. El personal a jornal que para cumplir una destinación deba dejar su lugar de residencia habitual, sólo tendrá derecho al beneficio de pasajes y fletes. El personal que al término de sus servicios en la Institución vuelva al lugar en que residía antes de ser nombrado tendrá exclusivamente derecho a pasajes y fletes para él y su grupo familiar, en la forma que determine la reglamentación respectiva. El derecho a impetrar los beneficios de asignación por cambio de residencia, pasajes, fletes y anticipo de remuneraciones prescribirá en el plazo de nueve meses, contados desde la fecha en que el personal asume el nuevo cargo o cesa en sus funciones, según corresponda. f) Asignación de casa: El personal de planta y el de reserva llamado al servicio activo, casado y el soltero o viudo que tenga cargas familiares legalmente reconocidas, percibirá mientras no ocupe casa fiscal o proporcionada por el Fisco, una asignación mensual, no imponible, ascendente al 14% del sueldo en posesión. g) Asignación de ministro de corte: Los miembros titulares de las Cortes Marciales y el Auditor General del Ejército como miembro de la Corte Suprema percibirán por sus funciones en éstas, una asignación mensual equivalente a un 40% de la remuneración de un Ministro de Corte de Apelaciones. Los miembros subrogantes percibirán una asignación equivalente a la de los abogados integrantes de las Cortes de Apelaciones, por sesión a la que asistan, cuyo monto mensual no podrá exceder de la asignación que corresponda percibir a los miembros titulares. Esta asignación no será imponible, excepto para los Oficiales Generales de Justicia, en cuyo caso será imponible en un 15% de su monto. Los miembros titulares civiles y militares en retiro de las Cortes Marciales y sus subrogantes tendrán derecho a esta misma asignación. h) Horas extraordinarias: El personal que se encuentre en la situación prevista en el artículo 140 de este Estatuto, tendrá derecho al pago de horas extraordinarias, cuyo monto será determinado en conformidad a las normas que rigen para los profesionales afectos a la Ley Nº 15.076, cuando se trate de médicos, dentistas y químico-farmacéuticos. El personal regido por otros sistemas de remuneraciones, percibirá los beneficios que en esta materia establezcan las leyes. El derecho al pago de horas extraordinarias procederá sólo cuando no sea posible otorgar a este personal el descanso complementario a que se refiere este Estatuto y previa resolución del jefe del establecimiento o centro de salud de que se trate. i) Bonificación de alto mando: Los Comandantes en Jefe titulares de las Fuerzas Armadas percibirán una bonificación de alto mando, equivalente al treinta por ciento del sueldo base. Esta bonificación será de un veintidós por ciento para los Mayores Generales, Vicealmirantes y Generales de Aviación y de un diecisiete por ciento para los demás Oficiales Generales de línea, calculada, en ambos casos, sobre el sueldo en posesión. j) Bonificación de mando y administración: El personal que invista los grados jerárquicos que se indican, gozará de una bonificación por concepto de mando y administración en los porcentajes que en cada caso se señala, la que se calculará sobre el sueldo en posesión: SUELDO EN POSESION PORCENTAJE General de Ejército, Almirante y 46% General del Aire General de División, Vicealmirante y 44% General de Aviación General de Brigada, Contraalmirante y 42% General de Brigada Aérea Coronel, Capitán de Navío y 40% Coronel de Aviación Teniente Coronel, Capitán de Fragata y 38% Comandante de Grupo Mayor, Capitán de Corbeta y 36% Comandante de Escuadrilla Capitán, Teniente 1º y 29% Capitán de Bandada Teniente y Teniente 2º 14% Suboficial Mayor 29% Suboficial 26% Sargento 1º 23% Sargento 2º 10% Cabo 1º 5% Esta bonificación no podrá significar un monto inferior al percibido por concepto de la asignación de responsabilidad superior conferida por el artículo 8º del D.L. Nº 1.770, de 1977. En tal situación el personal afectado tendrá derecho a percibir la bonificación correspondiente al grado jerárquico inmediatamente superior. La bonificación de mando y administración corresponderá a los empleados civiles y personal a contrata de conformidad a los siguientes grados de encasillamiento o nombramiento, según proceda: GRADO DE ENCASILLAMIENTO PORCENTAJE Grado 4 35% Grado 5 32% Grado 6 29% Grado 7 26% Grado 8 23% Grado 9 20% No obstante, el personal que hubiere percibido la asignación de responsabilidad superior, tendrá una bonificación de un 38%. k) Asignación de Suboficial y de Suboficial Mayor: El personal del cuadro permanente y de gente de mar que por razones de su especialidad o escalafón haya estado impedido de acceder a alguno de los sobresueldos establecidos en este Estatuto, tendrá derecho, al ascender al grado de Suboficial a percibir una asignación no imponible ascendente al 25% de su sueldo en posesión, la que se aumentará a un 30% al cumplir treinta años de servicios efectivos. Esta asignación será de un 35% cuando se alcance el grado de Suboficial Mayor y tendrá el carácter de imponible. De igual derecho gozará el personal que, por causa que no le sea imputable, perciba un sobresueldo de un porcentaje inferior al que contempla la presente asignación, cuando ascienda al grado de Suboficial o Suboficial Mayor, respectivamente, cesando en el goce del sobresueldo con menor porcentaje. l) Bonificación de riesgo y bonificación especial: Los oficiales, el personal del cuadro permanente y de gente de mar y de tropa profesional, los empleados civiles y el personal a contrata percibirán una bonificación de riesgo, no imponible, en la forma y montos previstos en la Ley Nº 18.589, con excepción del porcentaje para los Sargentos 1º que será de 38%. m) Bonificación docente y asignación académica: Los profesores civiles percibirán una bonificación docente ascendente al 30% y una asignación académica, de acuerdo con su grado de perfeccionamiento: GRADO DE PERFECCIONAMIENTO PORCENTAJE Doctor 30% Magíster o Master 25% Postítulo, de a lo menos un año de duración 10% La asignación académica podrá ser percibida, en los indicados porcentajes, por los profesores militares que acrediten alguno de los grados de perfeccionamiento ya señalados. Los beneficios incluidos en esta letra se calcularán sobre el sueldo base. n) Asignación especial no imponible: El personal de las Fuerzas Armadas afecto al sistema de remuneraciones de este Estatuto, tendrá derecho a una asignación especial no imponible ascendente al 55,4% de su sueldo en posesión, la que no se considerará para el cálculo de la asignación de zona. Con todo, no tendrá derecho a esta asignación el personal afecto al régimen de remuneraciones de la ley Nº 15.076, las personas contratadas sobre la base de una renta global única y el personal a contrata nombrado como Profesor Civil, tenga o no el título de profesor. Este beneficio no se considerará remuneración para los efectos de lo dispuesto en el inciso segundo del artículo 2º de la ley Nº 18.263, en la ley 18.694 y en el artículo 80 de la ley Nº 18.948."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 186 ",
            "idParte": "8595611",
            "texto": "Artículo 186.- Sobresueldos: El personal afecto a la escala de sueldos de las Fuerzas Armadas tendrá derecho, de conformidad con lo dispuesto en el presente artículo, a percibir un sobresueldo cuando acredite una especialidad, un título, pertenezca a un escalafón o desempeñe una determinada actividad. Este sobresueldo ascenderá a un 35 %, a menos que se indique un porcentaje diferente y se calculará sobre el sueldo en posesión. a) El personal del cuadro permanente y de gente de mar especialista en electrónica, electricidad, control de fuego, artillería antiaérea, fotogrametría, mecánica; los enfermeros técnicos o de combate, los armeros y armeros artificieros. Este sobresueldo se mantendrá en caso de ser nombrado oficial. b) El personal que se encuentre en posesión del título de buzo. c) El personal especialista en paracaidismo, montaña, comandos, combate especial y fuerzas especiales. d) Los oficiales de Ejército maestros de equitación. e) Los pilotos y el personal de observadores aéreos de tiro de artillería del Ejército, el personal especialista en aviación naval y el especialista en submarinos. f) Los oficiales del escalafón del aire, del escalafón de ingenieros y el personal del escalafón de tripulantes aéreos de la Fuerza Aérea. g) Los oficiales de Justicia, Sanidad, Sanidad Dental, Veterinaria, Servicio Religioso, Servicios Generales y Bandas, con título profesional universitario, que por necesidades institucionales cumpla jornada de trabajo de cuarenta y cuatro horas semanales y se desempeñe en unciones propias de su profesión. Los cargos de jornada completa serán calificados por el Comandante en Jefe respectivo. De igual derecho gozarán los empleados civiles pertenecientes a escalafones profesionales universitarios, con excepción de los regidos por la Ley Nº 15.076, y el personal a contrata con título profesional universitario, que desempeñen funciones propias de su profesión y siempre que acrediten que cumplen jornada completa de trabajo de cuarenta y cuatro horas semanales. h) Los oficiales con título de estado mayor tendrán derecho a un sobresueldo de un 65% de su sueldo en posesión. i) Los oficiales con título de ingeniero obtenido en la Academia Politécnica Militar, Naval o Aeronáutica, el que aumentará al 65% al cumplir veinte años de servicio como oficial o veintitrés años efectivos computables para el retiro. j) Los prácticos de los servicios marítimos que efectúen faenas de practicaje o pilotaje de naves. k) El personal que preste sus servicios en especialidades peligrosas o nocivas para la salud, percibirá un sobresueldo cuyo monto será de un 17 % a un 30%, según lo determine el reglamento respectivo. l) Los oficiales y el personal del cuadro permanente y de gente de mar con la especialidad de instructores de educación física. m) Los oficiales y el personal del cuadro permanente y de gente de mar con la especialidad de guerra electrónica. El reglamento respectivo establecerá los requisitos que debe cumplir el personal para la obtención y mantención de la especialidad, vigencia y caducidad de los títulos, como asimismo las causales de pérdida temporal o definitiva de ella. Para tal efecto se considerará, entre otros, las necesidades del servicio, años de servicios en unidades o reparticiones, en puestos de la especialidad, horas de vuelo, funciones específicas para las especialidades peligrosas y nocivas para la salud, cursos y exámenes médicos, cumplimiento de misiones relacionadas con la especialidad y tiempo mínimo de ejercicio efectivo de la especialidad que permitirá incorporar definitivamente el sobresueldo a la remuneración del personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 187 ",
            "idParte": "8595612",
            "texto": "Artículo 187.- El personal que reúna los requisitos correspondientes podrá percibir hasta dos sobresueldos, no pudiendo exceder por este concepto del 100% de su sueldo en posesión, siendo imponible sólo el de mayor porcentaje. En el caso que se acrediten dos especialidades con derecho a sobresueldo de igual porcentaje, será imponible cualquiera de ellas. La compatibilidad también procede para sobresueldos establecidos bajo la misma letra del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 188 ",
            "idParte": "8595613",
            "texto": "Artículo 188.- El derecho a sobresueldo se mantendrá en caso de pérdida de la especialidad por falta de las condiciones físicas requeridas para su desempeño, derivada de un accidente ocurrido en acto determinado del servicio y como consecuencia del ejercicio de la especialidad. Si la pérdida de la especialidad se produce por otra causal que no sea imputable al personal se conservará el derecho, pero el sobresueldo se calculará sobre el último sueldo de actividad del grado en que tuvo vigente la especialidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 189 ",
            "idParte": "8595614",
            "texto": "Artículo 189.- Gratificaciones: El personal afecto a la escala de sueldos de las Fuerzas Armadas, tendrá derecho a las siguientes gratificaciones, no imponibles, las que se calcularán sobre su sueldo en posesión: a) De embarcado y de submarino: El personal embarcado en buques de la Armada, de superficie o submarinos, que se hallen en servicio activo y operen bajo mandos dependientes o independientes de una zona, distrito o base naval, y el personal encomisión de servicio embarcado en naves de guerra extranjeras, gozará de una gratificación del 25 %. La gratificación de embarcado y la de submarino podrán percibirse conjuntamente. Estas gratificaciones serán incompatibles con el sobresueldo establecido en la letra j) del artículo 186 y con las gratificaciones de servicios en unidades de paracaidistas, de montaña, comando y fuerzas especiales, de campaña y antártica. La gratificación que corresponde al personal que opere bajo mandos independientes, será incompatible además, con la asignación de zona. Los requisitos para la percepción de este beneficio serán establecidos en la reglamentación institucional que corresponda. b) Antártica: El personal que sea destinado como dotación de las Bases Antárticas, gozará de una gratificación ascendente al 520 %, que estará exenta de cualquier descuento previsional. El personal de la Defensa Nacional embarcado en buques o submarinos en servicio activo y que operen al sur del paralelo 57º Sur, gozará de una gratificación del 260%, la que será incompatible con la gratificación indicada en el inciso anterior y la asignación de zona. Asimismo el personal que cumpla comisiones de servicio al sur del paralelo 57º Sur, gozará de una gratificación ascendente al 260%, la que será incompatible con la asignación de zona. Esta gratificación se percibirá desde que se cruce el paralelo 57º Sur y mientras dure la destinación o comisión al sur de dicho paralelo. Si la comisión de servicio fuere por un período inferior a veinticuatro horas, el beneficio se calculará por el valor de ese período. c) De vuelo: El personal que cumpla comisión de servicio volando en aeronaves de las Fuerzas Armadas, de misiones acreditadas en el país o aeronaves de guerra extranjeras, gozará de una gratificación ascendente al 25%. Esta gratificación será incompatible con el sobresueldo de paracaidismo, piloto de Ejército, observador aéreo de tiro de artillería, especialista en aviación naval, y tripulante aéreo. d) De servicios en unidades de paracaidistas, de montaña, comandos y fuerzas especiales: El personal que sin estar en posesión del título de especialidad correspondiente, desempeñe funciones propias de las especialidades en las unidades precedentemente mencionadas, percibirá una gratificación ascendente al 25 %. Esta gratificación será incompatible con el sobresueldo establecido en la letra c) del artículo 186 y con todas las gratificaciones contempladas en este artículo, con excepción de la gratificación antártica. e) De campaña: El personal que participe en maniobras, campañas o ejercicios tácticos terrestres, gozará de una gratificación ascendente al 20 % que se calculará diariamente, por día de campaña con alojamiento fuera de su Guarnición. f) De buceo: El personal que deba realizar faenas de buceo sin estar en posesión del título de especialidad respectivo, gozará de una gratificación ascendente al 25%, la que será incompatible con el sobresueldo establecido en la letra b) del artículo 186 y con todas las gratificaciones establecidas en este artículo, a excepción de las de embarcado y antártica. g) Especial de aislamiento: El personal que deba desempeñarse en situación de aislamiento, gozará de una gratificación especial por este concepto. Este derecho será determinado anualmente por el Presidente de la República, quien asimismo fijará el monto del beneficio, que no podrá exceder del 150 % del sueldo en posesión. Esta gratificación especial será incompatible con la asignación de zona establecida en el artículo 185, letra c) debiendo pagarse sólo aquel beneficio cuyo monto sea superior, o cualquiera de ellos si el monto fuere igual. h) Efectiva de Piloto: El personal de grado de teniente a teniente coronel en el Ejército y su equivalente en la Armada y Fuerza Aérea, que se encontrare en posesión del título de Piloto de Ejército o de Aviación Naval o de Piloto de Guerra y que desempeñare en forma efectiva y principal esta especialidad, percibirá una gratificación ascendente al 50% del sueldo base en posesión, es decir, de su sueldo base y el sueldo superior. Esta gratificación no se considerará para el cálculo de la asignación de zona y será compatible con los sobresueldos establecidos en el artículo 186, letras e) y f), cuando correspondiere, y con todas las gratificaciones de este artículo. i) De Especialistas en Montaña, Comandos y Buzos: El personal que teniendo la especialidad de Montaña, Comandos o Buzo, y que desempeñaren en forma efectiva y principal esta especialización en Unidades de empleo efectivo de la fuerza, percibirá una gratificación ascendente al 30% del sueldo en posesión, es decir, de su sueldo base y el sueldo superior. El pago de la presente gratificación se materializará mediante la dictación anual de un decreto del Ministerio de Defensa, estableciendo las Unidades, dotación y el número de beneficiarios. Dicho decreto deberá contar, además, con la firma del Ministro de Hacienda. Esta asignación no se considerará para el cálculo de Asignación de Zona, será compatible con todos los sobresueldos establecidos en las letras b) y c) del artículo 186 y con todas las gratificaciones de este artículo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 190 ",
            "idParte": "8595615",
            "texto": "Artículo 190.- En caso de accidente en acto determinado del servicio, en actividades de vuelo, embarcado, submarino, campaña, paracaidista, montaña, comando, fuerzas especiales, combate especial y buceo, siempre que éste causare la muerte o inutilidad de segunda o tercera clase al afectado, la gratificación correspondiente a estas actividades será considerada como sueldo para todos los efectos legales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 191 ",
            "idParte": "8595616",
            "texto": "Artículo 191.- Asignación de Conscripto: El contingente del servicio militar obligatorio recibirá, durante el primer año de conscripción, una asignación no imponible equivalente al sueldo base del grado 32 de la escala de sueldos de las Fuerzas Armadas, y durante el segundo año de conscripción, una equivalente al grado 31 de la misma escala. La asignación correspondiente al contingente del servicio militar obligatorio se incrementará con la asignación de zona o la gratificación de embarcado y de submarino, cuando corresponda. La asignación de conscripto no podrá ser objeto de ningún descuento interno por parte de las instituciones de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 192 ",
            "idParte": "8595618",
            "texto": "Artículo 192.- Asignación de alumno: Los alumnos que cursen los dos últimos años de estudios de los cursos regulares en las escuelas matrices de oficiales, tendrán una asignación mensual ascendente al setenta y cinco por ciento del sueldo base del grado 17 de la escala de sueldos del personal de las Fuerzas Armadas. A esta misma asignación tendrán derecho los alumnos de los cursos especiales, aunque sean de inferior duración. Estos establecimientos deducirán del monto de esta asignación los descuentos previsionales y el remanente será percibido por las respectivas escuelas para atender los gastos que originen estos alumnos. Los alumnos de las escuelas matrices del personal* de tropa profesional, formadoras de soldados y marineros profesionales, tendrán derecho, por el tiempo que efectivamente permanezcan en la escuela respectiva, a una asignación mensual equivalente al grado 20 de la misma escala. Una vez efectuados los descuentos previsionales, el setenta y cinco por ciento de la asignación será percibido por el establecimiento para atender los gastos que demande la formación profesional de estos alumnos y el remanente será percibido por éstos. Las escuelas matrices del cuadro permanente y de gente de mar serán las encargadas de la formación de los soldados y marineros profesionales de las dotaciones de tropa profesional de la respectiva institución. Los alumnos de las escuelas matrices del cuadro permanente y de gente de mar, formadoras de aspirantes a clases, grumetes y aprendices, tendrán una asignación mensual del setenta y cinco por ciento del sueldo base del grado 18, de la misma escala anterior, para los que cursen el primer año de estudios y del grado 16 para los alumnos de los cursos restantes. Los alumnos de los cursos especiales tendrán derecho a la asignación establecida para los de primer año, por el tiempo que efectivamente permanezcan en la escuela respectiva. Una vez efectuados los descuentos previsionales, el setenta y cinco por ciento de la asignación será percibido por el establecimiento para atender los gastos que demande la formación profesional de estos alumnos y el remanente será percibido por éstos. Si por necesidades del servicio los alumnos fueren egresados con anterioridad al tiempo de estudio comprendido en el programa respectivo, la Institución deberá efectuar, retroactivamente, las imposiciones previsionales por el período en que el alumno estuvo efectivamente en la escuela, hasta enterar el límite de dos años. Estas cotizaciones e imposiciones afectas al régimen de la Caja de Previsión de la Defensa Nacional y al Fondo de Desahucio, no se devolverán cuando el alumno se retire sin derecho a pensión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 193 ",
            "idParte": "8595619",
            "texto": "Artículo 193.- Las escuelas matrices de oficiales recibirán una asignación mensual, por cada alumno, ascendente al cincuenta por ciento del sueldo base del grado 19 de la escala de sueldos del personal de las Fuerzas Armadas. Las escuelas matrices de personal del cuadro permanente y gente de mar, y de tropa profesional, percibirán por cada uno de sus alumnos aspirantes a clases, grumetes o aprendices, una asignación mensual ascendente al cincuenta por ciento del sueldo base de los grados 21 de la citada escala, por los alumnos que cursen el primer año o se formen para ser soldados o marineros profesionales, y del 20 por los restantes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 194 ",
            "idParte": "8595620",
            "texto": "Artículo 194.- El personal afecto a este Estatuto tendrá derecho a asignación familiar, de movilización y de pérdida de caja, viáticos y bonificación de permanencia, todos beneficios no imponibles, de acuerdo con la Ley Nº 18.834, Estatuto Administrativo y demás normas legales que los establezcan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 195 ",
            "idParte": "8595621",
            "texto": "Artículo 195.- El personal percibirá una asignación de rancho, no imponible, que consistirá en una ración mensual compensada en dinero, sin perjuicio de su derecho a ser alimentado por cuenta fiscal, en los casos y condiciones previstos en el artículo 222 de este Estatuto. Por decreto supremo del Ministerio de Defensa Nacional, firmado además, por el Ministro de Hacienda, se determinará el monto de la ración compensada en dinero. El derecho a la asignación de rancho del personal a jornal, se regirá por las normas que se establezcan en el Reglamento de Personal a Jornal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 196 ",
            "idParte": "8595622",
            "texto": "Artículo 196.- El personal en comisión de servicio en el extranjero gozará de los sueldos en moneda dólar de los Estados Unidos de América que se establecen en la escala que se indica a continuación: GRADO SUELDO SUELDO BASE SUELDO BASE EN POSESION\tANUAL MENSUAL 1 29.670 2.473 2 26.220 2.185 3 23.460 1.955 4 22.080 1.840 5 20.700 1.725 6 18.975 1.581 7 17.250 1.438 8 16.215 1.351 9 15.180 1.265 10 13.248 1.104 11 11.730 978 12 10.488 874 13 9.660 805 14 8.832 736 15 8.004 667 16 7.176 598 17 6.900 575 18 6.624 552 19 6.348 529 20 5.934 495 21 5.520 460 22 5.244 437 Este personal gozará del sueldo del grado de que se encuentre en posesión. El personal cuyas remuneraciones no se fijan en relación con la escala de sueldos de las Fuerzas Armadas, percibirá el sueldo del grado más próximo que resulte de asignar a este personal un grado de sueldo de la escala anterior según la asimilación que arroje la comparación de su sueldo anual con la escala de sueldos en moneda corriente de las Fuerzas Armadas. En los casos de personal cuya remuneración sea inferior al grado 22, se le considerará en posesión de dicho grado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 197 ",
            "idParte": "8595624",
            "texto": "Artículo 197.- El personal gozará, además, de una asignación mensual de costo de vida, destinada a compensar los mayores gastos en que debe incurrir por residir en determinados países o lugares de éstos. Esta asignación se calculará sobre el sueldo y la asignación familiar que perciba el comisionado en el extranjero. Su monto se determinará aplicando sobre ellos el porcentaje que se fije por decreto supremo del Ministerio de Defensa Nacional, el cual deberá llevar también la firma del Ministro de Hacienda, según sea el país en que deba cumplirse la comisión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 198 ",
            "idParte": "8595625",
            "texto": "Artículo 198.- Las remuneraciones del personal en comisión en el extranjero serán pagadas en dólares, de conformidad con la escala establecida en el artículo 196, con las siguientes excepciones: a) El personal a quien se pague sus haberes en todo o en parte por gobiernos extranjeros u organismos internacionales, percibirá el sueldo que le corresponda de acuerdo con la escala señalada precedentemente, previa deducción de la remuneración que perciba de estos gobiernos u organismos internacionales, debiendo dejarse expresa constancia en el decreto supremo de comisión. b) El personal embarcado en buques de la Armada a que se refiere la letra e) del artículo 151, fuera de sus remuneraciones en moneda nacional a que tiene derecho en el país, gozará de una asignación mensual en dólares equivalente al 35% de la remuneración que le correspondería percibir en el extranjero conforme al artículo 196. Adicionalmente, y durante los días que el buque permanezca en puerto extranjero, dicho personal percibirá el 75% de la asignación de costo de vida contemplada en el artículo 197 correspondiente, calculada para estos efectos sobre la base del 35% antes mencionado. c) El personal que en comisiones de duración inferior a treinta días, disfrute de alojamiento, rancho en casinos y de asignación en dinero denominada \"Per diem\", percibirá, además de las remuneraciones a que tenga derecho en el país pagadas en moneda nacional, una asignación especial en dólares, calculada por días y equivalente al uno por mil del sueldo anual que le correspondería según las disposiciones generales. d) El personal comisionado al extranjero por períodos inferiores a treinta días percibirá, además de sus remuneraciones en moneda nacional, un viático en dólares de acuerdo con los montos que se establezca para este personal por decreto supremo del Ministerio de Defensa con la firma del Ministerio de Hacienda, el que se incrementará en el porcentaje de costo de vida que corresponda. e) El personal comisionado al extranjero para participar en operaciones de paz en los términos descritos por la ley Nº 19.067, y sus modificaciones posteriores, y que cumpla dicha comisión de servicio, formando parte de una unidad o contingente que cubra todos los gastos necesarios para su mantención en el extranjero, percibirá durante el período que sirva fuera del territorio nacional, el sueldo mensual en dólares que le corresponda conforme al artículo 196 y, adicionalmente, el equivalente al 75% de la asignación mensual de costo de vida establecida en el artículo 197. f) En los casos contemplados en el inciso final del artículo 151, el Presidente de la República podrá fijar una remuneración inferior o forma de pago diferente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 199 ",
            "idParte": "8595626",
            "texto": "Artículo 199.- Las remuneraciones y demás beneficios a que se refiere el presente párrafo, serán devengados desde el momento en que el personal inicie el viaje al extranjero en el puerto, estación o aeropuerto de embarque. Los embarcados en naves o aeronaves de las Fuerzas Armadas o de misiones militares acreditadas en el país, los devengarán desde el momento de abandonar el último puerto o aeropuerto chileno. La fecha de término de pago de dichas remuneraciones y demás beneficios será la de llegada a puerto, estación o aeropuerto de destino en el viaje de regreso definitivo al país, según corresponda. La del personal embarcado en naves o aeronaves de las Fuerzas Armadas o de misiones militares acreditadas en el país, será la del arribo al primer puerto o aeropuerto chileno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 200 ",
            "idParte": "8595627",
            "texto": "Artículo 200.- Toda comisión de servicio en el extranjero conferirá al personal, además, los siguientes derechos: a) Asignación por cambio de residencia al personal en comisión por nueve meses o más la que se liquidará y pagará anticipadamente. Será equivalente a un mes de sueldo en dólares para el personal que se traslade al extranjero con sus cargas familiares o bien con su cónyuge o hijos aunque no tengan esa calidad y de un 25% de éste para el personal que viaje sin su grupo familiar. De esta misma asignación y en los mismos porcentajes gozará el personal que regrese al país después de haber cumplido una comisión no inferior a nueve meses, la cual será concedida y pagada en moneda nacional. La conversión se hará al tipo de cambio que rija de acuerdo a las normas del Banco Central a la fecha respectiva, pero en ningún caso este beneficio podrá ser inferior al monto que le correspondería percibir tratándose de la asignación por cambio de residencia en el país. No obstante, el personal que regrese al país después de haber cumplido una comisión en el extranjero de un año o más, y el que por resolución del Supremo Gobierno cese en dichas funciones antes de enterar ese plazo, tendrá un incremento de la asignación señalada en el inciso anterior, por un monto equivalente al 50% del sueldo base anual en dólares que corresponda, que se concederá y pagará de acuerdo a las normas establecidas en el citado inciso. b) Anticipo de hasta un mes de las remuneraciones que le corresponderá percibir en el extranjero. El reintegro de este anticipo se efectuará dentro del plazo de diez meses. En caso de comisiones por períodos inferiores, el reintegro se efectuará dentro del plazo de duración de la comisión. El anticipo podrá ser dispuesto mediante resolución, cuando la urgencia del caso así lo aconseje. Igual norma se aplicará para anticipar el viático que corresponda al personal en comisión en el extranjero por un plazo no superior a treinta días. c) Derecho a pasajes y fletes, en la forma que lo determine el reglamento respectivo. d) Derecho a percibir asignación familiar por cada causante de ella que resida habitualmente con el personal en el extranjero, ascendente a cincuenta dólares por cada carga. Con respecto a las cargas familiares que permanezcan en el país, la respectiva asignación se pagará en la forma prevista para el personal que presta servicios en el territorio nacional. e) Los oficiales que se desempeñen como agregado militar, naval o aéreo, y como jefe de misiones, percibirán una asignación del 15% calculada sobre sus remuneraciones con el objeto de atender gastos de representación. Esta asignación se devengará desde la fecha de iniciación del viaje de ida y hasta la misma de regreso al país. f) Derecho a percibir viático cuando, de acuerdo con las reglas generales deba pernoctar fuera del lugar de su residencia habitual. Por decreto supremo del Ministerio de Defensa Nacional, que llevará además la firma del Ministro de Hacienda, se fijará, anualmente, el monto de este beneficio. g) El personal que cese en sus funciones en el extranjero después de haber prestado servicios por un período de un año o más y el que por resolución del Supremo Gobierno, cese en dichas funciones antes de enterar ese plazo, tendrá derecho, a su regreso definitivo al país, a la liberación de todo derecho, tasa, impuesto o contribución, cargo, restricción o cobro de cualquier índole que se perciba por las Aduanas. Este derecho se otorgará de conformidad a las mismas disposiciones que rijan para el restante personal de la Administración del Estado en comisión de servicio en el exterior amparados en la Partida 00.04 del Arancel Aduanero, y que grave la internación de sus efectos personales, menaje de casa, equipos y herramientas de trabajo usadas en su profesión, adquiridos durante el desempeño de su comisión. Esta liberación no podrá ser superior, en valores F.O.B, al cincuenta por ciento del total de las remuneraciones en dólares percibidas en el extranjero. Con respecto al personal pagado en todo o en parte por gobiernos u organismos internacionales, este porcentaje se calculará sobre el sueldo asignado al grado según las normas del artículo 196 y demás remuneraciones que le correspondan, cualquiera que sea el gobierno o entidad que pague total o parcialmente sus remuneraciones. Cuando alguna de las mercancías requeridas liberar, al momento de su importación exceda del monto máximo señalado en la franquicia, podrá importarse libremente, siempre que dicho exceso no sobrepase del veinte por ciento del valor F.O.B. de la especie, aún cuando se trate de mercancías de internación no permitida. El personal en comisión por un período inferior a un año podrá internar el menaje de casa adquirido durante el desempeño de sus funciones en el extranjero, en conformidad a las normas del Arancel Aduanero y por un monto no superior al total de las remuneraciones en moneda extranjera percibidas por concepto de dicha comisión. Mientras subsista la prohibición de celebrar contratos respecto de los bienes internados, el pago de impuestos, de las patentes municipales y de los derechos fiscales establecidos por la ley, se hará de acuerdo al valor C.I.F. del vehículo, calculados sobre el valor de las facturas correspondientes. El tipo de cambio del valor de factura en dólares u otras monedas extranjeras será el que aparece en la declaración de importación. Estas franquicias subsistirán posteriormente, mientras el interesado mantenga la propiedad y uso exclusivo del vehículo. Lo dispuesto en el inciso anterior, será igualmente aplicable al personal que regrese desde las zonas de tratamiento aduanero especial y desde la Antártica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 201 ",
            "idParte": "8595628",
            "texto": "Artículo 201.- El personal sólo podrá ser llamado al país mediante orden ministerial y por un plazo no superior a treinta días. Si por razones de servicio fuera necesaria su permanencia en el país por un plazo mayor, el llamado o prórroga de su estada deberá efectuarse por decreto supremo. En ambos casos, tendrá derecho a pasajes y a percibir sus remuneraciones como si continuara en comisión en el extranjero. Durante la permanencia en territorio nacional, este personal gozará de viáticos, los cuales le serán calculados sobre sus remuneraciones que le corresponde percibir en Chile y pagados en moneda nacional. El Ministro de Defensa Nacional podrá delegar en el Comandante en Jefe o en el Jefe del Estado Mayor Conjunto, la facultad señalada en el inciso anterior, para el caso que el personal en comisión de servicio en el extranjero sea llamado al país por un plazo no superior a treinta días. En ningún caso, la comisión de este personal en el país podrá ser superior a tres meses en el año."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 202 ",
            "idParte": "8595629",
            "texto": "Artículo 202.- El personal en comisión en el extranjero podrá regresar al país en uso de feriado legal, previa autorización del Ministerio de Defensa Nacional. En tal caso, el personal continuará percibiendo sus remuneraciones en moneda extranjera, pero no tendrá derecho a pasajes. Los causantes de asignación familiar que viajen con el funcionario al país, originarán durante su permanencia en Chile, la respectiva asignación en moneda corriente y de acuerdo con las normas que rigen para el personal que preste sus servicios en el territorio nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 203 ",
            "idParte": "8595630",
            "texto": "Artículo 203.- Para los efectos del pago de impuestos e imposiciones previsionales y desahucio, que afecten a sus remuneraciones, el personal continuará imponiendo sobre las remuneraciones a que tenga derecho, según la escala de sueldos del personal que presta sus servicios en el país."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 204 ",
            "idParte": "8595631",
            "texto": "Artículo 204.- El traslado a Chile de los restos del personal que fallezca encontrándose en comisión de servicio en el extranjero y de cualquiera de los causantes de asignación familiar que fallezca fuera del país mientras su causahabiente cumpla comisión en el extranjero, será de cargo fiscal. El fallecimiento del personal en el extranjero dará derecho a que el cónyuge y los hijos del causante que fueren carga familiar, perciban en conjunto un mes del sueldo que de acuerdo con las normas del artículo 196 estaba en posesión al momento del fallecimiento. Ello, sin perjuicio de los demás beneficios legales que por aplicación del artículo 66 de la Ley Nº 18.948, correspondan al personal fallecido en acto del servicio. En el caso que el personal falleciere en el extranjero o en su viaje de regreso, los beneficios de liberación aduanera que establezcan las leyes respectivas para este personal, podrán ser impetrados por sus asignatarios de montepío."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 205 ",
            "idParte": "8595632",
            "texto": "Artículo 205.- Los certificados de estudios obtenidos en el extranjero por los hijos del personal afecto a este Estatuto, que correspondan a los que se otorgan en el país por los estudios de la enseñanza básica o media, serán válidos en Chile para todos los efectos legales en la forma prevista en la Ley Nº 18.962, Orgánica Constitucional de Enseñanza."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 206 ",
            "idParte": "8595633",
            "texto": "Artículo 206.- El personal regido por este Estatuto sólo tendrá derecho a percibir el sueldo y demás remuneraciones, hasta la fecha del cese del sueldo de actividad expedido por la respectiva Dirección del Personal o Comando de Personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 207 ",
            "idParte": "8595635",
            "texto": "Artículo 207.- Para los efectos señalados en el artículo anterior, el cese del sueldo de actividad del personal que obtiene retiro sin goce de pensión del régimen previsional de las Fuerzas Armadas, se expedirá inmediatamente después de dictado el decreto o resolución de retiro o dentro del plazo máximo de 30 días. Respecto del personal que fallece en servicio activo, sin derecho a pensión de retiro, el cese se expedirá en el plazo establecido en la Ley Nº 18.948 y las remuneraciones correspondientes serán percibidas por el cónyuge sobreviviente, los hijos o los padres, en el orden señalado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 208 ",
            "idParte": "8595636",
            "texto": "Artículo 208.- Al personal que obtiene retiro con derecho a pensión, el cese del sueldo de actividad se expedirá después de dictada la resolución que fija la pensión de retiro o dentro del plazo máximo de noventa días. En el caso del personal que fallece en servicio activo con derecho a pensión y con asignatarios de montepío, el cese se expedirá inmediatamente después de otorgado el montepío o a más tardar dentro del plazo de noventa días de dictada la correspondiente resolución. Con todo, si el interesado no presentare la correspondiente solicitud de pensión de retiro dentro del plazo de 30 días, contados desde la fecha del decreto o resolución de retiro, la Dirección del Personal o Comando de Personal expedirá de inmediato el cese del sueldo de actividad. Si el personal fallecido perteneciere a un régimen previsional distinto del de las Fuerzas Armadas, el cese de remuneraciones se expedirá el primer día del mes siguiente en que ocurra el fallecimiento y el derecho a la respectiva remuneración corresponderá al cónyuge sobreviviente, los hijos o los padres, en el orden señalado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 209 ",
            "idParte": "8595637",
            "texto": "Artículo 209.- El personal tendrá derecho a feriados, permisos y licencias; a recibir asistencia médica, en conformidad a la ley, en caso de accidentes ocurridos en acto del servicio o de enfermedad contraída a consecuencia del desempeño de sus funciones y a ocupar vivienda fiscal de acuerdo con las disposiciones del presente Estatuto. Asimismo tendrá derecho a gozar de todas las prestaciones y beneficios que contemple su sistema legal de previsión y de seguridad social, y de protección a la maternidad establecidas en la ley. Al personal de las Fuerzas Armadas le será aplicable el derecho a fuero laboral establecido en el artículo 201 del Código del Trabajo, conforme a este estatuto. Respecto de quienes sean comprendidos en retiro por contraer enfermedad declarada incurable o enfermedad curable que los imposibilite temporalmente para el servicio, les será aplicable el referido fuero. En estos casos se procederá en la forma prevista en el artículo 246 de este estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 210 ",
            "idParte": "8595640",
            "texto": "Artículo 210.- El personal tendrá derecho a ser defendido y a exigir que la Institución a la que pertenezca persiga la responsabilidad civil y criminal de las personas que atenten contra su vida o su integridad corporal con motivo del desempeño de sus funciones o que, por dicho motivo, los injurien o calumnien."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 210 A ",
            "idParte": "10367887",
            "texto": "Artículo 210-A.- Las instituciones de las Fuerzas Armadas deberán contar con un sistema de presentación e ingreso de denuncias a través del cual se iniciará el procedimiento regulado en el reglamento de investigaciones sumarias administrativas de las Fuerzas Armadas, el que debe asegurar el debido proceso, la confidencialidad y evitar dilaciones en la resolución de la denuncia, que puedan entorpecer el correcto funcionamiento de las Fuerzas Armadas. La denuncia se presentará ante el superior directo del denunciante, quien actuará como mando receptor. Si el denunciado es el superior directo, la denuncia se presentará ante el escalón superior al superior directo, que actuará como mando receptor. En el plazo de tres días hábiles contado desde la recepción de la denuncia, el mando receptor deberá enviar copia de ella al Director del Personal o su equivalente. El Director del Personal, o su equivalente, supervigilará el procedimiento, de acuerdo a las normas vigentes y a las medidas de protección para el denunciante adoptadas por el mando receptor del denunciante. El Director del Personal de cada institución, o su equivalente, informará mensualmente al Comandante en Jefe respectivo de la sustanciación de este tipo de procedimientos. El Comandante en Jefe, a su vez, informará en el mismo plazo al Ministerio de Defensa."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 210 B ",
            "idParte": "10367888",
            "texto": "Artículo 210-B.- Constituirá una falta grave a la disciplina, el hecho de adoptar medidas disciplinarias injustificadas, realizar hostigamientos, acoso o cualquier otro tipo de represalias en contra de quien haya efectuado una denuncia fundada en caso de vulneración al principio de la probidad administrativa. Asimismo, constituirá una falta grave a la disciplina el hecho de no adoptar las medidas de resguardo necesarias para el denunciante por parte del mando que haya debido adoptarlas. Con todo, cuando el denunciante de una vulneración al principio de probidad sea investigado administrativamente por una falta a la disciplina atribuida a él, independientemente de los hechos asociados a la denuncia, el Director del Personal, o su equivalente, deberá verificar que en dicha investigación disciplinaria se cumplan las normas del debido proceso, velando por la independencia de los procesos disciplinario y de denuncia, y que a través del proceso disciplinario no se lleve a cabo una represalia constitutiva de falta grave establecida en el inciso primero. El denunciante no podrá ser calificado por aquellos oficiales que hayan sido objeto de la denuncia, los que estarán inhabilitados para votar en las instancias de calificación anual y/o de apelación respectiva, respecto de sus denunciantes. En ningún caso el haber efectuado una denuncia podrá ser materia de demérito para el denunciante, salvo los casos previstos en el inciso cuarto del artículo 153-A. Con todo, el funcionario siempre tendrá el derecho de opción de presentar las denuncias sobre estas materias ante la Contraloría General de la República conforme a las reglas generales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 211 ",
            "idParte": "8595641",
            "texto": "Artículo 211.- El personal tendrá derecho a ejercer libremente cualquier profesión, industria, comercio u oficio, conciliable con su posición en las Fuerzas Armadas, siempre que ellas se efectúen fuera de su jornada habitual de trabajo, que no afecten al servicio y no se contrapongan con los intereses de las Fuerzas Armadas, lo que será calificado por la respectiva Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 212 ",
            "idParte": "8595642",
            "texto": "Artículo 212.- Los oficiales , el personal del cuadro permanente y de gente de mar, y de tropa profesional, podrán ocupar vivienda fiscal o proporcionada por el Fisco, en conformidad a las disposiciones siguientes. Este personal deberá pagar una renta mensual equivalente al 5,5 por ciento de su sueldo base, la que le será descontada mensualmente de sus haberes. Además, deberá pagar los gastos comunes, de mantención de jardines que formen parte de la vivienda y otros que correspondan, según el tipo de inmueble de que se trate. Para los efectos del inciso precedente, no será considerada vivienda fiscal la de recintos tales como faros, radioestaciones aisladas, polvorines, bases antárticas u otras de similar aislamiento que determinen las respectivas Instituciones, aun cuando el personal resida en esos lugares con su familia. En estos casos, la vivienda le deberá ser proporcionada en forma gratuita. La reglamentación institucional establecerá los requisitos, forma y demás condiciones para ocupar vivienda fiscal, como asimismo los casos en que los empleados civiles podrán acceder a ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 213 ",
            "idParte": "8595644",
            "texto": "Artículo 213.- El derecho del personal a usar vivienda fiscal proviene exclusivamente de su calidad de tal. En consecuencia, deberá proceder a la restitución del inmueble cuando así lo disponga la autoridad correspondiente, sea por extinción del derecho o pérdida de la calidad de miembro de las Fuerzas Armadas. Los plazos para la devolución de la vivienda que ocupe el personal en servicio activo, serán los que se establezcan en la reglamentación respectiva. En el caso de retiro del personal, el inmueble deberá ser restituido dentro del plazo de sesenta días contados desde la fecha de retiro que señale el respectivo decreto o resolución. Con todo, en situaciones calificadas, el Comandante en Jefe podrá disponer la disminución de este plazo sin que éste pueda ser inferior a treinta días. El plazo de restitución establecido en este inciso, no regirá para las renuncias al empleo, por lo que la vivienda deberá ser restituida con anterioridad a la fecha del retiro. Si falleciere el beneficiario, la obligación de restituir el inmueble recaerá sobre las personas que lo ocupen a cualquier título, la que deberá verificarse a más tardar dentro del plazo de seis meses de ocurrido el fallecimiento, cuando el ocupante sea la cónyuge o cargas familiares legalmente reconocidas y dentro del plazo de sesenta días si los ocupantes tienen otra calidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 214 ",
            "idParte": "8595645",
            "texto": "Artículo 214.- La restitución de las viviendas fiscales podrá exigirse administrativamente, a la elección del respectivo servicio o dirección de bienestar de las Fuerzas Armadas, ya sea en la forma prescrita en el artículo 26, letra f) del D.F.L. Nº 22, de 19 de febrero de 1959, o bien conforme al procedimiento establecido en los incisos tercero y siguientes del artículo 80 del D.L. Nº 1.939, de 1977, en cuyo caso será el propio Servicio o Dirección de Bienestar Social que corresponda, en su condición de administrador de los inmuebles fiscales respectivos, el que intervendrá en el procedimiento pertinente, con las funciones, facultades y atribuciones que este último cuerpo legal encomienda a la Dirección de Bienes Nacionales. Sin perjuicio de la obligación de restituir el inmueble fiscal en la forma y dentro de los plazos señalados en el artículo anterior, el ocupante, durante todo el tiempo que dure la ocupación indebida del inmueble, quedará obligado a pagar al respectivo Servicio o Dirección de Bienestar Social de las Fuerzas Armadas por el uso de la vivienda, una suma mensual igual a la renta mensual de arrendamiento comercial de una vivienda similar, más un 20% de dicha suma a título de multa. El mencionado valor comercial será determinado anualmente por el Servicio o Dirección de Bienestar Social de las Fuerzas Armadas. Para los efectos de lo previsto en el inciso anterior, se descontará de las remuneraciones, pensión de retiro o de montepío de sus asignatarios, según corresponda, los montos correspondientes a dichas sumas. En el evento que los ocupantes no se encuentren en servicio activo, o no sean beneficiarios de pensión de retiro o de montepío, los montos adeudados se descontarán directamente de cualquier devolución o indemnización que pudiera corresponderle, debiendo pagar directamente las diferencias y demás sumas insolutas. En caso de no pago oportuno, y también cuando los descuentos antes previstos no fueren suficientes para solucionar el pago total de dichas obligaciones, servirá de título ejecutivo para perseguir judicialmente su cobro el certificado que al efecto emita el respectivo Servicio o Dirección de Bienestar Social. Los descuentos, cuando corresponda, se harán efectivos con prioridad a todo otro que no sea de carácter previsional, o destinado a pagar impuestos o contribuciones o que no gocen de preferencia legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 215 ",
            "idParte": "8595646",
            "texto": "Artículo 215.- El producto de los pagos y descuentos establecidos en este párrafo ingresará al patrimonio de afectación fiscal de los Servicios o Direcciones de Bienestar Social y se destinará a la ampliación, conservación, reparación, arriendo, equipamiento, alhajamiento, construcción o adquisición de viviendas para el uso del personal de cada Institución e inmuebles destinados a fines asistenciales y de recreación. La inversión de estos recursos se hará de acuerdo con las normas que sobre esta materia se estipulen en los reglamentos institucionales respectivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 216 ",
            "idParte": "8595647",
            "texto": "Artículo 216.- El personal que restituya las viviendas fiscales con deterioro, de los cuales se dejará constancia en el acta de recepción respectiva, estará obligado a reembolsar las sumas que se destinen a la reparación del inmueble. Para estos efectos se descontará de sus remuneraciones o pensión de retiro, o de la de montepío de sus asignatarios, los valores que correspondan, los cuales tendrán preferencia sobre otra clase de descuentos, salvo los previsionales, de impuestos y aquellos que se dispongan por resolución judicial. En el caso del personal que se retire sin derecho a pensión o fallezca sin causar pensión de montepío, la restitución de las sumas que se adeudaren podrá obtenerse mediante el descuento correspondiente sobre cualquier devolución o indemnización que pudiere corresponder al interesado o a sus herederos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 217 ",
            "idParte": "8595648",
            "texto": "Artículo 217.- Los actos y contratos y las operaciones que se ejecuten o celebren y los instrumentos que se suscriban y se extiendan con motivo del destino e inversión de los ingresos establecidos en este párrafo, estarán exentos de toda clase de impuestos, tasas, contribuciones y derechos fiscales o municipales que por cualquier concepto se puedan aplicar, ya sean éstos directos o indirectos, con excepción de los impuestos establecidos en el D.L. Nº 825, de 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 218 ",
            "idParte": "8595649",
            "texto": "Artículo 218.- Los oficiales ,el personal del cuadro permanente y de gente de mar, y de tropa profesional, tendrán derecho a que se les provea de vestuario y equipo militar, necesarios para el desempeño de sus funciones, conforme se determine en la reglamentación respectiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 219 ",
            "idParte": "8595651",
            "texto": "Artículo 219.- Sin perjuicio de lo dispuesto en el artículo anterior, los oficiales recibirán a su nombramiento como tales, una asignación especial de cargo fiscal, para que se les provea de vestuario y equipo, de acuerdo con lo que determinen los reglamentos respectivos. Asimismo, los oficiales del Ejército destinados a unidades montadas tendrán derecho, además, a recibir un caballar sin cargo y los correspondientes arreos de montar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 220 ",
            "idParte": "8595652",
            "texto": "Artículo 220.- Al personal civil y a aquel que por razones del desempeño de susfunciones deba vestir de civil, se les podrá proporcionar vestuario y elementos de protección para el mismo, en los casos y forma que determine el reglamento institucional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 221 ",
            "idParte": "8595653",
            "texto": "Artículo 221.- Asimismo, el personal tendrá derecho a las siguientes asignaciones de vestuario o equipo, según corresponda, las que serán de cargo fiscal: a) Asignaciones especiales de vestuario al personal del cuadro permanente y de gente de mar, mientras efectúa cursos para obtener nombramiento como oficial. b) Asignación especial de vestuario y equipo para los alumnos que ingresen a las escuelas matrices de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 222 ",
            "idParte": "8595654",
            "texto": "Artículo 222.- Las Instituciones deberán proporcionar alimentación por cuenta fiscal al personal afecto a este Estatuto, cuando se encuentre desempeñando sus funciones normales del servicio, la que se incrementa en los casos en que deba cumplir guardias, servicios, acuartelamientos, campañas u otras actividades debidamente calificadas. El reglamento regulará el otorgamiento de este beneficio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 223 ",
            "idParte": "8595655",
            "texto": "Artículo 223.- El personal tendrá derecho a feriados, permisos y licencias médicas en conformidad a las normas establecidas en la Ley Nº 18.834, Estatuto Administrativo, con las excepciones y modalidades especiales que se establecen en el presente párrafo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 224 ",
            "idParte": "8595657",
            "texto": "Artículo 224.- Los períodos de feriado serán fijados por el Comandante en Jefe institucional en épocas que no perjudiquen el desarrollo de las actividades normales del servicio. Sin perjuicio de lo señalado, el personal podrá solicitar el feriado en períodos distintos o fraccionados, el cual podrá ser concedido discrecionalmente, por la autoridad. En el caso de acumulación de dos feriados, la autoridad deberá disponer que el personal haga uso de éstos, dentro del año calendario correspondiente al segundo de ellos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 225 ",
            "idParte": "8595658",
            "texto": "Artículo 225.- Para determinar la duración del derecho a feriado, serán útiles los años de servicio trabajados efectivamente como dependiente en cualquier calidad jurídica en el sector público o privado y el tiempo servido en cumplimiento del servicio militar obligatorio, salvo los lapsos de conscripción impuestos como sanción. Se computará también para este efecto, el tiempo como alumno de las escuelas matrices, hasta el máximo que le sea válido para fines previsionales. En consecuencia, no serán útiles para feriado los períodos de desafiliación, aún cuando el personal haya enterado las imposiciones correspondientes para los efectos de la continuidad de la previsión."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 226 ",
            "idParte": "8595659",
            "texto": "Artículo 226.- Los servicios computables para ejercer el derecho a feriado, cuando sea necesario, se acreditarán mediante certificado expedido por la respectiva entidad previsional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 227 ",
            "idParte": "8595660",
            "texto": "Artículo 227.- El personal que cumpla jornada completa desempeñándose en actividades nocivas para la salud, así declaradas por la Comisión de Sanidad institucional, tendrá derecho a un feriado adicional de quince días corridos, el que deberá estar separado por no menos de cuatro meses del feriado ordinario. Para este mismo personal el feriado ordinario será de treinta días hábiles."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 228 ",
            "idParte": "8595661",
            "texto": "Artículo 228.- El personal podrá ausentarse del servicio por motivos particulares, hasta por seis días, fraccionados o continuos, en cada año calendario, autorización que será otorgada discrecionalmente por el jefe directo. También podrán solicitarse permisos sin goce de remuneraciones, por motivos particulares, hasta por seis meses en cada año calendario, los que serán otorgados de conformidad con las necesidades del servicio, por la Dirección del Personal o Comando de Personal. Si el permiso es para permanecer en el extranjero no podrá exceder del plazo de dos años y será otorgado por el Comandante en Jefe institucional. El personal que haya hecho uso de permisos sin goce de remuneraciones, podrá efectuar de su peculio todas las imposiciones de previsión social y desahucio correspondientes al tiempo que permanezca alejado del servicio. Estos integros podrán hacerse hasta seis meses después del término del permiso. El período en que el personal haya permanecido en uso de permiso sin goce de remuneraciones, no será computable como tiempo en el grado para efectos de su ascenso al grado superior ni para efectos de percibir trienios, aún cuando en virtud de lo dispuesto en el inciso anterior, hubiere enterado las imposiciones previsionales."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 229 ",
            "idParte": "8595662",
            "texto": "Artículo 229.- El personal tendrá derecho a licencia médica o permiso, en los siguientes casos: a) Por reposo preventivo otorgado de conformidad a las disposiciones sobre medicina preventiva, el cual se regirá por las normas legales sobre esta materia. b) Por causa de enfermedad, durante todo el tiempo que ella dure. Con todo, cuando la licencia supere el plazo de 90 días, las Direcciones del Personal o Comando de Personal podrán requerir de la Comisión de Sanidad institucional un informe acerca de la recuperabilidad y si el estado de salud del afectado es compatible con el servicio. Esta declaración será emitida cualquiera sea el régimen previsional a que se encuentre afecto el personal y servirá de elemento de juicio para resolver su permanencia en el servicio. c) En caso de enfermedad contraída con ocasión del servicio o de accidente ocurrido a consecuencias de éste, hasta la total recuperación de la salud, o hasta la fecha de retiro cuando legalmente corresponda disponerlo o concederlo. d) El personal femenino, de conformidad con las normas sobre protección de la maternidad, y e) El personal masculino tendrá derecho a los permisos que establecen los artículos 195, 199 y 199 bis del Código del Trabajo, los que se otorgarán de acuerdo con las siguientes modalidades: 1) Cuando la madre del hijo común muere en el parto o dentro del período postnatal, el jefe respectivo no podrá negar el permiso, ni aun por razones del servicio. 2) Para la atención del hijo menor de un año, enfermo grave, si la madre ha fallecido o el personal masculino tiene la tuición de su hijo, por sentencia judicial. En este caso, tampoco podrá invocarse razón alguna para denegar este permiso. 3) En las demás situaciones, la reglamentación respectiva regulará las necesidades del servicio que permitan a la autoridad calificar el permiso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 230 ",
            "idParte": "8595663",
            "texto": "Artículo 230.- La licencia médica deberá ser concedida con el mérito del certificado extendido por un médico cirujano, cirujano dentista o matrona, según corresponda, de la propia Institución o del competente Servicio de Salud o Institución de Salud Previsional, de acuerdo con el régimen previsional del personal. Podrá, además, ser extendida por la Comisión de Sanidad o por la Comisión de Medicina Preventiva, en su caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 231 ",
            "idParte": "8595664",
            "texto": "Artículo 231.- Los accidentes en acto determinado del servicio, las enfermedades contraídas a consecuencia de éste, las enfermedades profesionales y las invalidantes de carácter permanente, se sujetarán en lo relativo a su constatación, reconocimiento y beneficios que originan, a lo dispuesto en la Ley Nº 18.948, en el presente Estatuto y en la respectiva reglamentación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 232 ",
            "idParte": "8595666",
            "texto": "Artículo 232.- Tanto los accidentes ocurridos en acto del servicio como las enfermedades derivadas de éste y las enfermedades profesionales, se verificarán previa instrucción de una investigación sumaria administrativa dispuesta por la autoridad competente, la que se tramitará conforme lo dispuesto en la reglamentación correspondiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 233 ",
            "idParte": "8595667",
            "texto": "Artículo 233.- Las investigaciones sumarias por estos hechos podrán iniciarse de oficio por la autoridad o por denuncia del afectado o de sus asignatarios, dentro de los tres años siguientes, contados desde el día en que ocurrió el hecho o se constató la enfermedad. La investigación sumaria tiene por finalidad comprobar si el accidente ocurrió en acto del servicio o si la enfermedad fue contraída como consecuencia de éste o bien fue causada directamente por el ejercicio de la profesión. En caso que el accidente inutilizare al afectado para continuar desempeñándose en el servicio o que la enfermedad no admitiere recuperación, el Comandante en Jefe institucional respectivo resolverá la investigación sumaria administrativa y determinará en definitiva, en conformidad a la ley, el grado de inutilidad o la irrecuperabilidad, en su caso, y la capacidad del afectado para continuar o no en el servicio. En caso de muerte, el Comandante en Jefe respectivo declarará igualmente, la circunstancia de haber fallecido el personal a consecuencia de un acto determinado del servicio. En los demás casos resolverá el Director del Personal o Comandante del Comando de Personal respectivo. Las resoluciones antes mencionadas, una vez emitidas, no podrán ser modificadas o dejadas sin efecto en caso alguno, salvo error de hecho."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 234 ",
            "idParte": "8595668",
            "texto": "Artículo 234.- El examen físico y psíquico del personal, la determinación de su capacidad para continuar en el servicio o la clase de inutilidad que pudiera corresponderle será efectuado, exclusivamente, por la Comisión de Sanidad de cada Institución. Igualmente, corresponderá a la Comisión de Sanidad institucional respectiva informar respecto del personal que, teniendo salud compatible con el servicio, se encuentre con su capacidad limitada para cumplir con determinadas exigencias del mismo o de su especialidad, o bien impedido de cumplir con los requisitos de ascenso que requieran determinada aptitud. En los casos en que se instruya una investigación sumaria administrativa, y antes de que se resuelva sobre la materia, cuando la autoridad competente lo estime necesario o el afectado lo solicite fundadamente, podrán requerirse ampliaciones del informe médico sobre determinados aspectos del mismo. El informe de la Comisión de Sanidad servirá de elemento de juicio a la resolución de la autoridad competente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 235 ",
            "idParte": "8595669",
            "texto": "Artículo 235.- Si la Comisión de Sanidad estimare que la lesión proveniente de un accidente en acto del servicio o la enfermedad contraída a consecuencia de éste pudiere tener consecuencias que agraven la inutilidad determinada en su informe, deberá establecerse lo siguiente: a) Grado de inutilidad que podría corresponderle. b) Causales por las cuales considera que la inutilidad establecida puede posteriormente variar de clasificación. c) Plazo dentro del cual el afectado debe someterse a un nuevo examen el que no podrá ser superior a un año contado desde la fecha del Informe de la Comisión de Sanidad. La resolución del Comandante en Jefe institucional determinará el grado de inutilidad que corresponde al afectado y la necesidad de someterse a un nuevo examen en el plazo fijado. De esta circunstancia deberá dejarse expresa constancia en el decreto o resolución de retiro."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 236 ",
            "idParte": "8595670",
            "texto": "Artículo 236.- Si la Comisión de Sanidad informare que la lesión no produce inutilidad actual pero que es posible que posteriormente se presente alguna secuela que la cause, la resolución de término del sumario hará expresa mención de esta circunstancia y la Dirección del Personal o Comando de Personal dispondrá el examen del afectado dentro del plazo que se determine. Sin perjuicio de lo dispuesto en el inciso anterior, el afectado podrá solicitar examen e informe de la Comisión de Sanidad si su estado de salud exigiere un pronunciamiento antes del plazo fijado por la autoridad. Con todo, si transcurrido el plazo de cinco años contado desde la fecha que ocurrió el accidente o aquella en que se constató la enfermedad, según corresponda, no se presentare inutilidad, dicha resolución tendrá el carácter de definitiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 237 ",
            "idParte": "8595671",
            "texto": "Artículo 237.- Las enfermedades invalidantes de carácter permanente a que se refiere la Ley Nº 18.948, serán las comprendidas como acciones de medicina preventiva en la Ley Nº 19.465 y las que determine el reglamento correspondiente. La existencia de estas enfermedades, como asimismo su carácter permanente, que inutiliza al afectado para continuar desempeñándose en el servicio y que, además, le significa la pérdida de la capacidad de trabajo para desempeñar un empleo o contrato de trabajo remunerativo, serán calificados exclusivamente por la Comisión de Sanidad de la respectiva Institución, sin necesidad de investigación sumaria administrativa, sirviendo el informe que emita dicha Comisión para acreditar la existencia de todos estos requisitos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 238 ",
            "idParte": "8595672",
            "texto": "Artículo 238.- El personal que fallezca en servicio activo por cualquiera de las causas señaladas en el artículo anterior, estando acogido a medicina preventiva y antes de ser declarado irrecuperable para el servicio, será considerado eliminado de éste para todos los efectos legales, y sus asignatarios gozarán de los mismos beneficios que les hubieren correspondido si el causante hubiere fallecido en retiro. Asimismo, el personal que fallezca en servicio activo de cáncer, tuberculosis, en cualquiera de sus formas o enfermedades cardiovasculares y que, por razones de servicio o limitaciones de exámenes médico-técnicos, no haya alcanzado a ser acogido a medicina preventiva, le será aplicable lo dispuesto en el inciso precedente, siempre que en la investigación sumaria administrativa provista, en lo posible, del correspondiente informe necrópsico, se acrediten tales circunstancias o limitaciones. Para los efectos de esta disposición no deberá considerarse el paro cardio respiratorio como enfermedad cardiovascular si él es la consecuencia natural o terminal de otra patología de curso y efecto letales, siempre que dicho paro cardio respiratorio, no se haya producido en un servidor con alteraciones orgánicas cardiovasculares preexistentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 239 ",
            "idParte": "8595673",
            "texto": "Artículo 239.- El personal que en actos del servicio o a consecuencia del mismo sufra lesiones o contusiones de importancia que no le incapaciten para continuar en el servicio, tendrá derecho a que se le abonen uno, tres o cinco años de servicios válidos para el retiro, cuando ellas sean calificadas de primera, segunda o tercera categoría respectivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 240 ",
            "idParte": "8595675",
            "texto": "Artículo 240.- Corresponderá a la Comisión de Sanidad determinar la categoría de las lesiones de acuerdo con lo siguiente: a) Primera categoría: aquellas lesiones o contusiones que sin incapacitar al afectado le dejen secuelas físicas menores de carácter permanente. b) Segunda categoría : aquellas lesiones o contusiones que sin incapacitar al afectado le dejen secuelas físicas de importancia de carácter definitivo. c) Tercera categoría: aquellas lesiones o contusiones que sin producir inutilidad, afecten grave y definitivamente la salud del personal o su integridad física de manera importante."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 241 ",
            "idParte": "8595676",
            "texto": "Artículo 241.- La clasificación definitiva de las lesiones será efectuada por resolución del Comandante en Jefe institucional, recaída en la investigación sumaria administrativa que se haya ordenado instruir al efecto. El derecho a impetrar el correspondiente abono de servicios prescribirá en el plazo de un año, contado desde la notificación de la resolución de término de la misma. El tiempo máximo de abono durante la carrera del personal afectado proveniente de lesiones o contusiones, no podrá exceder de cinco años, cualquiera sea el número de accidentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 242 ",
            "idParte": "8595677",
            "texto": "Artículo 242.- El personal que trabaje jornada completa expuesto a radiaciones nocivas y los profesionales y personal auxiliar que se desempeñe en actividades de radiología, tendrán derecho a un abono de un año por cada cinco de servicios prestados en las referidas condiciones o secciones. Este abono será útil para efectos del retiro, cuando el personal complete veinticinco años de servicios de aquellos a que se refiere el artículo 77 de la Ley Nº 18.948."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 243 ",
            "idParte": "8595678",
            "texto": "Artículo 243.- El personal que preste servicios durante a lo menos un año continuo, en la Antártica y otras zonas o guarniciones aisladas, tendrá derecho a que el 40% del tiempo efectivo de permanencia en estos territorios le sea abonado como tiempo válido para el retiro. El Presidente de la República mediante decreto supremo, declarará las zonas o guarniciones consideradas aisladas, para los efectos de la obtención de este beneficio. El abono establecido en el presente artículo, podrá ser impetrado por el personal cuando complete veinticinco años de aquellos servicios contemplados en el artículo 77 de la Ley Nº 18.948."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 244 ",
            "idParte": "8595679",
            "texto": "Artículo 244.- La carrera profesional de los oficiales, personal del cuadro permanente y de gente de mar, de tropa profesional y de los empleados civiles terminará por alguna de las causales establecidas en la Ley Nº 18.948. El personal de tropa profesional en retiro pasará a la reserva con un grado no inferior al de cabo 2º."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 245 ",
            "idParte": "8595681",
            "texto": "Artículo 245.- Las causales de retiro serán voluntarias o forzosas. Son causales de retiro voluntario las establecidas en el artículo 54 letra b), y en el artículo 57 letra b), de la ley Nº 18.948, la de su artículo 53 letra e), cuando la autoridad competente lo conceda haciendo uso de la facultad que le confiere esta última disposición, y la renuncia al empleo. Las demás son causales de retiro forzoso. Los decretos o resoluciones de retiro deberán mencionar expresamente la causal legal en que se fundan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 246 ",
            "idParte": "8595682",
            "texto": "Artículo 246.- Los decretos o resoluciones que dispongan el retiro por causales forzosas se dictarán de oficio por la autoridad competente y a contar desde la fecha en que ellas se producen o de una posterior que determine la autoridad, cuando ello corresponda. En el caso de retiro del personal por padecer una enfermedad declarada incurable o enfermedad curable que los imposibilite temporalmente para el servicio, y que se encuentre gozando del fuero laboral regulado en el artículo 209 de este estatuto, dicho retiro se hará efectivo al término del respectivo fuero. La solicitud de retiro absoluto por cumplimiento de años de servicios no podrá ser denegada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 247 ",
            "idParte": "8595683",
            "texto": "Artículo 247.- La causal de retiro absoluto de los oficiales, por cumplimiento de años de servicio, no será aplicable a los Mayores Generales, Vicealmirantes y Generales de Aviación que al momento de cumplir los presupuestos establecidos en la letra e) del artículo 54 de la Ley Nº 18.948, estén nombrados como Jefe del Estado Mayor de la Defensa Nacional, Vice Comandante en Jefe o Jefe del Estado Mayor General de su respectiva Institución y continúen desempeñándose en dichas designaciones. Con todo, la permanencia en estas funciones deberá ser propuesta anualmente por el respectivo Comandante en Jefe y no podrá exceder el plazo de tres años en total."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 248 ",
            "idParte": "8595684",
            "texto": "Artículo 248.- El personal que solicite su retiro o renuncie al empleo deberá elevar su petición, por conducto regular, a la autoridad que tiene facultad para otorgárselo, haciendo valer la causal que invoca. El interesado podrá solicitar el retiro a contar de una fecha determinada, el cual regirá desde dicha fecha si la autoridad lo acepta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 249 ",
            "idParte": "8595685",
            "texto": "Artículo 249.- La renuncia al empleo es el acto por el cual el personal manifiesta por escrito a la autoridad que lo nombró su voluntad de hacer dejación de su empleo y no produce efecto sino desde la total tramitación del decreto o resolución que la acepta, salvo que en la renuncia se indique una fecha determinada y ella sea aprobada por la autoridad. Sin embargo, el Comandante en Jefe institucional podrá retener la renuncia que presente el personal en alguna de las siguientes situaciones: a) Durante un estado de excepción constitucional y hasta el término del mismo. b) Cuando se trate de oficiales que desempeñen un cargo o puesto para cuyo ejercicio se requiera nombramiento por decreto supremo, hasta el término del mismo o la designación de un reemplazante. c) Cuando el personal se encuentre sometido a un sumario administrativo del cual emanen antecedentes serios de que pueda ser sancionado con una medida disciplinaria que implique su alejamiento de la Institución. En este caso, la aceptación de la renuncia no podrá retenerse por un lapso superior a 60 días, contados desde su presentación, aun cuando el sumario no se encontrare terminado. Este se deberá continuar hasta su total tramitación, registrándose en la correspondiente hoja de vida la sanción que el mérito del sumario determine. d) Cuando exista necesidad de personal para completar dotaciones, caso en el cual se podrá retener la renuncia por un plazo que no podrá exceder de tres años. La renuncia al empleo se considerará causal de retiro temporal en los casos en que éste proceda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 250 ",
            "idParte": "8595686",
            "texto": "Artículo 250.- La causal de retiro por enfermedad curable establecida en el artículo 53, letra a) y 56, letra a) de la Ley Nº 18.948, no podrá invocarse cuando se trate de lesiones causadas en accidente en acto determinado del servicio, enfermedades contraídas a causa de éste, enfermedades profesionales o comprendidas en las acciones de medicina preventiva de la Ley Nº 19.465."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 251 ",
            "idParte": "8595687",
            "texto": "Artículo 251.- El retiro temporal del personal del cuadro permanente y de gente de mar por la causal necesidades del servicio contemplada en la letra b) del artículo 56 de la Ley Nº 18.948, podrá disponerse discrecionalmente por el Director del Personal o Comandante del Comando de Personal, cuando concurra alguno de los siguientes presupuestos: a) Por haberse comprobado la comisión de una falta grave a la disciplina en una investigación sumaria administrativa. b) Por haber sido condenado por sentencia judicial ejecutoriada a una pena superior a un año, salvo que laautoridad competente estime que la naturaleza de los hechos que motivaron la condena no afecta su conducta profesional. c) Por pérdida de la vocación militar o que su permanencia sea perjudicial para el servicio. Para la aplicación de la causal establecida en la letra c), el Director del Personal o Comandante delComando de Personal deberá requerir los antecedentes u ordenar las investigaciones sumarias que le permitan verificar los hechos que le sirven de fundamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 252 ",
            "idParte": "8595688",
            "texto": "Artículo 252.- El retiro del personal por causal que no sea la de inutilidad, en circunstancias que se encuentra pendiente el pronunciamiento de la Comisión de Sanidad sobre enfermedad profesional o lesión derivada de accidente en acto del servicio, obliga a la autoridad correspondiente a recabar informe de dicha Comisión la que deberá pronunciarse, en el más breve plazo, acerca de si afecta o no inutilidad al personal. En todo caso, el pronunciamiento deberá expedirse antes del decreto o resolución de retiro. Lo expresado en el inciso anterior será también aplicable al personal que sea eliminado del servicio estando acogido a medicina preventiva."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 253 ",
            "idParte": "8595689",
            "texto": "Artículo 253.- El contrato del personal a jornal terminará por alguna de las siguientes causales: a) Aceptación de renuncia. b) Obtención de jubilación o pensión en un régimen previsional. c) Falta de aptitud psicofísica para el servicio, así declarada por la Comisión de Sanidad. d) Ineptitud profesional, conducta reprensible o calificaciones insuficientes. e) Necesidades del servicio, entendiéndose como tales, las derivadas de racionalización, modernización, o falta de adecuación laboral o técnica del trabajador, y f) Fallecimiento. Las causales de las letras d) y e) se materializarán por resolución fundada de la Dirección del Personal o Comando de Personal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 254 ",
            "idParte": "8595690",
            "texto": "Artículo 254.- El personal a contrata cesa en sus funciones por las siguientes causales: a) Aceptación de renuncia. b) Por vencimiento del plazo de contratación. c) Por término anticipado del contrato, y d) Fallecimiento. El término anticipado del contrato procederá en los casos en que las funciones de este personal dejen de ser necesarias, que su permanencia sea perjudicial para el servicio o afecte a la disciplina, al orden, a la conveniencia del servicio o su calificación sea insuficiente. También procederá en los casos de salud incompatible con el servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 255 ",
            "idParte": "8595691",
            "texto": "Artículo 255.- La notificación al personal de haberse tramitado su decreto o resolución de retiro, obliga a la autoridad a disponer que la entrega del cargo se efectúe en el más breve plazo si ésta no se hubiere realizado y en todo caso, con antelación a la fecha del retiro fijada por el respectivo decreto o resolución. Realizada la entrega, el personal queda desligado del servicio. Con todo, cuando corresponda, el personal retirado continuará figurando en la dotación de la respectiva unidad o repartición, para el sólo efecto del pago de sus remuneraciones hasta el momento en que se expida el cese de actividad respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 256 ",
            "idParte": "8595692",
            "texto": "Artículo 256.- Producido el retiro del personal, el decreto o resolución que lo dispuso no podrá ser dejado sin efecto. En los casos en que el retiro se haya producido por causal de enfermedad o lesión, sea o no proveniente de un accidente en acto del servicio, el informe definitivo de la Comisión de Sanidad hará plena prueba y el retiro no podrá ser modificado ni aún por otros antecedentes de índole médica o técnica."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 257 ",
            "idParte": "8595693",
            "texto": "Artículo 257.- Los empleados civiles del Servicio de Justicia, podrán desempeñar funciones o cargos para los cuales se exija legal o reglamentariamente los grados de Capitán, Teniente 1º o Capitán de Bandada, Teniente o Subteniente, según corresponda, y se consideran en posesión de dichos grados, para el solo efecto del cumplimiento de las labo res correspondientes a dichas funciones o cargos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 258 ",
            "idParte": "8595695",
            "texto": "Artículo 258.- La autorización para que el personal contraiga matrimonio se otorgará en conformidad a las disposiciones que establezca cada Institución. Esta podrá ser limitada a ciertos grados del personal de oficiales y del cuadro permanente y de gente de mar y a un determinado número de años de servicio, conforme lo establezca la respectiva reglamentación, la que deberá entre otros requisitos, contemplar reconsideración de su denegación. Respecto del personal de tropa profesional se aplicarán las normas anteriores y la autorización podrá ser limitada a un determinado número de años de servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 259 ",
            "idParte": "8595696",
            "texto": "Artículo 259.- Los empleados civiles de la Armada, afectos al régimen de remuneraciones de la Ley Nº 15.076, mientras se encuentren embarcados en dicha condición, tendrán como únicas remuneraciones, las siguientes: a) El total de las remuneraciones que correspondan a la jornada completa de trabajo de cuarenta y cuatro horas, calculadas en la forma y monto que establece la Ley Nº 15.076, con un 60% por concepto de asignación de responsabilidad y por asignación de estímulo, ambos beneficios calculados en la forma que establece la citada ley. b) Gratificación de embarcado o submarino y gratificación antártica establecidas en el artículo 189, letras a) y b) del presente Estatuto. c) Asignación de zona y asignación en dólares establecida en el artículo 198 letra b) de este Estatuto, cuando corresponda. Para los efectos del régimen previsional y de seguridad social, las imposiciones correspondientes se efectuarán sobre las remuneraciones imponibles que normalmente deba percibir este personal de no encontrarse embarcado. Lo dispuesto en los incisos anteriores será aplicable a este mismo personal cuando preste servicios en Isla de Pascua, Isla Dawson o Puerto Williams."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 260 ",
            "idParte": "8595697",
            "texto": "Artículo 260.- Anualmente se incluirá en la Ley de Presupuesto la provisión de fondos necesarios para financiar becas en las Fuerzas Armadas para estudiantes universitarios que cursen los seis últimos semestres de las carreras de derecho, medicina, odontología, sicología, ingeniería y veterinaria, con una asignación por beca equivalente al sueldo base grado 14 de la escala de sueldos de las Fuerzas Armadas, con el objeto de que al recibir su título profesional ingresen a prestar servicios en la Institución que le otorgó la respectiva beca."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 261 ",
            "idParte": "8595698",
            "texto": "Artículo 261.- Los empleados civiles afectos al régimen de remuneraciones de la Ley Nº 15.076 tendrán derecho a la liberación de servicios de guardia nocturna y en días festivos a que se refiere el artículo 44 de ese cuerpo legal. Para estos efectos regirá el procedimiento establecido en el artículo 6º de la Ley Nº 19.230."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 262 ",
            "idParte": "8595699",
            "texto": "Artículo 262.- Los jefes de las misiones militares, navales o aéreas acreditadas en el extranjero, estarán facultados para contratar personal civil, de acuerdo con sus disponibilidades presupuestarias. Este personal no estará afecto al presente Estatuto sinoque se regirá por las leyes del Estado receptor que les sean aplicables. Asimismo, podrán pagar horas extraordinarias de trabajo cuando por razones del servicio, debidamente calificadas por dichos jefes, este personal deba trabajar fuera de su horario habitual."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 263 ",
            "idParte": "8595700",
            "texto": "Artículo 263.- Al personal de gente de mar de los servicios que sea nombrado en los escalafones medio, superior o profesional, le servirá como abono para el ascenso, la totalidad del tiempo que hubiere permanecido de exceso en grados anteriores. En igual forma, el personal de gente de mar de los servicios que sea nombrado en el escalafón superior con el grado de Cabo 2º, le servirá de abono para el ascenso, la totalidad del tiempo que sobre tres años hubiere permanecido en el grado de marinero, en los escalafones básico y medio. En ambos casos, dicho abono sólo procederá cuando el exceso de tiempo de permanencia en grados anteriores, o la permanencia mayor en el grado de marinero, según corresponda, se deba a razones del servicio, ajenas a la voluntad del interesado, que le hayan impedido el oportuno cumplimiento de los requisitos de ascenso, lo que será calificado por el Director General del Personal de la Armada."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 264 ",
            "idParte": "8595701",
            "texto": "Artículo 264.- El Presidente de la República, a proposición del Comandante en Jefe institucional, podrá aumentar transitoriamente las plazas de oficiales de un escalafón hasta el número de plazas no ocupadas en otro, cuando no existieren vacantes para atender necesidades derivadas del nombramiento o ascenso de oficiales en los respectivos escalafones. Estas plazas se restituirán, en forma automática y por el solo ministerio de la ley, a su escalafón de origen a medida que se produzcan vacantes en los escalafones aludidos en el inciso anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo ARTICULO FINAL",
            "idParte": "8595702",
            "texto": "Artículo final.- Derógase el D.F.L.(G) Nº 1, de 1968, sobre Estatuto del Personal de las Fuerzas Armadas, cuyo texto refundido, coordinado y sistematizado fue fijado por el D.S.(G) Nº 148, de 1986, con excepción de los artículos 163, 164, 177, 178, 190, 194, 201, 202, 203, 204, 205, 206, 207, 210, incisos 2º y 3º, 213, 215, 216, 218, 229, 238, 239 y demás disposiciones legales permanentes y transitorias que establezcan o regulen materias previsionales que no sean contrarias a la Ley Nº 18.948. Toda referencia que las leyes vigentes efectúen al D.F.L. (G) Nº1, de 1968, se entenderá hecha al presente Estatuto del Personal de las Fuerzas Armadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8595703",
            "texto": "Artículo 1º.- En tanto se dicten los reglamentos a que se refiere el presente Estatuto, se mantendrá vigente, en lo que no se contraponga a sus normas, la reglamentación en actual aplicación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8595705",
            "texto": "Artículo 2º.- El personal regido por este Estatuto, no podrá ser afectado, por aplicación de las normas contenidas en él, con la pérdida o disminución de sus remuneraciones y demás beneficios económicos de los que actualmente disfrute."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8595706",
            "texto": "Artículo 3º.- El personal del cuadro permanente y de gente de mar y los empleados del Servicio de Faros que a la fecha de vigencia del D.F.L.(G) Nº1, de 1968, hayan tenido derecho a un abono de tiempo de un año por cada cinco completos en el ejercicio de sus funciones, de acuerdo con lo dispuesto en el artículo 2º transitorio del decreto con fuerza de ley Nº 209, de 1953, continuarán gozando de dicho beneficio en los mismos términos y con las mismas limitaciones contenidas en esa disposición legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8595707",
            "texto": "Artículo 4º.- El personal que se encontraba en servicio a la fecha de entrada en vigencia del D.F.L. (G) Nº 1, de 1968, mantendrá el derecho a gozar de los beneficios establecidos en los incisos 4º y 5º del artículo 19 del decreto con fuerza de ley Nº 209, de 1953. De este mismo derecho gozarán los que siendo alumnos a dicha fecha de las Escuelas Militar, Naval o de Aviación hayan continuado posteriormente la carrera militar."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8595708",
            "texto": "Artículo 5º.- No obstante lo dispuesto en el artículo 67, el requisito mínimo de tiempo de permanencia en el grado para el ascenso de los empleados civiles que conforman escalafones declarados en extinción, será de cuatro años. Lo dispuesto en el inciso anterior, no será aplicable a los empleados civiles de la Armada pertenecientes a escalafones declarados en extinción a quienes le serán aplicables los tiempos mínimos para el ascenso al grado superior establecidos en este Estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8595709",
            "texto": "Artículo 6º.- El personal del cuadro permanente de la Fuerza Aérea que perteneció a los escalafones de Maestranza y del Aire continuará gozando de los sobresueldos establecidos en las letras a) y f) del artículo 186 del presente estatuto, mientras subsistan estos beneficios. De igual derecho gozarán los oficiales del escalafón Base Aérea provenientes del personal del cuadro permanente, quienes conservarán el derecho a gozar del sobresueldo de que se hallaban en posesión antes de ingresar a dicho escalafón. En ambos casos, regirán las limitaciones establecidas en el artículo 187 del presente estatuto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8595710",
            "texto": "Artículo 7º.- Sin perjuicio del tiempo mínimo de cuatro años en el grado para el ascenso al grado de Suboficial Mayor establecido en el artículo 61 de este Estatuto, las promociones nombradas en el Ejército con anterioridad al año 1986, en la Armada antes del año 1971 y en la Fuerza Aérea antes de 1987, deberán cumplir cinco años como Suboficial para ascender al grado de Suboficial Mayor."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8595711",
            "texto": "Artículo 8º.- Los oficiales de la Armada pertenecientes al escalafón de línea de Cubierta y Máquinas, declarado en extinción mediante la Ley Nº 18.734 deberán cumplir con los siguientes tiempos en el grado para ascender al grado superior, sin perjuicio del cumplimiento de los demás requisitos de ascenso de los oficiales de línea que establece este Estatuto: - Teniente 1º 6 años. - Capitán de Corbeta 5 años - Capitán de Fragata 5 años Los oficiales inspectores de los Servicios Marítimos declarados en extinción por la Ley Nº 19.017, y el personal de gente de mar del escalafón de abastecimiento - cámaras, declarado en extinción por el D.S.(M) Nº 89, de 1980, deberán cumplir los requisitos para el ascenso que el presente Estatuto establece para los oficiales prácticos de los servicios marítimos y los de los escalafones regulares de gente de mar, respectivamente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8595712",
            "texto": "Artículo 9º.- Declárase que los escalafones de Cubierta y Máquinas y de Inspector de los Servicios Marítimos, se mantendrán subsistentes en tanto no se extingan por aplicación de lo dispuesto en las leyes Nºs. 18.734 y 19.017, respectivamente. Asimismo, declárase que el escalafón regular de Abastecimiento - Cámaras, de Gente de Mar, subsistirá en tanto no se extinga por aplicación de lo establecido en el D.S.(M.) Nº 89, de 1980. Los integrantes de los escalafones a que se refiere el presente artículo tendrán, no obstante lo establecido en el artículo 129º de este decreto con fuerza de ley, la antigüedad que determinaba el orden de precedencia establecido, respectivamente para cada escalafón, en los artículo 5º del D.F.L. (G) Nº 1, de 1968, y 11º del mismo cuerpo legal en relación con el artículo 21º, letra a.-, de su Reglamento Complementario, aprobado por D.S. (G) Nº 204, de 28 de Mayo de 1969, y sus modificaciones posteriores."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8595713",
            "texto": "Artículo 10º.- Declárense en extinción los siguientes escalafones del personal de gente de mar de los servicios: Básico, Auxiliar de Abastecimiento, Auxiliar de Sanidad, Mecánico, Abastecimiento, Sanidad y Técnico Mecánico. El personal que integra los escalafones antes mencionados, declarados en extinción, para los efectos de su ascenso y sin perjuicio del cumplimiento de los demás requisitos señalados en el presente estatuto y en la reglamentación institucional respectiva, deberán cumplir los tiempos mínimos en los grados que a continuación se indican: 1. Escalafón Técnico Mecánico: - Cabo 1º 7 años - Sargento 2º 8 años - Sargento 1º 8 años - Suboficial 7 años 2. Escalafones Mecánico, Abastecimiento y Sanidad: - Cabo 2º 9 años - Cabo 1º 6 años - Sargento 2º 5 años - Sargento 1º 6 años No obstante, los Cabos 1ºs pertenecientes a las promociones anteriores al año 1990, cumplirán 7 años en el grado. 3. Escalafones Básico, Auxiliar de Abastecimiento y Auxiliar de Sanidad: - Marinero 9 años - Cabo 2º 8 años - Cabo 1º 8 años Sin perjuicio de lo dispuesto en el inciso primero de este artículo, el personal que actualmente integra los escalafones Básico, Auxiliar de Abastecimiento y Auxiliar de Sanidad podrá ingresar a los escalafones Mecánico, Abastecimiento y Sanidad, declarados en extinción, respectivamente, conforme a las necesidades del servicio, siempre que cumpla con los requisitos actualmente previstos para tal efecto. En estos casos, al personal que ingrese a los mencionados escalafones les servirá para los efectos del cumplimiento del tiempo mínimo en el grado de Cabo 2º, la totalidad del tiempo servido como Marinero, en su escalafón de origen. En tanto subsistan los escalafones declarados en extinción por el presente artículo, el orden de precedencia entre ellos será el señalado en el artículo 11º del D.F.L. (G) Nº 1 de 1968."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8595714",
            "texto": "Artículo 11.- El tiempo servido en la Marina Mercante Nacional será válido para los efectos del cálculo de los trienios de los oficiales del escalafón de Inspectores de los Servicios Marítimos, en extinción, y para el personal de la reserva llamado al servicio activo proveniente de dicho escalafón."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8595715",
            "texto": "Artículo 12.- Las oficiales pertenecientes al escalafón del Servicio Femenino Militar de los Servicios, declarados en extinción por la Ley Nº 18.535, para ascender al grado superior deberán cumplir los tiempos mínimos de permanencia en cada grado, que a continuación se señalan: - STE. 2 años - TTE. 6 años - CAP. 12 años - MAY. 7 años"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8595716",
            "texto": "Artículo 13.- Las oficiales indicadas en el artículo anterior, tendrán derecho a percibir el sobresueldo establecido en la letra g) del artículo 186 del presente estatuto, siempre que acrediten estar en posesión de un título profesional universitario, que por necesidades institucionales así calificadas por el Comandante en Jefe cumplan jornada de trabajo de cuarenta y cuatro horas semanales y se desempeñen en funciones propias de su profesión. En este caso regirá la limitación establecida en el artículo 187 de este cuerpo legal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8595717",
            "texto": "Artículo 14.- En el Ejército, los escalafones declarados en extinción, mediante el D.S. S.S.G.Depto.II/3 Nº 314, del 02.MAY.1984 que modificó el D.S. (G) Nº 204 de 28 de Mayo de 1969 denominados Administración, Vestuario y Equipo, Panaderos y Matarifes, Inventario y Conservación, Caldereros y Fogoneros, Secretarias, Auxiliar Geógrafo de Imprenta y Artes Gráficas, Auxiliar de Predios Militares, Auxiliar Servicio Sanitario, Medicina Preventiva, Dactilógrafas, continuarán en tal condición hasta que el último de sus integrantes deje de pertenecer a la Institución."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 1",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8595718",
            "texto": "Artículo 15.- Los escalafones del cuadro permanente del Ejército que establece el presente estatuto, y la agrupación que contempla el D.S. S.S.G.Depto.II/3 Nº 314, del 02.MAY.1984, se denominarán y fusionarán, respectivamente, en la forma siguiente: Los escalafones de Infantería, Artillería, Caballería Blindada, Ingenieros, y Telecomunicaciones se fusionarán en un solo escalafón denominado Armas. Los escalafones de Abastecimiento y Mantenimiento de Material de Guerra, Técnico Especialista en Material de Guerra y Auxiliares de Mantenimiento de Material de Guerra, se fusionarán en un solo escalafón denominado Material de Guerra. Los escalafones de Finanzas, Ecónomos, Mayordomos y Subsistencias, se fusionarán en un solo escalafón denominado Intendencia. Los siguientes escalafones cambiarán la denominación como se indica: Auxiliar de Inteligencia por Inteligencia, Mantenimiento de Aeronaves y Servicio de Aeropuertos por Material de Aviación, Abastecimiento y Mantenimiento de Material y Equipo de Ingenieros por Material de Ingenieros y Abastecimiento, y Mantenimiento de Material y Equipo de Telecomunicaciones por Material de Telecomunicaciones."
        }
    ],
    "tipo_numero": [
        "DFL-1"
    ],
    "resumenes": [],
    "terminos_libres": [
        "ESTATUTO",
        "FUERZAS ARMADAS",
        "ESTATUTO DEL PERSONAL",
        "APROBACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}