{
    "idNorma": "76725",
    "titulo": "regula sistemas de evacuacion y drenaje de aguas lluvias",
    "encabezado": "REGULA SISTEMAS DE EVACUACION Y DRENAJE DE AGUAS LLUVIAS       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y:",
    "materias": [
        "Sistema de Evacuación y Drenaje de Aguas Lluvias ",
        "Ley no. 18525"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7211979",
            "texto": "\"Artículo 1º.- El Estado velará por que en las ciudades y en los centros poblados existan sistemas de evacuación y drenaje de aguas lluvias que permitan su fácil escurrimiento y disposición e impidan el daño que ellas puedan causar a las personas, a las viviendas y, en general, a la infraestructura urbana. La planificación, estudio, proyección, construcción, reparación, mantención y mejoramiento de la red primaria de sistemas de evacuación y drenaje de aguas lluvias corresponderá al Ministerio de Obras Públicas. La red secundaria estará a cargo del Ministerio de Vivienda y Urbanismo a quien le corresponderá, directamente, su planificación y estudio y, a través de los Servicios de Vivienda y Urbanización, la proyección, construcción, reparación y mantención de la misma. La Dirección de Obras Hidráulicas y los Servicios de Vivienda y Urbanización podrán contratar la realización de las obras a que den lugar las disposiciones de esta ley, de acuerdo a los procedimientos establecidos en sus respectivas normas orgánicas, pudiendo optar a tales contratos las empresas de servicios sanitarios."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7211980",
            "texto": "Artículo 2º.- Para los efectos señalados en el artículo anterior, el Ministerio de Obras Públicas desarrollará planes maestros, en los cuales se definirá lo que constituye la red primaria de sistemas de evacuación y drenaje de aguas lluvias. Dichos planes serán aprobados por decreto supremo firmado por los Ministros de Obras Públicas y de la Vivienda y Urbanismo. El resto de las redes, no contempladas dentro de la definición de red primaria, constituirán, por exclusión, la red secundaria de sistemas de evacuación y drenaje de aguas lluvias. Las redes de evacuación y drenaje de aguas lluvias que se construyan serán independientes de las redes de alcantarillado de aguas servidas y no podrán tener interconexión entre ellas. Sin embargo, podrán ser unitarias o tener interconexión entre ellas, cuando la autoridad competente así lo disponga, fundada en un estudio de ingeniería que lo justifique desde un punto de vista técnico."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7211981",
            "texto": "Artículo 3º.- Modifícase el decreto supremo Nº 294, de 1984, del Ministerio de Obras Públicas, que fijó el texto refundido, coordinado y sistematizado de la ley Nº 15.840, Orgánica del Ministerio de Obras Públicas, y del decreto con fuerza de ley Nº 206, Ley de Caminos, en la siguiente forma: 1. Sustitúyese, en el artículo 12 y en todos aquellos artículos en que aparecieren las palabras \"Dirección de Riego\" por \"Dirección de Obras Hidráulicas\", y 2. Intercálase, en el artículo 13, la siguiente letra m), nueva, pasando las actuales letras m) y n) a ser letras n) y o), respectivamente: \"m) La planificación, estudio, proyección, construcción, operación, reparación, conservación y mejoramiento de las obras de la red primaria de sistemas de evacuación y drenaje de aguas lluvias, hasta su evacuación en cauces naturales.\"."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7211982",
            "texto": "Artículo 4º.- Sustitúyese la letra g) del artículo 12 del decreto ley Nº 1.305, de 1975, que reestructuró y regionalizó el Ministerio de la Vivienda y Urbanismo, por la siguiente: \"g) Realizar el estudio y proponer la dictación de las normas técnicas nacionales y regionales de infraestructura y de instalaciones domiciliarias de electricidad, gas, teléfonos, pavimentación de vías urbanas y evacuación de aguas lluvias a través de redes secundarias de sistemas de evacuación y drenaje de aguas lluvias que empalmen con la red primaria de sistemas de evacuación y drenaje de aguas lluvias, todo ello en concordancia con el respectivo plan maestro y con las normas que al respecto dicte el Ministerio de Obras Públicas. Asimismo, le corresponderá la proposición de normas de administración, explotación, conservación y mejoramiento de los servicios de alcantarillado de aguas lluvias, ya sean fiscales, municipales o particulares, así como realizar los estudios y proponer la dictación de las normas técnicas, de diseño, cálculo, construcción, estándares u otros aspectos sobre equipamiento comunitario;\"."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7211983",
            "texto": "Artículo 5º.- Sustitúyese el inciso primero del artículo 134 de la Ley General de Urbanismo y Construcciones, por el siguiente: \"Artículo 134.- Para urbanizar un terreno, el propietario del mismo deberá ejecutar, a su costa, el pavimento de las calles y pasajes, las plantaciones y obras de ornato, las instalaciones sanitarias y energéticas, con sus obras de alimentación y desagües de aguas servidas y de aguas lluvias, y las obras de defensa y de servicio del terreno.\"."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7211984",
            "texto": "Artículo 6º.- Los planes maestros y la coordinación de las actividades que señalan los artículos anteriores deben considerar la situación de las cuencas hidrográficas. Las acciones para evitar la erosión y deforestación serán elementos constituyentes del plan."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7211985",
            "texto": "Artículos transitorios Artículo 1º.- Los planes maestros que definirán las redes primarias de evacuación y drenaje de aguas lluvias en las ciudades y centros poblados de más de 50.000 habitantes, deberán ser aprobados dentro del plazo máximo de 5 años."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7211986",
            "texto": "Artículo 2º.- No será exigible a los urbanizadores la construcción de colectores de aguas lluvias, mientras no se haya aprobado el plan maestro correspondiente al área en que se encuentre ubicado el terreno que será urbanizado, debiendo emplearse otro sistema de evacuación de aguas lluvias."
        },
        {
            "tituloNorma": "Ley 19525",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7211987",
            "texto": "Artículo 3º.- A partir del momento en que estén construidas las redes de evacuación y drenaje de aguas lluvias y dentro del plazo de cinco años contado desde esa fecha los sumideros de aguas lluvias conectados actualmente a redes de alcantarillado de aguas servidas, deberán ser conectados a las redes de evacuación y drenaje de aguas lluvias.\"."
        }
    ],
    "tipo_numero": [
        "LEY-19525"
    ],
    "resumenes": [],
    "terminos_libres": [
        "SISTEMAS DE EVACUACION",
        "SISTEMAS DE DRENAJE",
        "AGUAS LLUVIA"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}