{
    "idNorma": "76753",
    "titulo": "crea el regimen de jornada escolar completa diurna y dicta normas para su aplicacion",
    "encabezado": "CREA EL REGIMEN DE JORNADA ESCOLAR COMPLETA DIURNA Y DICTA NORMAS PARA SU APLICACION       Teniendo presente que el H. Congreso Nacional ha dado su aprobación al siguiente       P r o y e c t o  d e  l e y",
    "materias": [
        "Régimen de Jornada Escolar Completa Diurna ",
        "Ley no. 19.532"
    ],
    "articulos": [
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8462280",
            "texto": "Artículo 1º.- Los establecimientos educacionales de enseñanza diurna regidos por el decreto con fuerza de ley Nº 2, de Educación, de 1998, del sector municipal (municipalidades y corporaciones municipales) y los particulares considerados vulnerables socioeconómica y/o educativamente, deberán funcionar, a contar del inicio del año escolar 2007, en el régimen de jornada escolar completa diurna, para los alumnos de los niveles de enseñanza de 3º hasta 8º año de educación general básica y de 1º hasta 4º año de educación media. Los demás establecimientos particulares subvencionados deberán funcionar en el régimen de jornada escolar completa diurna a contar del inicio del año escolar 2010. Quedarán exceptuados de la obligación a que se refieren los incisos anteriores, los establecimientos educacionales que impartan educación básica especial diferencial y educación de adultos. Asimismo, podrán exceptuarse de la obligación señalada en los incisos primero y segundo los establecimientos de educación básica y media que así lo soliciten, y siempre que hubieren demostrado altos niveles de calidad, durante a lo menos dos mediciones consecutivas, de acuerdo a los resultados obtenidos en las pruebas nacionales de medición de la calidad de la educación efectuadas entre 1995 y 2006 ó 2009, según corresponda. No obstante, los establecimientos que se acojan a lo dispuesto en el inciso anterior, a contar del inicio del año escolar 2007 ó 2010, según corresponda deberán mantener en forma permanente los niveles de calidad que permitieron, a su respecto, la aplicación de esta norma. En caso contrario, deberán incorporarse al régimen de jornada escolar completa diurna, en un plazo no superior a tres años, contado desde aquel en el cual el Ministerio de Educación verifique y comunique los resultados de una segunda medición consecutiva en la que nuevamente no hubieren obtenido altos niveles de calidad."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8462281",
            "texto": "Artículo 2º.- Introdúcense las siguientes modificaciones al decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996: 1. Modifícase el artículo 6º en la siguiente forma: A) Intercálase la siguiente letra d), pasando las actuales letras d) y e) a ser e) y f), respectivamente: \"d) Que cuenten con un reglamento interno que rija las relaciones entre el establecimiento y los alumnos, en el cual deberán estar indicadas las causales de suspensión de los alumnos y de cancelación de matrícula. Durante la vigencia del respectivo año escolar, los sostenedores y/o directores de establecimientos no podrán cancelar la matrícula o suspender o expulsar alumnos por causales que se deriven, exclusivamente, de la situación socioeconómica o del rendimiento académico de éstos;\". B) Agrégase el siguiente inciso segundo: \"Los establecimientos educacionales que se incorporen al régimen de jornada escolar completa diurna, deberán cumplir, además de los requisitos establecidos en el inciso anterior, con los siguientes: a) Un mínimo de 38 horas semanales de trabajo escolar para la educación general básica de 3º a 8º años, y de 42 horas para la educación media humanístico-científica y técnico-profesional. Para tal efecto, las horas de trabajo escolar serán de 45 minutos; b) Un tiempo semanal y el tiempo diario de permanencia de los alumnos en el establecimiento que permita la adecuada alternancia del trabajo escolar con los recreos y su alimentación, y el mayor tiempo que éstos representen, en conformidad a las normas que se señalen en el reglamento, y c) Asegurar que dentro de las actividades curriculares no lectivas, los profesionales de la educación que desarrollen labores docentes y tengan una designación o contrato de 20 o más horas cronológicas de trabajo semanal en el establecimiento, destinen un tiempo no inferior a dos horas cronológicas semanales, o su equivalente quincenal o mensual, para la realización de actividades de trabajo técnico-pedagógico en equipo, tales como perfeccionamiento, talleres, generación y evaluación de proyectos curriculares y de mejoramiento educativo.\". 2. Intercálanse, en el artículo 9º, los siguientes incisos nuevos, a continuación del primero, alterándose la numeración de los restantes incisos en la forma que corresponda: \"En el caso de los establecimientos educacionales que operen bajo el régimen de jornada escolar completa diurna, el valor unitario mensual por alumno, para los niveles y modalidades de enseñanza que se indican, expresado en unidades de subvención educacional (U.S.E.), será el siguiente: Enseñanza que imparte el Valor de la establecimiento subvención en U.S.E. Educación General Básica 3º a 8º años 1,8624 Educación Media Humanístico-Científica 2,2341 Educación Media Técnico-Profesional Agrícola y Marítima 3,0448 Educación Media Técnico-Profesional Industrial 2,3634 Educación Media Técnico-Profesional Comercial y Técnica 2,2341 Los valores de la unidad de subvención educacional señalados en el inciso anterior y en el inciso sexto de este artículo, incluyen el incremento señalado en el inciso primero del artículo 5º de la ley Nº 19.504. Para los establecimientos que estén funcionando o que ingresen al régimen de jornada escolar completa diurna desde el inicio del año escolar 1998, el valor unitario de la subvención por alumno que se señala en el inciso segundo, se incrementará conforme a lo establecido en el inciso tercero del artículo 5º de la ley Nº 19.504. Para este efecto, los valores de subvención expresados en unidades de subvención educacional (U.S.E.), que en dicho artículo se señalan, serán reemplazados por los siguientes, y se dividirán por el factor \"1\" más el porcentaje de reajuste general de remuneraciones del sector público de diciembre de 1997, dividido por 100, si lo hubiere: Enseñanza que imparte el Valor de la establecimiento subvención en U.S.E. Educación General Básica 3º a 8º años 0,1009 Educación Media Humanístico-Científica 0,1210 Educación Media Técnico-Profesional Agrícola y Marítima 0,1649 Educación Media Técnico-Profesional Industrial 0,1280 Educación Media Técnico-Profesional Comercial y Técnica 0,1210 Los establecimientos educacionales rurales de educación general básica, a que se refieren los incisos segundo y octavo del artículo 12 de este decreto con fuerza de ley, con cursos multigrados, también podrán funcionar de acuerdo al régimen de jornada escolar completa diurna para los alumnos correspondientes a los niveles de enseñanza de 1º y 2º años básicos. En este caso, tendrán derecho a percibir por estos alumnos la subvención establecida en el inciso segundo para la educación general básica de 3º a 8º años, incrementada en la forma que se establece en el inciso anterior. Los establecimientos educacionales que impartan educación general básica especial diferencial de 3º a 8º años, o su equivalente, correspondientes a las discapacidades que el reglamento autorice para operar bajo el régimen de jornada escolar completa diurna, tendrán derecho a percibir, en caso de funcionar bajo el referido régimen, una subvención mensual cuyo valor unitario por alumno, expresado en unidades de subvención educacional (U.S.E.), será de 5,6602. El valor que se señala en el inciso anterior se incrementará desde su vigencia, para los efectos de la ley Nº 19.504, en 0,3066 unidades de subvención educacional (U.S.E.), dividido por el factor \"1\" más el porcentaje de reajuste general de remuneraciones del sector público de diciembre de 1997, dividido por 100, si lo hubiere. Los establecimientos educacionales subvencionados diurnos de educación general básica que atiendan a alumnos de 1º y 2º años de mayor vulnerabilidad, lo que se determinará de acuerdo a un reglamento, mediante normas de carácter general, y que extiendan su jornada diaria de atención para adecuarse a lo establecido en el artículo 6º, tendrán derecho a percibir por ellos la subvención establecida en el inciso segundo de este artículo, para la educación general básica de 3º a 8º años, incrementada en la forma que se establece en el inciso cuarto.\". 3. Intercálanse, en el artículo 12, los siguientes incisos quinto y sexto, pasando sus actuales incisos quinto a séptimo, a ser séptimo a noveno, respectivamente: \"Los establecimientos educacionales rurales a que se refiere el inciso anterior, que se incorporen al régimen de jornada escolar completa diurna, percibirán una subvención mínima de 52 unidades de subvención educacional (U.S.E.), más el incremento a que se refiere el artículo 11. No obstante, no corresponderá la subvención mínima establecida en los dos incisos precedentes, a los establecimientos educacionales que superen la matrícula de 17 alumnos o pierdan su condición de estar ubicados en zonas de aislamiento geográfico, sin perjuicio del derecho que tengan para percibir la subvención que corresponde a los establecimientos rurales por conservar su condición de tales. El Ministro de Educación o el Secretario Regional Ministerial, en su caso, deberá dictar el decreto o resolución que prive a estos establecimientos del derecho a percibir la subvención mínima a que se refieren estos incisos.\". 4. Intercálase, a continuación del párrafo 5º del Título I, el siguiente párrafo 6º, nuevo, pasando el actual párrafo 6º a ser párrafo 7º: \"PARRAFO 6º: De la subvención anual de apoyo al mantenimiento Artículo 14 bis.- Establécese, a contar del año 1998, una subvención anual de apoyo al mantenimiento de los establecimientos educacionales regidos por los Títulos I y II de este decreto con fuerza de ley, cuyo valor unitario por alumno de atención diurna, expresado en unidades de subvenció"
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8462282",
            "texto": "Artículo 3º.- Los establecimientos de educación técnico profesional, entregados en administración por el Ministerio de Educación a instituciones del sector público o a personas jurídicas de derecho privado, de conformidad al decreto ley Nº 3.166, de 1980, deberán incorporarse al régimen de jornada escolar completa diurna, en los plazos y condiciones que establece la presente ley para el sector municipal. Al ingresar a este régimen, las corporaciones o fundaciones que administran dichos establecimientos, podrán optar por única vez, a que el monto anual de recursos a que se refiere el artículo 4º del decreto ley Nº 3.166, de 1980, sea reemplazado por el que resulte de multiplicar el número de alumnos de cada establecimiento por el valor unitario de la subvención correspondiente a las modalidades señaladas en el inciso segundo del artículo 9º del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, multiplicado por 12. A dicho valor le será aplicable, asimismo, lo dispuesto en el artículo 11 del referido cuerpo legal, así como el artículo 13 de la ley Nº 19.410. Para estos efectos, se entenderá que el número de alumnos del establecimiento, es el producto de multiplicar la matrícula del año inmediatamente anterior, por el porcentaje promedio nacional de asistencia media de dicho año de los establecimientos de educación media técnico-profesional subvencionados. En aquellos casos en que se ejerza la opción establecida en el inciso segundo, el Ministerio de Educación estará facultado para modificar los respectivos convenios."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 3 BIS",
            "idParte": "8462310",
            "texto": "Artículo 3º bis.- A aquellos establecimientos regidos por el decreto ley Nº 3.166, de 1980, cuya infraestructura sea insuficiente para incorporarse al régimen de jornada escolar completa diurna con la totalidad de sus alumnos en razón de la disponibilidad de aulas, talleres, servicios básicos y mobiliario, el Ministerio de Educación podrá asignarles recursos para superar dicho déficit hasta el año 2006. Con todo, el mobiliario que se adquiera y la infraestructura que se construya o adquiera con dichos recursos, serán de propiedad del Fisco, y quedarán sujetos al mismo régimen de administración de los demás bienes entregados con motivo de los convenios de administración ya suscritos. Por decreto supremo del Ministerio de Educación, que deberá ser suscrito, además, por el Ministro de Hacienda, se regulará la forma en que se asignarán estos recursos."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8462283",
            "texto": "Artículo 4º.- Los sostenedores de establecimientos educacionales a que se refiere el artículo 1º, cuya planta física resulte insuficiente para incorporarse con la totalidad de sus alumnos al régimen de jornada escolar completa diurna entre el inicio del año escolar de 1998 y hasta el término del año escolar de 2009, podrán percibir, a partir del primero del mes siguiente a la fecha de publicación de esta ley, un aporte suplementario por costo de capital adicional. Dicho aporte consistirá en un monto de recursos que se entregará en una o más cuotas, dependiendo del monto del mismo, durante un período de hasta quince años. El aporte deberá ser destinado a los siguientes tipos de intervenciones: construcción de nuevos establecimientos, recuperación de establecimientos existentes en los casos y condiciones que el reglamento señale, habilitación, normalización o ampliación, a la adquisición de inmuebles construidos o a la adquisición de equipamiento y mobiliario. El aporte no podrá ser utilizado para la adquisición o arriendo de terrenos. Los sostenedores de establecimientos educacionales a que se refiere el artículo 1º y los regidos por el decreto ley Nº 3.166, de 1980, que hayan recibido aportes de capital para infraestructura podrán poner, fuera de los días u horarios de actividades curriculares, sus instalaciones a disposición de los miembros de la comunidad escolar y, en forma regulada, de la comunidad del entorno del establecimiento, para actividades de capacitación, culturales, deportivas y otras de beneficio educativo y social que amplíen la comunicación y el aporte de dichos establecimientos a la comunidad, conforme al reglamento que dictará al efecto el Ministerio de Educación. En especial, los establecimientos municipalizados, podrán abrir sus talleres de computación para desarrollar actividades educativas de extensión a la comunidad. Los sostenedores de establecimientos educacionales que sean beneficiarios de este aporte deberán garantizar su funcionamiento como tales hasta por un plazo de treinta años, en conformidad con el artículo 8º. Para acceder a la entrega del aporte, los sostenedores que no sean propietarios del inmueble en que funciona el establecimiento educacional, deberán acompañar el instrumento público correspondiente, debidamente inscrito en el Conservador de Bienes Raíces respectivo, que lo habilita para destinarlo a dicho uso por un período equivalente a aquél por el que se deba constituir la hipoteca y prohibición a que se refiere el artículo 8º de esta ley. En el caso de establecimientos del sector municipal (municipalidades y corporaciones municipales) que funcionen en inmuebles fiscales, no será necesaria dicha autorización. El aporte se determinará según el costo del proyecto presentado por el sostenedor y el monto del financiamiento solicitado por éste, el cual no podrá exceder de los valores máximos que por concepto de aporte fije el reglamento. Dichos valores máximos serán fijados en el reglamento, de acuerdo con el número de alumnos que no puedan ser atendidos en jornada escolar completa diurna en los establecimientos en situación deficitaria, el tipo de intervención requerida, la modalidad de adquisición de inmuebles construidos, la ubicación geográfica, el tipo de enseñanza que imparte, las características topográficas del terreno y la modalidad de entrega del aporte, el cual será fijado en unidades tributarias mensuales a la fecha que establezcan las bases de cada concurso. Los recursos correspondientes al aporte suplementario por costo de capital adicional que se entreguen a los sostenedores de conformidad con esta ley, no serán embargables. Sin embargo, esta inembargabilidad no regirá respecto de los juicios seguidos por el Ministerio de Educación por incumplimiento de las obligaciones derivadas de dicha entrega. El aporte establecido en el presente artículo no estará afecto a ningún tributo de la Ley sobre Impuesto a la Renta. Para efectos de la determinación de este aporte, se entenderá que un establecimiento educacional se encuentra en situación deficitaria, cuando la totalidad de sus alumnos matriculados entre tercer año de educación general básica y cuarto año de educación media, al mes de junio del año escolar anterior al de la presentación de la solicitud respectiva, no pueda ser atendido bajo el régimen de jornada escolar completa diurna en razón de la disponibilidad de aulas, servicios básicos o mobiliario. Para efectos de la determinación de este aporte, se entenderá que un establecimiento educacional se encuentra en situación deficitaria, cuando la totalidad de sus alumnos matriculados entre tercer año de educación general básica y cuarto año de educación media, al mes que se señale en las bases del respectivo concurso, no pueda ser atendido bajo el régimen de jornada escolar completa diurna en razón de la disponibilidad de aulas, servicios básicos o mobiliario. El mes a que se refiere este inciso deberá, en todo caso, ser anterior a la fecha del llamado a dicho concurso. La Ley de Presupuestos de cada año, en el Presupuesto del Ministerio de Educación, contemplará los recursos que se destinen al aporte por costo de capital adicional, a que se refiere este artículo."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 4 BIS",
            "idParte": "8462311",
            "texto": "Artículo 4º bis.- El Ministerio de Educación, en ningún caso, podrá entregar más recursos que el aporte adjudicado en los concursos a que se refiere esta ley. Toda disminución del costo total del proyecto presentado por el sostenedor y considerado para su adjudicación en un determinado concurso, significará la disminución del aporte en la misma proporción en que disminuya el costo total del proyecto."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 5 BIS",
            "idParte": "8462312",
            "texto": "Artículo 5 bis.- Podrán, de la misma forma, postular al aporte suplementario por costo de capital adicional, los sostenedores municipales que proyecten crear y sostener nuevos establecimientos subvencionados bajo el régimen de jornada escolar completa diurna, hasta el inicio del año escolar 2006, en comunas o localidades en que la capacidad de la infraestructura de los establecimientos educacionales existentes sea insuficiente para atender a la población en edad escolar correspondiente. Las personas adjudicatarias deberán ser las sostenedoras de los establecimientos cuya creación se financie conforme a este artículo. Asimismo, podrán postular al aporte suplementario por costo de capital adicional los sostenedores de establecimientos subvencionados reconocidos oficialmente para incorporar un nuevo nivel completo de enseñanza (básica o media), siempre que se cumplan los requisitos y plazos señalados en el inciso anterior. En todo caso, los establecimientos o niveles que se creen de acuerdo con este artículo, deberán funcionar con la totalidad de sus cursos desde que obtengan el reconocimiento oficial. Los valores máximos y condiciones de financiamiento, al igual que la forma de determinar la existencia de déficit de infraestructura, en los casos señalados en los dos primeros incisos, se establecerá en el reglamento, el que deberá considerar, en todo caso, la existencia de una resolución fundada de las Secretarías Regionales Ministeriales de Educación y Planificación sobre la determinación de dichos déficit, y la opinión de los gobiernos regionales. En todo caso, el aporte suplementario por costo de capital adicional no podrá exceder del 50% de las intervenciones que se pueden financiar conforme a esta ley, de acuerdo a los valores máximos que fije el reglamento. A los establecimientos que se instalen de conformidad a esta norma y que funcionen en el régimen de financiamiento compartido, les serán aplicables los descuentos por ese concepto de conformidad al inciso final del artículo quinto y a la regla del artículo sexto de esta ley."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8462285",
            "texto": "Artículo 6º.- Los establecimientos subvencionados afectos al Título I del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, que habiendo recibido el aporte a que se refiere el artículo 4º pasaren a regirse por las normas del Título II, estarán afectos a un descuento o reembolso equivalente a los porcentajes señalados en el inciso final del artículo 5º. Para estos efectos, se determinará: a) El equivalente anual del aporte convenido, expresado en unidades de subvención educacional (U.S.E.), considerando un plazo de quince años y una tasa de interés igual al promedio de las tasas del mercado hipotecario del sistema bancario, a ese mismo plazo, que se contará desde la fecha de la total tramitación de la resolución que apruebe el convenio; b) El equivalente anual del aporte que le hubiere correspondido, expresado en unidades de subvención educacional (U.S.E.), si a la fecha de la total tramitación de la resolución que aprueba el convenio hubiese estado regido por el Título II ya citado, aplicando el mismo plazo y tasa de interés consignado en la letra anterior, y c) El monto que será descontado o reembolsado, según corresponda, será la diferencia resultante entre los valores establecidos en las letras a) y b) precedentes. A los establecimientos subvencionados afectos al Título II del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, que varíen los valores que cobran a los padres y apoderados, se les aplicará el mismo porcentaje de descuento o de reembolso a que se refiere el inciso final del artículo 5º. Para estos efectos, se determinará: a) El equivalente anual del aporte convenido, expresado en unidades de subvención educacional (U.S.E.), considerando un plazo de quince años, que comenzará a contarse desde la fecha de la total tramitación de la resolución aprobatoria del convenio, y una tasa de interés igual al promedio de las tasas del mercado hipotecario del sistema bancario a ese mismo plazo; b) El equivalente anual del aporte que le hubiere correspondido, expresado en unidades de subvención educacional (U.S.E.), si a la fecha de la total tramitación de la resolución que aprueba el convenio, hubiesen estado vigentes los nuevos cobros a padres y apoderados. Si este cobro superare el monto de las cuatro unidades de subvención educacional (U.S.E.) mensuales por alumno, establecidas en el artículo 24 de ese decreto con fuerza de ley, el equivalente anual será igual a cero, y c) El monto que será descontado o reembolsado, según corresponda, será la diferencia resultante entre los valores establecidos en las letras a) y b) precedentes. Los descuentos o reembolsos indicados en los incisos anteriores se materializarán de acuerdo con los términos que se establezcan en el convenio que se indica en el artículo 8º, a partir de la fecha en que el establecimiento comenzó a regirse por las normas del Título II, o desde aquella en que el sostenedor modificó el monto de los cobros a los padres y apoderados, no pudiendo, en ningún caso, exceder de quince años el plazo para el pago, contado desde que le fue concedido el aporte."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8462286",
            "texto": "Artículo 7º.- Habrá un sistema de concurso, que será administrado por el Ministerio de Educación, para diferentes tipos de proyectos de infraestructura, que cumplan con las exigencias técnicas establecidas en la normativa vigente, las que serán exigibles a la firma del convenio respectivo. El reglamento regulará el sistema y los mecanismos en virtud de los cuales los sostenedores podrán postular al aporte que se establece en el artículo 4º, y la forma como serán ponderados los factores que se indican para la selección de los proyectos. Será responsabilidad del Ministerio de Educación elaborar las bases y efectuar los llamados para concurso, pudiendo considerar para ello los criterios y ponderaciones de los aspectos que se fijan en el inciso tercero de este artículo que sean propuestos por los Gobiernos Regionales; evaluar los antecedentes presentados; publicar los resultados preliminares de los proyectos preseleccionados; atender los reclamos, y requerir antecedentes definitivos. En cada concurso que se convoque la selección de los proyectos presentados por los sostenedores se realizará conforme a un sistema de puntaje, resultante de la ponderación de uno o más de los aspectos que a continuación se señalan, de acuerdo a lo que se establezca en el reglamento de esta ley: a) Vulnerabilidad socioeconómica o educativa de los alumnos del establecimiento; b) Monto del aporte solicitado por alumno que se incorporará al régimen de jornada escolar completa diurna; c) Calidad técnica, pedagógica, económica, social y ambiental de los proyectos, y d) Porcentaje de financiamiento propio ofrecido por el sostenedor, en relación con el costo total del proyecto, tanto para su ejecución, como para mejoramientos adicionales. Para la construcción de nuevos establecimientos educacionales y de ampliaciones mayores por parte de municipalidades o corporaciones municipales, será necesario contar con la recomendación técnica del organismo regional o nacional, según corresponda, del Ministerio de Planificación y Cooperación. En el caso de proyectos similares presentados por sostenedores de establecimientos particulares subvencionados, dicha recomendación técnica será opcional. El Ministro de Educación resolverá la adjudicación de los proyectos, emitiendo, mediante resolución, el listado definitivo de los adjudicatarios y los montos fijados para cada uno de ellos. El Presidente de la República, mediante decreto fundado, podrá establecer distintas modalidades de asignación o de aumento del aporte, o establecer alguna exención en cuanto al cumplimiento de alguno de los requisitos para acceder a éste, en situaciones especiales de necesidad pública, alta vulnerabilidad, emergencia o fuerza mayor."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8462287",
            "texto": "Artículo 8º.- Para acceder al aporte, el sostenedor que haya sido declarado adjudicatario en virtud del concurso que se indica en el artículo anterior, deberá suscribir un convenio con el Ministerio de Educación, que se aprobará por resolución de esta Secretaría de Estado. En dicho convenio se establecerán los derechos y obligaciones de las partes y deberá ser protocolizado por el sostenedor, a su costa. Para todos los efectos legales, el convenio debidamente protocolizado tendrá valor de instrumento público y constituirá título ejecutivo respecto de las obligaciones del adjudicatario. La no suscripción del convenio dentro del plazo establecido en las bases, hará caducar de pleno derecho el aporte obtenido, salvo circunstancias que no le sean imputables al sostenedor y que calificará el Ministerio de Educación por resolución fundada en única instancia. Entre las obligaciones del sostenedor estará la de incorporarse al régimen de jornada escolar completa diurna. Esta obligación será exigible, en el caso de adquisición de inmuebles, tan pronto el sostenedor haya recibido el aporte y, en el caso de ampliación, habilitación o construcción, lo será desde la recepción municipal final de las obras, trámite que deberá iniciarse dentro del plazo que disponga el convenio. En ambas situaciones la incorporación al régimen de jornada escolar completa diurna podrá postergarse, como máximo, al inicio del año escolar siguiente a aquel en que se haya hecho exigible. Al momento de la suscripción del convenio el sostenedor deberá acreditar que cuenta con los permisos municipales que sean exigibles. En el convenio se deberá estipular la obligación del sostenedor de constituir hipotecas, avales o codeudores a favor del Fisco como requisito previo para acceder a la entrega de aportes, a fin de asegurar que éstos sean destinados al cumplimiento efectivo de los objetivos para los cuales se otorguen. La caución que deba constituir el sostenedor beneficiario del aporte será calificada por el Ministerio de Educación. Conjuntamente con la hipoteca, el convenio exigirá la constitución de una prohibición de enajenar, gravar y ejecutar actos y celebrar contratos sobre el inmueble en que funciona el establecimiento educacional. Si el establecimiento funciona en más de un inmueble, el Ministerio de Educación, en los casos calificados que establezca el reglamento y siempre que se garantice la recuperación por el Fisco del aporte entregado, podrá autorizar que la hipoteca y prohibición no se constituyan sobre todos los inmuebles. Tanto la hipoteca como la prohibición deberán inscribirse conjuntamente en el Conservador de Bienes Raíces por un plazo de treinta años, en el caso de las adquisiciones y construcciones de locales escolares, y de hasta treinta años, en el caso de ampliaciones, habilitaciones, recuperaciones y normalizaciones, dependiendo del monto del aporte. En los casos calificados que establezca el reglamento, el Ministerio de Educación, por resolución fundada, podrá autorizar el alzamiento de la prohibición de que trata este artículo, siempre que se mantenga la utilización del inmueble para fines educacionales durante el tiempo señalado. Igualmente, el Ministerio podrá exigir que se restablezca la prohibición por el tiempo que corresponda. Si el inmueble en que funciona el establecimiento educacional no es del dominio del sostenedor y el propietario no consiente en gravarlo con hipoteca ni establecer prohibiciones a su respecto, el sostenedor podrá ofrecer y el Ministerio de Educación podrá aceptar la constitución de hipoteca y prohibición de enajenar y gravar otros bienes raíces de su propiedad o de un tercero, cuyo valor garantice la recuperación por el Fisco del monto total del aporte recibido en virtud de las normas de esta ley. El mismo derecho y en las mismas condiciones podrán ejercerlo los sostenedores dueños del inmueble en que funciona el establecimiento educacional, cuando dicho inmueble se encuentre hipotecado y/o se haya constituido a su respecto prohibición de gravar y enajenar y/o de celebrar actos y contratos. A los sostenedores del sector municipal (municipalidades y corporaciones municipales), no les será exigible la constitución de hipoteca respecto de los inmuebles de dominio municipal; y la prohibición a que se refiere el inciso quinto de este artículo, se constituirá mediante su inscripción en el registro respectivo del Conservador de Bienes Raíces, la que se practicará con el sólo mérito de copia autorizada del convenio en que se consigna, notarialmente protocolizado y previamente aprobado por resolución ministerial. Asimismo, los sostenedores de dicho sector, cuyos proyectos de infraestructura correspondan a establecimientos educacionales que funcionan en inmuebles de dominio del Fisco, estarán exentos de constituir prohibición, salvo que con posterioridad adquieran el bien raíz. Desde ese momento estarán obligados a constituir una prohibición o hipoteca y prohibición, según corresponda, por el plazo de funcionamiento pendiente a esa fecha. En todo caso, el Ministerio de Educación requerirá que los bienes raíces sean gravados con primera hipoteca a favor del Fisco. Sin perjuicio de lo señalado anteriormente, todo anticipo de aporte deberá ser garantizado por una boleta de garantía bancaria, por el monto respectivo. Asimismo, se deberá estipular en este convenio que las obras de infraestructura y equipamiento que se financien con estos recursos se destinarán exclusivamente a la atención de alumnos bajo el régimen de subvenciones de que trata el decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, durante el plazo indicado, contado desde la incorporación del establecimiento al régimen de jornada escolar completa diurna. En todo caso, el sostenedor podrá realizar el cambio de destino si reintegra los recursos aportados, expresados en unidades tributarias mensuales, más el interés del 1% mensual. Esta tasa de interés se calculará sobre los valores percibidos y hasta el momento de su reintegro. Al valor a devolver se le deducirá una trigésima parte de los fondos recibidos por cada año de uso del establecimiento para fines educacionales, contados desde la fecha de funcionamiento efectivo del establecimiento en jornada escolar completa diurna, o la fracción que corresponda si el plazo del gravamen es menor a treinta años. El que proporcionare antecedentes falsos o adulterados con el propósito de obtener el aporte suplementario por costo de capital adicional a que se refiere esta ley, será sancionado con la pena de presidio menor en su grado mínimo. El funcionario municipal o el empleado de la Corporación Municipal que administre los recursos del aporte suplementario por costo de capital adicional, y que incurra respecto de estos recursos en la conducta tipificada en el artículo 236 del Código Penal, será sancionado con las penas corporales que allí se indican, aumentadas en un grado. Si en las operaciones en que interviniere ese funcionario municipal en razón de la administración de dichos recursos o en razón de su cargo, incurriere en alguna de las conductas tipificadas en el artículo 239 del Código Penal, será sancionado con las penas corporales que allí se indican, aumentadas en un grado. El Ministerio de Educación supervisará, mediante inspecciones selectivas, cualquiera etapa del proceso de ejecución de las obras, asistirá a su recepción final cuando corresponda, y recabará los antecedentes e informes para el seguimiento y control de la inversión que estime pertinente."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 8 BIS",
            "idParte": "8462313",
            "texto": "Artículo 8º bis.- Si el inmueble en que funciona el establecimiento educacional se encuentra dado en arrendamiento al sostenedor y es subastado en razón de una hipoteca constituida a favor del Ministerio de Educación para garantizar la entrega del aporte suplementario por costo de capital adicional, el subastador no estará obligado a respetar dicho arriendo aun en el caso que se hubiese otorgado por escritura pública inscrita en el Registro respectivo del Conservador de Bienes Raíces correspondiente, con anterioridad a la hipoteca."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8462288",
            "texto": "Artículo 9º.- Para facilitar las inversiones del aporte suplementario por costo de capital adicional en la infraestructura requerida para incorporar a los establecimientos educacionales al régimen de jornada escolar completa diurna, el Ministerio de Educación podrá celebrar convenios con instituciones públicas o privadas, con el objeto de proveer asistencia técnica para aquellos establecimientos que atienden alumnos vulnerables o a los sostenedores que no tengan capacidad técnica para elaborar proyectos para los fines señalados. El Ministerio de Educación deberá mantener un listado actualizado de las empresas que presten esta asesoría, en el cual indicará su naturaleza jurídica y la individualización de sus socios mediante su cédula nacional de identidad."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8462289",
            "texto": "Artículo 10.- Introdúcense las siguientes modificaciones en la ley Nº 19.410: A) En el artículo 22: 1. Suprímese la conjunción copulativa \"y\" que figura al final de la letra e) y sustitúyese la coma (,) que la antecede, por un punto y coma (;); 2. Sustitúyese el punto final (.) de la letra f) por un punto y coma (;); 3. Agréganse a continuación de la letra f), las siguientes letras g) y h) nuevas: \"g) Los recursos provenientes de la subvención de apoyo al mantenimiento del respectivo establecimiento educacional, y h) Los demás recursos que se establezcan en el correspondiente decreto de delegación, a que se refiere el artículo 24.\". B) ELIMINADO"
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8462290",
            "texto": "Artículo 11.- Al término del segundo semestre de cada año escolar y antes del inicio del próximo año escolar, los Directores de los establecimientos educacionales subvencionados deberán presentar a la comunidad escolar y a sus organizaciones un informe escrito de la gestión educativa del establecimiento correspondiente a ese mismo año escolar. Tal informe deberá versar sobre, a lo menos, lo siguiente: a) Las metas y resultados de aprendizaje del período, fijados al inicio del año escolar. b) Los avances y dificultades en las estrategias desarrolladas para mejorar los resultados de aprendizaje. c) Las horas realizadas del plan de estudios y el cumplimiento del calendario escolar. d) Los indicadores de eficiencia interna: matrícula, asistencia, aprobados, reprobados y retirados. e) El uso de los recursos financieros que perciban, administren y que les sean delegados. f) La situación de la infraestructura del establecimiento. g) La cuenta deberá incluir también una relación respecto a líneas de acción y compromisos futuros. h) En el caso de los establecimientos municipales deberán dar cuenta de los compromisos asumidos en el PADEM. Copia del informe y de las observaciones que hayan presentado por escrito los miembros de la comunidad, quedarán a disposición del Consejo Escolar y de los interesados en un registro público que llevará el establecimiento. Las infracciones a este artículo serán sancionadas de conformidad con la letra a), del artículo 52, del decreto con fuerza de ley Nº 2, de Educación, de 1998. Sin embargo, en los establecimientos que su dotación docente sea inferior a tres profesionales de la educación, incluido su Director, el secretario regional ministerial de educación respectivo podrá autorizar la emisión de un informe más sencillo o liberarlos de esta exigencia, conforme la realidad y ubicación geográfica del establecimiento."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8462291",
            "texto": "Artículo 12.- Intercálase en el inciso tercero del artículo 34 de la ley Nº 19.070, entre la palabra \"educación\" y la conjunción \"y\", la frase \"o con a lo menos dos años de ejercicio de administración educacional\"."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8462292",
            "texto": "Artículo 13.- Los propietarios de establecimientos educacionales de enseñanza básica y media cuyas construcciones o ampliaciones existentes al 31 de diciembre de 2001 que hayan sido construidas con o sin permiso de edificación y que no cuenten con recepción final, podrán hasta el término del año escolar 2004,regularizar su situación, presentando ante la Dirección de Obras Municipales respectiva, una solicitud de permiso y recepción simultánea, acompañada de los siguientes documentos: a) Aquellos especificados en el decreto supremo Nº 47, del Ministerio de Vivienda y Urbanismo, de 1992, Ordenanza General de Urbanismo y Construcciones, en su artículo 5.1.6 Nºs. 6, 7 y 9, suscritos por un profesional competente, en que consten las características de la edificación que se regulariza. b) Certificado de dominio vigente de la propiedad en que se encuentre ubicada la construcción o ampliación. c) Informe técnico de un profesional arquitecto o ingeniero civil, sobre el buen estado estructural y constructivo del edificio y de la carencia de riesgo físico para sus usuarios. d) Certificado de higiene ambiental expedido por la autoridad de salud competente. e) Informe técnico de un instalador autorizado sobre el buen estado de las instalaciones de electricidad, de agua potable y de alcantarillado. f) Informe del sostenedor sobre las condiciones generales de seguridad, en especial, las de evacuación. g) Certificado del Secretario Regional Ministerial de Educación que corresponda, de la utilización de las construcciones, ampliaciones o habilitaciones para impartir educación subvencionada. Sólo podrán acogerse a esta ley las edificaciones o las ampliaciones, o ambas según el caso, construidas con anterioridad a la fecha de vigencia de la presente ley, siempre que durante los treinta días siguientes a esta misma fecha no se formularen reclamaciones de los vecinos por incumplimiento de normas, y en la medida en que se respeten las líneas oficiales de edificación establecidas por los planes reguladores respectivos. Las regularizaciones acogidas a esta ley, tratándose de establecimientos educacionales subvencionados, estarán exentas del pago de derechos de edificación. La Dirección de Obras Municipales deberá pronunciarse dentro de los noventa días siguientes a la presentación de la solicitud. Transcurrido dicho plazo sin que se hubiere emitido un pronunciamiento, se tendrá por aprobada la solicitud. Si el permiso o la recepción, o ambos según el caso, fueren denegados, se podrá reclamar ante la Secretaría Regional Ministerial de Vivienda y Urbanismo, en un plazo de quince días contado desde la notificación del rechazo, la que deberá pronunciarse sobre el reclamo y, si fuere procedente, ordenará que se otorgue en tal caso el permiso o la recepción, o ambos, según de que se trate."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8462293",
            "texto": "Artículo 14.- Facúltase al Presidente de la República para que mediante decreto con fuerza de ley fije los textos refundidos, coordinados y sistematizados de los decretos con fuerza de ley Nºs. 1 y 2, ambos de 1996, del Ministerio de Educación, que fijaron los textos refundidos de la ley Nº 19.070 y de la Ley sobre Subvención del Estado a Establecimientos Educacionales, y de las normas que los hayan modificado y complementado. Para tal efecto, podrá incorporar las modificaciones y derogaciones de que hayan sido objeto, sean expresas o tácitas, incluyendo los preceptos legales que los hayan interpretado y aquellos que estén relacionados con su texto, e introducir cambios formales, sea en cuanto a redacción, titulación, ubicación de preceptos y otros de similar naturaleza."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8462294",
            "texto": "Artículo 15.- Los establecimientos educacionales que, en virtud de las normas contempladas en la ley Nº 19.494, se encuentren funcionando bajo el régimen de jornada escolar completa diurna y aquellos que en virtud de la presente ley ingresen a dicho régimen, no podrán volver a funcionar en un régimen de jornada diferente al que aquí se establece."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8462295",
            "texto": "Artículo 16.- Derógase la ley Nº 19.494 a partir del inicio del año escolar 1998."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8462296",
            "texto": "Artículo 17.- Introdúcense las siguientes modificaciones al decreto ley Nº 3.166, de 1980: 1. Sustitúyese, a partir de 1998, el artículo 4º, por el siguiente: \"Artículo 4º.- El Ministerio de Educación podrá asignar, anualmente, recursos a los establecimientos educacionales a que se refiere este decreto ley, con el objeto de financiar su operación y funcionamiento. El monto anual de los recursos que se asignen a dichos establecimientos por el Ministerio, no podrá ser superior a los aportes anuales entregados entre enero y agosto de 1997, en relación a la matrícula registrada al 30 de abril de 1996. Dichos recursos se reajustarán en el mismo porcentaje y oportunidad en que se reajuste la Unidad de Subvención Educacional (U.S.E.). Estos montos serán establecidos mediante resolución del Ministerio de Educación, visada por el Ministerio de Hacienda. Cuando la vigencia del reajuste se iniciare en un mes posterior a enero de un determinado año, su aplicación será proporcional al número de meses que restan del año. Las entidades que hubieren asumido la administración de dos o más establecimientos educacionales, podrán ser autorizadas por el Ministro de Educación para administrar conjuntamente los aportes y redistribuir entre éstos dichos recursos. La entidad administradora de un establecimiento educacional regido por este decreto ley, podrá cobrar subvención educacional estatal por nuevos alumnos del establecimiento cuando se cumplan los siguientes requisitos: a) Estar atendiendo a todos los alumnos del establecimiento en régimen de jornada escolar completa diurna, y b) Haber aumentado el número de alumnos en una cantidad que debe equivaler, como mínimo, al 5% de la matrícula registrada en abril de 1996 o en abril de 1991. Primará la que resulte mayor. Para los efectos del inciso anterior, serán aplicables las normas establecidas en los Títulos I, III y IV del decreto con fuerza de ley Nº 2, de Educación, de 1996, respecto del monto, de la periodicidad, del procedimiento de pago regulado por el artículo 15 del mismo cuerpo legal y de los requisitos que se deben cumplir para impetrar la subvención. La subvención mensual a pagar, se calculará aplicando al número de alumnos que mensualmente exceda el 5% de la matrícula del mes de abril de 1996, el porcentaje de la asistencia media promedio registrada por todos los alumnos de cada curso, con respecto a la matrícula vigente de los mismos, multiplicando dicho resultado por el valor unitario que corresponda, conforme al inciso segundo del artículo 9º del decreto con fuerza de ley Nº 2, de Educación, de 1996, y sumándole finalmente el incremento establecido en el artículo 11 del mismo cuerpo legal. Para los efectos de la determinación de las asistencias medias promedios mensuales, a que se refiere el inciso anterior, se aplicarán las normas generales establecidas en los artículos 13 y 14 del decreto con fuerza de ley Nº 2, de Educación, de 1996. En caso que el establecimiento educacional hubiese experimentado un incremento en la matrícula de 1996, superior al 10% de la registrada en el año 1991, para los efectos del cálculo de la subvención educacional, se tomarán en cuenta todos los alumnos que excedan la matrícula registrada en abril de 1996. Para los efectos de lo dispuesto en el artículo 5º de este decreto ley, la subvención estatal mensual que se pague en la forma establecida en los incisos anteriores, será considerada como ingresos propios del liceo y ellos deberán destinarse exclusivamente a los propósitos especificados en el convenio de administración.\". 2. Intercálase, a continuación del artículo 4º, el siguiente artículo 4º bis, nuevo: \"Artículo 4º bis.- Cuando un establecimiento educacional de aquellos a que se refiere este decreto ley disminuya sus alumnos en una cantidad que exceda el 5% de la matrícula registrada al 30 de abril de 1996, el Ministerio de Educación podrá disminuir en forma proporcional el monto del aporte fiscal establecido en el convenio de administración. Para estos efectos, el 5% del aporte fiscal anual constituirá una cuota de garantía por matrícula, que se pagará en el mes de mayo de cada año. Al pagar la cuota de garantía por matrícula, el Ministerio de Educación podrá deducir de ella una cantidad que se calculará multiplicando el número de alumnos en que haya disminuido la matrícula, por sobre el 5% de la registrada en 1996, por el aporte fiscal promedio por alumno que correspondería en el respectivo año, si se hubiese mantenido el mismo número de alumnos del año 1996. En caso que el monto a deducir de la cuota de garantía por matrícula exceda la cantidad disponible, la diferencia será expresada en Unidades de Fomento y ella se podrá descontar íntegramente de la primera cuota que pague el Ministerio de Educación a la entidad administradora en el año inmediatamente siguiente.\"."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8462297",
            "texto": "Artículo 18.- La presente ley regirá a partir de su fecha de publicación en el Diario Oficial, con las siguientes excepciones: a) El artículo 2º, numeral 4, y el artículo 19, regirán desde el 1º de enero de 1998; b) El artículo 2º, a excepción de su número 4, y el artículo 3º, regirán a partir del inicio del año escolar 1998, y c) El artículo 4º regirá desde la fecha que en su texto se indica."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8462298",
            "texto": "Artículo 19.- Sustitúyese, a contar desde el 1º de enero de 1998, en el artículo 14 del decreto ley Nº 825, de 1974, el guarismo \"17%\" por \"18%\"."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8462299",
            "texto": "Artículos transitorios Artículo 1º.- No obstante lo establecido en los artículos 1º y 3º, los establecimiento educacionales regidos por el decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996, y por el decreto ley Nº 3.166, de 1980, podrán incorporarse al régimen de jornada escolar completa diurna a partir del inicio del año escolar 1998."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8462300",
            "texto": "Artículo 2°.- Todo establecimiento educacional subvencionado, al momento de incorporarse al régimen de jornada escolar completa diurna, deberá contar con: 1. Un proyecto de jornada escolar completa diurna, aprobado por el Ministerio de Educación, en el que se especifique: a) La justificación pedagógica de la utilización del tiempo de trabajo escolar, basada en el proyecto educativo del establecimiento, y b) El número de alumnos que serán atendidos por el establecimiento bajo el régimen de jornada escolar completa diurna. El proyecto de jornada escolar completa diurna deberá ser consultado al Consejo Escolar al consejo de profesores y a los padres y apoderados de los alumnos del establecimiento, e informado a los centros de alumnos, en el caso de la enseñanza media, en forma previa a su presentación por el sostenedor al Ministerio de Educación; 2. La infraestructura y el equipamiento necesarios para la atención de alumnos, personal docente y paradocente, y para padres y apoderados; 3. El personal docente idóneo y el personal administrativo y auxiliar necesario, en conformidad con lo establecido en el artículo 21, letra c), de la ley Nº 18.962, Orgánica Constitucional de Enseñanza, para la realización de las actividades inherentes al nuevo régimen de jornada escolar completa diurna y el mayor tiempo que deberán permanecer en el establecimiento los profesionales de la educación que efectúen labores de docencia, conforme a las normas establecidas en las letras b) y c) del inciso segundo del artículo 6º del decreto con fuerza de ley Nº 2, del Ministerio de Educación, de 1996. Lo anterior no significará alteración de la proporción de horas de docencia de aula, curriculares no lectivas y recreos que desempeñen los docentes que efectivamente realizan docencia de aula en la proporción máxima establecida en el artículo 6º de la ley Nº 19.070, en relación con lo señalado en el artículo 69 de la misma ley y su reglamento. Cuando en el establecimiento educacional no exista personal docente suficiente y disponible para la realización de estas actividades, se podrá contratar o designar nuevos docentes o aumentar el horario de contratación de quienes allí laboran por el número de horas requeridas, y 4. El número suficiente de horas cronológicas que permita a los profesionales de la educación la realización de trabajo en equipo para el desarrollo de las actividades de tipo técnico-pedagógico señaladas en el inciso segundo del artículo 6º, del decreto con fuerza de ley Nº 2, de Educación, de 1996."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8462301",
            "texto": "Artículo 3º.- Los proyectos deberán presentarse ante la respectiva secretaría regional ministerial de educación, donde se certificará la fecha de recepción. Si dicha presentación no se resolviera dentro de los 90 días posteriores a su entrega, el proyecto se tendrá por aprobado y, si hubiese sido rechazado, el sostenedor podrá apelar al Subsecretario de Educación dentro de los cinco días hábiles siguientes a la notificación del rechazo. La apelación deberá presentarse en la secretaría regional ministerial de educación que corresponda. El Subsecretario de Educación resolverá en única instancia en un plazo máximo de quince días hábiles, contados desde la recepción del recurso en la Subsecretaría. Si el rechazo a que se refiere el inciso precedente, se hubiere basado en el incumplimiento de alguna de las exigencias comprendidas en el número 1 del artículo anterior, deberá ser fundado."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8462302",
            "texto": "Artículo 4º.- La aplicación del régimen de jornada escolar completa diurna no podrá generar, por sí misma, exclusiones de los alumnos matriculados en el establecimiento al 30 de junio del año anterior, ni supresión de niveles de enseñanza por los que el sostenedor respectivo percibió subvención educacional a igual fecha."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8462303",
            "texto": "Artículo 5º.- Los establecimientos educacionales sólo podrán presentar un proyecto de jornada escolar completa diurna que contemple un número de alumnos a atender bajo dicho régimen, inferior a la matrícula vigente al 30 de junio del año anterior al de su postulación, si tal disminución obedece a causas voluntarias de retiro de alumnos, que pueda significar supresión o fusión de cursos. Si la reducción de éstos es consecuencia de la puesta en marcha del proyecto de jornada escolar completa diurna, el sostenedor deberá proponer una solución satisfactoria para que los alumnos afectados continúen sus estudios en ese u otro establecimiento."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8462305",
            "texto": "Artículo 7º.- El mayor gasto que represente la aplicación de la presente ley para el año 1997, se financiará con cargo al Presupuesto del Ministerio de Educación, en las Partidas 09-01-02 y 09-20-01, según corresponda. Mediante uno o más decretos supremos expedidos a través del Ministerio de Hacienda y suscritos, además, por el Ministro de Educación, se efectuarán las modificaciones presupuestarias correspondientes y se dictarán las normas para su aplicación."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8462306",
            "texto": "Artículo 8º.- Transfiérense, extraordinariamente y por única vez, a las siguientes entidades, las cantidades que se señalan, que se pagarán con cargo al ítem 09-01-01-25-31-186 \"Cumplimiento convenios D.L. 3.166, de 1980\", el que se entenderá incrementado con este fin: - Corporación de Capacitación y Empleo de la Sociedad de Fomento Fabril: - Liceo Industrial A Nº 107 de Santiago $20.416.677. - Corporación Educacional de la Construcción: - Liceo Industrial A 37 de Recoleta $12.605.473. - Liceo Industrial A 19 de Santiago $31.291.190. - Liceo Industrial A 16 de La Calera $20.452.507. Estas cantidades incrementarán los montos del aporte estatal a los establecimientos educacionales que estas entidades administran, calculados según lo establecido en el artículo 4º del decreto ley Nº 3.166, de 1980, y serán incorporadas a los aportes que se les entregó entre enero y agosto de 1997, para los efectos de la aplicación del inciso segundo del artículo referido."
        },
        {
            "tituloNorma": "Ley 19532",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8462307",
            "texto": "Artículo 9º.- Los establecimientos educacionales subvencionados y los afectos a las normas del decreto ley Nº 3.166, de 1980, que se incorporaron al régimen de jornada escolar completa diurna durante el primer semestre de 1997, en virtud de lo dispuesto en la ley Nº 19.494, publicada en el Diario Oficial de 25 de enero de 1997, continuarán, sin solución de continuidad, afectos a las normas que establece la presente ley, a partir del inicio del año escolar 1998, con excepción de lo establecido en el artículo 2º, Nº 4, que se les aplicará a partir del mes de enero de 1998.\". Habiéndose cumplido con lo establecido en el Nº 1 del Artículo 82 de la Constitución Política de la República y por cuanto el H. Congreso Nacional ha aprobado algunas de las observaciones formuladas por el Ejecutivo y desechado otras; por tanto promúlgese y llévese a efecto como Ley de la República."
        }
    ],
    "tipo_numero": [
        "LEY-19532"
    ],
    "resumenes": [],
    "terminos_libres": [
        "JORNADA ESCOLAR COMPLETA DIURNA",
        "CREACION"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}