{
    "idNorma": "8336",
    "titulo": "aprueba reglamento para la constitucion y funcionamiento de los comites paritarios de higiene y seguridad",
    "encabezado": " APRUEBA REGLAMENTO PARA LA CONSTITUCION Y FUNCIONAMIENTO DE LOS COMITES PARITARIOS DE HIGIENE Y SEGURIDAD       Santiago, 21 de Febrero de 1969.- Hoy se decretó lo que sigue:      Núm. 54.- Vistos: lo dispuesto por el Art. 66 de la ley N° 16.744 y la facultad que me otorga el N° 2 del Art. 72 de la Constitución Política del Estado,       Decreto:       Apruébase el siguiente Reglamento para la constitución y funcionamiento de los Comités Paritarios de Higiene y Seguridad:",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629963",
            "texto": "Artículo 1°. En toda empresa, faena, sucursal o agencia en que trabajen más de 25 personas se organizarán Comités Paritarios de Higiene y Seguridad, compuestos por representantes patronales y representantes de los trabajadores, cuyas decisiones, adoptadas en el ejercicio de las atribuciones que les encomienda la ley 16.744, serán obligatorias para la empresa y los trabajadores. Si la empresa tuviere faenas, sucursales o agencias distintas, en el mismo o en diferentes lugares, en cada una de ellas deberá organizarse un Comité Paritario de Higiene y Seguridad. Corresponderá al Inspector del Trabajo respectivo decidir, en caso de duda, si procede o no que se constituya el Comité Paritario de Higiene y Seguridad."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629964",
            "texto": "Artículo 2°. Si en una empresa existieren diversas faenas, sucursales o agencias y en cada una de ellas se constituyeren Comités Paritarios de Higienes y Seguridad, podrá asimismo constituirse un Comité Paritario Permanente de toda la empresa y a quien corresponderán las funciones señaladas en el artículo 24° y al cual se le aplicarán todas las demás disposiciones de este reglamento."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629965",
            "texto": "Artículo 3°. Los Comités Paritarios de Higiene y Seguridad estarán compuestos por tres representantes patronales y tres representantes de los trabajadores. Por cada miembro titular se designará, además, otro en carácter de suplente."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8629966",
            "texto": "Artículo 4°. La designación de los representantes patronales deberá realizarse con 15 días de anticipación a la fecha en que cese en sus funciones el Comité Paritario de Higiene y Seguridad que deba renovarse y los nombramientos se comunicarán a la respectiva Inspección del Trabajo por carta certificada, y a los trabajadores de la empresa o faena, sucursal o agencia por avisos colocados en el lugar de trabajo. En el caso de que los delegados patronales no sean designados en la oportunidad prevista, continuarán en funciones los delegados que se desempeñaban como tales en el Comité cuyo período termina."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8629967",
            "texto": "Artículo 5°. La elección de los representantes de los trabajadores se efectuará mediante votación secreta y directa convocada y presidida por el presidente del Comité Paritario de Higiene y Seguridad, que termina su período, con no menos de 15 días de anticipación a la fecha en que deba celebrarse, por medio de avisos colocados en lugares visibles de la respectiva industria o faena. En esta elección podrán tomar parte todos los trabajadores de la respectiva empresa, faena, sucursal o agencia; y si alguno desempeñara parte de su jornada en una faena y parte en otra, podrá participar en las elecciones que se efectúen en cada una de ellas."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8629968",
            "texto": "Artículo 6°. La elección de los delegados de los trabajadores deberá efectuarse con una anticipación no inferior a 5 días de la fecha en que deba cesar en sus funciones el Comité de Higiene y Seguridad que se trata de reemplazar."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8629969",
            "texto": "Artículo 7°. El voto será escrito y en él se anotarán tantos nombres de candidatos como personas deban elegirse para miembros titulares y suplentes. Se considerarán elegidos como titulares aquellas personas que obtengan las tres más altas mayorías y como suplentes los tres que los sigan en orden decreciente de sufragios. En caso de empate, se dirimirá por sorteo."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8629970",
            "texto": "Artículo 8°. Si la elección indicada en los artículos anteriores no se efectuare, por cualquiera causa, en la fecha correspondiente, el Inspector del Trabajo respectivo convocará a los trabajadores de la empresa, faena, sucursal o agencia para que ella se realice en la nueva fecha que indique. Esta convocatoria se hará en la forma señalada en el inciso 1° del artículo 5°."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8629971",
            "texto": "Artículo 9°. Los representantes patronales deberán ser preferentemente personas vinculadas a las actividades técnicas que se desarrollen en la industria o faena donde se haya constituido el Comité Paritario de Higiene y Seguridad."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8629972",
            "texto": "Artículo 10°. Para ser elegido miembro representante de los trabajadores se requiere: a) Tener más de 18 años de edad; b) Saber leer y escribir; c) Encontrarse actualmente trabajando en la respectiva entidad empleadora, empresa, faena, sucursal o agencia y haber pertenecido a la entidad empleadora un año como mínimo; d) Acreditar haber asistido a un curso de orientación de prevención de riesgos profesionales dictado por el Servicio Nacional de Salud u otros organismo administradores del seguro contra riesgos de accidentes del trabajo y enfermedades profesionales: o prestar o haber prestado servicios en el Departamento de Prevención de Riesgos Profesionales de la empresa, en tareas relacionadas con la prevención de riesgos profesionales por lo menos durante un año; e) Tratándose de los trabajadores a que se refiere el artículo 1° de la ley N° 19.345, ser funcionario de planta o a contrata, o regidos por el Código del Trabajo. El requisito exigido por la letra c) no se aplicará en aquellas empresas, faenas, sucursales o agencias en las cuales más de un 50% de los trabajadores tengan menos de un año de antigüedad."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8629973",
            "texto": "Artículo 11°. De la elección se levantará acta en triplicado, en la cual deberá dejarse constancia del total de votantes, del total de representantes por elegir, de los nombres en orden decrecientes, de las personas que obtuvieron votos y de la nómina de los elegidos. Esta acta será firmada por quien haya presidido la elección y por las personas elegidas que desearen hacerlo. Una copia de ella se enviará a la Inspección del Trabajo, otra a la empresa y una tercera se archivará en el Comité de Higiene y Seguridad correspondiente."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8629974",
            "texto": "Artículo 12°. Cualquier reclamo o duda relacionada con la designación o elección de los miembros del Comité de Higiene y Seguridad será resuelto sin ulterior recurso por el Inspector del Trabajo que corresponda."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8629975",
            "texto": "Artículo 13°. Una vez designados los representantes patronales y elegidos los representantes trabajadores, el Presidente del Comité de Higiene y Seguridad que cesa en sus funciones constituirá el nuevo Comité, el cual iniciará sus funciones al día siguiente hábil al que termina su período el anterior Comité. En caso de que no lo hiciere, corresponderá constituirlo a un Inspector del Trabajo."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8629976",
            "texto": "Artículo 14°. Corresponderá a la empresa otorgar las facilidades y adoptar las medidas necesarias para que funcione adecuadamente el o los Comités de Higiene y Seguridad que se organizarán en conformidad a este reglamento; y, en caso de duda o desacuerdo, resolverá sin más trámite el respectivo Inspector del Trabajo."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8629977",
            "texto": "Artículo 15°. Si en la empresa, faena, sucursal o agencia existiere un Departamento de Prevención de Riesgos Profesionales, el experto en prevención que lo dirija formará parte, por derecho propio de los Comités Paritarios que en ella existan, sin derecho a voto, pudiendo delegar sus funciones."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8629978",
            "texto": "Artículo 16°. Los Comités Paritarios de Higiene y Seguridad se reunirán en forma ordinaria, una vez al mes; pero, podrán hacerlo en forma extraordinaria a petición conjunta de un representante de los trabajadores y de uno de los de la empresa. En todo caso, el Comité deberá reunirse cada vez que en la respectiva empresa ocurra un accidente del trabajo que cause la muerte de uno o más trabajadores; o que, a juicio del Presidente, le pudiera originar a uno o más de ellos una disminución permanente de su capacidad de ganancia superior a un 40%. Las reuniones se efectuarán en horas de trabajo, considerándose como trabajado el tiempo en ellas empleado. Por decisión de la empresa, las sesiones podrán efectuarse fuera del horario de trabajo; pero, en tal caso, el tiempo ocupado en ellas será considerado como trabajo extraordinario para los efectos de su remuneración. Se dejará constancia de lo tratado en cada reunión, mediante las correspondientes actas."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8629979",
            "texto": "Artículo 17°. El Comité Paritario de Higiene y Seguridad podrá funcionar siempre que concurran un representante patronal y un representante de los trabajadores. Cuando a las sesiones del Comité no concurran todos los representantes patronales o de los trabajadores, se entenderá que los asistentes disponen de la totalidad de los votos de su respectiva representación."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8629980",
            "texto": "Artículo 18°. Cada Comité designará, entre sus miembros, con exclusión del experto en prevención, un presidente y un secretario. A falta de acuerdo para hacer estas designaciones, ellas se harán por sorteo."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8629981",
            "texto": "Artículo 19°. Todos los acuerdos del Comité se adoptarán por simple mayoría. En caso de empate deberá solicitarse la intervención del organismo administrador, cuyos servicios técnicos en prevención decidirán sin ulterior recurso. Si el organismo administrador no tuviere servicios de prevención, corresponderá la decisión a los organismos técnicos en prevención del Servicio Nacional de Salud."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8629982",
            "texto": "Artículo 20°. Los miembros de los Comités Paritarios de Higiene y Seguridad durarán dos años en sus funciones, pudiendo ser reelegidos."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8629983",
            "texto": "Artículo 21°. Cesarán en sus cargos los miembros de los Comités que dejen de prestar servicios en la respectiva empresa y cuando no asistan a dos sesiones consecutivas, sin causa justificada."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8629984",
            "texto": "Artículo 22°. Los miembros suplentes entrarán a reemplazar a los propietarios en caso de impedimento de éstos, por cualquier causa, o por vacancia del cargo. Los suplentes en representación de la empresa serán llamados a integrar el Comité de acuerdo o con el orden de precedencia con que la empresa los hubiere designado; y los de los trabajadores, por el orden de mayoría con que fueren elegidos. Los miembros suplentes sólo podrán concurrir a las sesiones cuando les corresponda reemplazar a los titulares."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8629985",
            "texto": "Artículo 23°. En las empresas que deban tener un Departamento de Prevención de Riesgos Profesionales, el o los Comités Paritarios de Higiene y Seguridad actuarán en forma coordinada con dicho Departamento. Las empresas que no están obligadas a contar con el expresado Departamento deberán obtener asesoría técnica para el funcionamiento de su o de sus Comités de los Organismos especializados del Servicio Nacional de Salud, de las Mutualidades de empleadores o de otras organizaciones privadas o personas naturales a quienes el Servicio Nacional de Salud haya facultado para desempeñarse como expertos en prevención de riesgos. Las empresas deberán proporcionar a los Comités Paritarios las informaciones que requieran relacionadas con las funciones que les corresponda desempeñar."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8629986",
            "texto": "Artículo 24°. Son funciones de los Comités de Higiene y Seguridad: 1.- Asesorar e instruir a los trabajadores para la correcta utilización de los instrumentos de protección. Para este efecto, se entenderá por instrumentos de protección, no sólo el elemento de protección personal, sino todo dispositivo tendiente a controlar riesgos de accidentes o enfermedades en el ambiente de trabajo, como ser protección de máquinas, sistemas o equipos de captación de contaminaciones del aire, etc. La anterior función la cumplirá el Comité Paritario de preferencia por los siguientes medios: a) Visitas periódicas a los lugares de trabajo para revisar y efectuar análisis de los procedimientos de trabajo y utilización de los medios de protección impartiendo instrucciones en el momento mismo; b) Utilizando los recursos, asesorías o colaboraciones que se pueda obtener de los organismos administradores; c) Organizando reuniones informativas, charlas o cualquier otro medio de divulgación. 2.- Vigilar, el cumplimiento tanto por parte de las empresas como de los trabajadores, de las medidas de prevención, higiene y seguridad. Para estos efectos, el Comité Paritario desarrollará una labor permanente, y, además, elaborará programas al respecto. Para la formulación de estos programas se tendrán en cuenta las siguientes normas generales: a) El o los Comités deberán practicar una completa y acuciosa revisión de las maquinarias, equipos e instalaciones diversas; del almacenamiento, manejo y movimiento de los materiales, sean materias primas en elaboración, terminadas o desechos; de la naturaleza de los productos o subproductos; de los sistemas, procesos o procedimientos de producción; de los procedimientos y maneras de efectuar el trabajo sea individual o colectivo y tránsito del personal; de las medidas, dispositivos, elementos de protección personal y prácticas implantadas para controlar riesgos, a la salud física o mental y, en general, de todo el aspecto material o personal de la actividad de producción, mantenimiento o reparación y de servicios, con el objeto de buscar e identificar condiciones o acciones que pueden constituir riesgos de posibles accidentes o enfermedades profesionales; b) Complementación de la información obtenida en el punto a) con un análisis de los antecedentes que se dispongan, escritos o verbales, de todos los accidentes ocurridos con anterioridad durante un período tan largo como sea posible, con el objeto de relacionarlos entre sí; c) Jerarquización de los problemas encontrados de acuerdo con su importancia o magnitud. Determinar la necesidad de asesoría técnica para aspectos o situaciones muy especiales de riesgos o que requieren estudios o verificaciones instrumentales o de laboratorio (enfermedades profesionales) y obtener esta asesoría del organismo administrador. d) Fijar una pauta de prioridades de las acciones, estudiar o definir soluciones y fijar plazos de ejecución, todo ello armonizando la trascendencia de los problemas con la cuantía de las posibles inversiones y la capacidad económica de la empresa; e) Controlar el desarrollo del programa y evaluar resultados. El programa no será rígido, sino que debe considerarse como un elemento de trabajo esencialmente variable y sujeto a cambios. En la medida que se cumplan etapas, se incorporarán otras nuevas, y podrán introducírsele todas las modificaciones que la práctica, los resultados o nuevos estudios aconsejen. 3.- Investigar las causas de los accidentes del trabajo y enfermedades profesionales que se produzcan en la empresa. Para estos efectos será obligación de las empresas a quienes la ley no exige tener Departamento de Riesgos Profesionales llevar un completo registro cronológico de todos los accidentes que ocurrieren, con indicación a lo menos de los siguientes datos: a) Nombre del accidentado y su trabajo; b) Fecha del accidente, alta y cómputo del tiempo de trabajo perdido expresado en días u horas; c) Lugar del accidente y circunstancias en que ocurrió el hecho, diagnóstico y consecuencias permanentes si las hubiere; d) Tiempo trabajado por el personal mensualmente, ya sea total para la empresa o por secciones o rubro de producción, según convenga; e) Indice de frecuencia y de gravedad, el primero mensualmente y el segundo cuando sea solicitado, pero en ningún caso por períodos superiores a 6 meses. Toda esta información será suministrada al o a los Comités Paritarios cuando lo requieran. A su vez, estos organismos utilizarán estos antecedentes como un medio oficial de evaluación del resultado de su gestión. Podrán, si lo estiman necesario, solicitar información adicional a la empresa, como tasas promedios, anuales o en determinados períodos, tasas acumulativas en un período dado, resúmenes informativos mensuales, etc., siendo obligación de aquélla proporcionarla. 4.- Decidir si el accidente o la enfermedad profesional se debió a negligencia inexcusable del trabajador; 5.- Indicar la adopción de todas las medidas de higiene y seguridad que sirvan para la prevención de los riesgos profesionales, y 6.- Cumplir las demás funciones o misiones que le encomiende el organismo administrador respectivo. 7°. Promover la realización de cursos de adiestramiento destinados a la capacitación profesional de los trabajadores en organismos públicos o privados autorizados para cumplir esta finalidad o en la misma empresa, industria o faena bajo el control y dirección de esos organismos."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8629987",
            "texto": "Artículo 25°. Los Comités Paritarios de Higiene y Seguridad a que se refiere este reglamento permanecerán en funciones mientras dure la faena, sucursal o agencia o empresa respectiva. En caso de dudas acerca de la terminación de la faena, sucursal o agencia o empresa decidirá el Inspector del Trabajo."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8629988",
            "texto": "Artículo 26°. Los Comités Permanentes de Higiene y Seguridad que se organicen en las empresas tendrán la supervigilancia del funcionamiento de los Comités Paritarios que se organicen en las faenas, sucursales o agencias y subsidiariamente desempeñarán las funciones señaladas para ellos en el artículo 24° de este reglamento. En todos los demás aspectos se regirán por las disposiciones de este texto."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8629989",
            "texto": "Artículo 27°.- Las disposiciones del presente reglamento regirán la constitución y funcionamiento de los Comités Paritarios de Higiene y Seguridad, tanto en las empresas, faenas, sucursales o agencias afectas únicamente al pago de la cotización básica, establecida por la letra a) del artículo 15° de la Ley N° 16.744, como en aquellas obligadas al pago de ella y de la cotización adicional diferenciada a que se refiere la letra b) del mismo precepto."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8629990",
            "texto": "Artículo 28°.- Corresponderá a la Dirección del Trabajo el control del cumplimiento de las normas contenidas en este reglamento para constitución y funcionamiento de los Comités Paritarios de Higiene y Seguridad en las empresas, faenas, sucursales o agencias, sin perjuicio de las atribuciones que competen a la Superintendencia de Seguridad Social y a los Organismos del Sector Salud."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8629991",
            "texto": "Artículo 1°. La primera designación de miembros de los Comités Paritarios deberá hacerse dentro de los 90 días siguientes a la publicación del presente reglamento en el Diario Oficial y la convocatoria a la elección podrá hacerse, indistintamente por el Delegado del Personal, por el Presidente del Sindicato Industrial, o por el Presidente del Sindicato Profesional que agrupe exclusivamente a trabajadores de la empresa, o por cualquier trabajador de la empresa en subsidio, a quienes corresponderá presidir esa elección. Si dentro del plazo señalado en el inciso precedente no se efectuare la designación de miembros del Comité, corresponderá al Inspector del Trabajo respectivo adoptar las medidas necesarias para proceder a esa designación. La instalación del Comité elegido se hará por la misma persona que convocó a la elección."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8629993",
            "texto": "Artículo 2°. El requisito indicado por la letra d) del artículo 10° para ser designado representante de los trabajadores en los Comités Paritarios de Higiene y Seguridad sólo se exigirá después de dos años contados desde la fecha de la publicación del presente reglamento en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto 54",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8629994",
            "texto": "Artículo 3°. transitorio.- Durante el año 1990 no se exigirá el requisito ordenado por la letra d) del artículo 10 en relación con los representantes de los trabajadores ante el Comité Paritario de Higiene y Seguridad. Con todo, transcurrido dicho lapso, cesarán en su cargo los representantes de los trabajadores que no cumplieren con la exigencia señalada en la letra antes citada."
        }
    ],
    "tipo_numero": [
        "DTO-54"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}