{
    "idNorma": "9231",
    "titulo": "aprueba reglamento para la aplicacion de la ley nº 16.744, que establece normas sobre accidentes del trabajo y enfermedades profesionales",
    "encabezado": " APRUEBA REGLAMENTO PARA LA APLICACION DE LA LEY N° 16.744, QUE ESTABLECE NORMAS SOBRE ACCIDENTES DEL TRABAJO Y ENFERMEDADES PROFESIONALES      Núm. 101.- Santiago, 29 de abril de 1968.- Vistos, lo dispuesto en la ley 16.744, publicada en el Diario Oficial de 1° de febrero de 1968 y de acuerdo con la facultad que me confiere el N° 2 del artículo 72° de la Constitución Política del Estado,      Decreto:      Apruébase el siguiente reglamento para la aplicación de la ley 16.744, que establece normas sobre Accidentes del Trabajo y Enfermedades Profesionales: ",
    "materias": [],
    "articulos": [
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8630346",
            "texto": "Artículo 1° Para los efectos del presente reglamento, se entenderá por: a) \"Trabajador\" a toda persona, sea empleado, obrero, aprendiz, servidor doméstico o que en cualquier carácter preste servicios a las \"entidades empleadoras\" definidas por el artículo 25° de la ley y por los cuales obtenga una remuneración, cualquiera que sea su naturaleza jurídica; b) \"Trabajadores independientes\" a todos aquellos que ejecutan algún trabajo o desarrollan alguna actividad, industria o comercio, sea independientemente o asociados o en colaboración con otros, tengan o no capital propio y sea que en sus profesiones, labores u oficios predomine el esfuerzo intelectual sobre el físico o éste sobre aquél y que no estén sujetos a relación laboral con alguna entidad empleadora, cualquiera sea su naturaleza, derivada del Código del Trabajo o estatutos legales especiales, aun cuando estén afiliados obligatoria o voluntariamente a cualquier régimen de seguridad social; c) \"ISL\", al Instituto de Seguridad Laboral que administra el seguro conforme a lo establecido en el artículo 10 de la ley; d) \"Seguro\", al Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales; e) \"Mutualidades\", a las Mutualidades de Empleadores que podrán administrar el seguro a las que se refiere el artículo 12° de la ley; f) \"Servicio\" o \"Servicios\", a los Servicios de Salud; g) \"Seremi\", a la o las Secretaría(s) Regional (es) Ministerial(es) de Salud; h) \"Organismos administradores\", al Instituto de Seguridad Laboral y a las Mutualidades de Empleadores; i) \"Administradores delegados\" o \"administradores delegados del seguro\" a las entidades empleadoras que, en la forma y condiciones establecidas en la ley y en el presente reglamento, tomen a su cargo el otorgamiento de las prestaciones derivadas del seguro, exceptuadas las pensiones; j) \"Organismos intermedios o de base\" las Oficinas, Servicios o Departamentos de Bienestar, las Cajas de Compensación de Asignación Familiar y los sindicatos legalmente constituidos; k) \"Superintendencia\", la Superintendencia de Seguridad Social; y, l) \"ley\", sin especificación de su número o desprovista la expresión de toda mención, la ley 16.744, sobre Seguro Social contra Riesgos de Accidentes del Trabajo y Enfermedades Profesionales, publicada en el Diario Oficial N° 26.957, de 1° de febrero de 1968."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8630347",
            "texto": "Artículo 2º.- El trabajador de pleno derecho quedará automáticamente cubierto por el Seguro. Sin perjuicio de lo anterior, la entidad empleadora que se encuentre adherida a una Mutualidad o que por el solo ministerio de la ley se encuentre afiliada al ISL, deberá declarar al respectivo organismo administrador, a la totalidad de sus trabajadores y las contrataciones o términos de servicios, a través del instrumento que al efecto instruya la Superintendencia. La afiliación de los trabajadores independientes se regirá por lo dispuesto en el artículo 4º de la ley, en los artículos 88 y 89 de la ley Nº 20.225 y demás normativa aplicable."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8630349",
            "texto": "Artículo 4° Las entidades empleadoras deberán entregar, en el acto del pago de la primera cotización, una declaración jurada ante notario que definirá su actividad. En caso de pluralidad de actividades, éstas se enunciarán según su orden de importancia. Su actividad principal será aquella en que el mayor número de trabajadores preste servicios. Igual procedimiento se observará en los casos en que cualquiera entidad empleadora cambie de actividad principal."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8630340",
            "texto": "Artículo 6° Las garantías y/o retenciones establecidas y/o que se establezcan para caucionar el cumplimiento de las obligaciones previsionales derivadas de la ejecución de contratos de construcción de obras, reparación, ampliación o mejoras, comprenderán las cotizaciones fijadas para el financiamiento del seguro social contra riesgos de accidentes del trabajo y enfermedades profesionales."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8630342",
            "texto": "Artículo 7° El trayecto directo, a que se refiere el inciso 2° del artículo 5° de la ley, es el que se realiza entre la habitación y el lugar de trabajo; o viceversa, o entre dos lugares de trabajo correspondientes a distintos empleadores. La circunstancia de haber ocurrido el accidente en el trayecto directo deberá ser acreditada ante el respectivo organismo administrador mediante el correspondiente parte de Carabineros u otros medios igualmente fehacientes."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8630425",
            "texto": "Artículo 8° La pérdida de órganos o partes artificiales que substituyen a los naturales y ejercen sus funciones debe estimarse como accidente del trabajo, si concurren los demás requisitos legales."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8630352",
            "texto": "Artículo 10.- En el caso de los accidentes a que se refiere el artículo 6º de la ley, éstos no podrán ser considerados para la determinación de la tasa de cotización adicional de acuerdo a lo que establece el respectivo reglamento."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8630353",
            "texto": "Artículo 11.- La calificación y evaluación de las enfermedades profesionales se establecerá en un reglamento especial."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8630354",
            "texto": "Artículo 12.- El Seguro será administrado por: a) El ISL, respecto de los trabajadores de las entidades empleadoras y los trabajadores independientes que no estén adheridas a una Mutualidad; b) Las Mutualidades constituidas con arreglo a la ley y a su Estatuto Orgánico, respecto de los trabajadores de las entidades empleadoras y los trabajadores independientes adherentes de ellas; y c) Los administradores delegados."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8630356",
            "texto": "Artículo 13° Para el cumplimiento de sus fines, el ISL tendrá las siguientes funciones: a) determinar y conceder las prestaciones establecidas en la ley en caso de accidentes del trabajo y enfermedades profesionales. La función señalada en este literal deberá ser ejercida, por medio de la celebración de los convenios de atención para el otorgamiento de prestaciones médicas, con organismos públicos y privados, de acuerdo a lo establecido en el artículo 10 de la ley; b) organizar y mantener estadísticas completas sobre los diversos aspectos relacionados con la aplicación de la ley, en lo que se refiere a los afiliados al ISL; c) preparar el proyecto de presupuesto del Fondo del Seguro de Accidentes del Trabajo y Enfermedades Profesionales que administra; d) Celebrar convenios de recaudación de cotizaciones y demás recursos que le correspondan, de acuerdo a lo establecido en el artículo 2º del decreto ley Nº 3.502, de 1980, administrar el producto de ellos y traspasar al Ministerio de Salud los aportes a que se refiere el artículo 21 de la ley; e) realizar los estudios que se le encomienden o estime convenientes en orden a perfeccionar el sistema de seguro; f) organizar fuentes permanentes de información técnica tanto en lo nacional como en lo internacional; g) disponer la suspensión del pago de las pensiones en los casos a que se refiere el artículo 42° de la ley; y, h) las demás funciones que le señale la ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8630358",
            "texto": "Artículo 15º.- A los Servicios corresponderá, principalmente, la obligación de convenir el otorgamiento y de proporcionar las prestaciones médicas que el ISL les solicite, sujeto al pago de las tarifas establecidas, según los aranceles vigentes. Por su parte, a las Seremi, corresponderá, principalmente, lo siguiente: a) Ejercer las funciones de fiscalización que les atribuye la ley y sus reglamentos; b) Requerir a los demás organismos administradores, administradores delegados y organismos intermedios o de base, los antecedentes e informaciones para fines estadísticos, según lo prescribe el inciso tercero del artículo 76 de la ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8630359",
            "texto": "Artículo 16° Las Seremi controlarán que, dentro del plazo que fije el Presidente de la República en el decreto que conceda personalidad jurídica a alguna Mutualidad, ésta cumpla con las exigencias de disponer de servicios médicos adecuados y de realizar actividades permanentes de prevención de accidentes del trabajo y enfermedades profesionales. Deberán dar cuenta, a lo menos anualmente, y a la Superintendencia, de las condiciones de mantenimiento de dichos servicios médicos y actividades de prevención, y particularmente cuando a su juicio hubieren disminuido su aptitud en términos de no resultar adecuados o satisfactorios."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8630361",
            "texto": "Artículo 18º.- Todas las sumas de dinero que le corresponde percibir al Ministerio de Salud, por aplicación de lo dispuesto en el artículo 21 de la ley, se contabilizarán por separado para destinarlas exclusivamente a los objetivos que esta ley les encomienda."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8630362",
            "texto": "Artículo 20.- El ISL podrá contratar el otorgamiento de las prestaciones médicas con los servicios de salud, las mutualidades de empleadores o con otros establecimientos de salud públicos o privados. Para los servicios de salud señalados en el artículo 16 del decreto con fuerza de ley Nº 1, de 2005, del Ministerio de Salud, que fija el texto refundido, coordinado y sistematizado del decreto ley Nº 2.763, de 1979, y de las leyes Nº 18.933 y Nº 18.469, y para los establecimientos de salud experimental creados por los decretos con fuerza de la ley Nºs 30 y 31 de 2000, todos del Ministerio de Salud, será obligatorio convenir el otorgamiento y proporcionar tales prestaciones cuando se lo solicite el ISL, sujeto al pago de tarifas establecidas según los aranceles vigentes. Los convenios de atención celebrados por el ISL con los organismos públicos y privados se someterán a las normas de contratación general del Estado y a las modalidades, condiciones y aranceles que señale el reglamento al que se refiere el inciso final del artículo 10 de la ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8630363",
            "texto": "Artículo 21.- El ISL administrará el Seguro en beneficio de los trabajadores dependientes cuyas entidades empleadoras no estén adheridas a una Mutualidad, así como de los trabajadores independientes no adheridos a aquéllas, otorgándoles las prestaciones médicas, pecuniarias y preventivas que contempla la ley. Asimismo otorgará las pensiones de los trabajadores de las empresas con administración delegada."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8630364",
            "texto": "Artículo 22° También administrarán el seguro las Mutualidades de Empleadores que no persigan fines de lucro, respecto de los trabajadores dependientes de los miembros adheridos a ellas y de los trabajadores independientes adheridos, cuando cumplan con las exigencias establecidas en la ley y en su Estatuto Orgánico."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "8630366",
            "texto": "Artículo 24° El ingreso mínimo a que se refiere el inciso 1° del artículo 23° será el vigente al 31 de diciembre del año inmediatamente anterior a aquel en que se solicitare la delegación; y el monto del capital y reservas se determinará en base al balance correspondiente al mismo año."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "8630367",
            "texto": "Artículo 25° El aporte que los administradores delegados deberán efectuar al ISL, en cumplimiento de lo dispuesto en el artículo 72 de la ley, será el porcentaje que se establezca anualmente por decreto, calculado sobre la suma de las cotizaciones básica y adicional que les hubiere correspondido enterar si no hubieran tenido esa calidad."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "8630427",
            "texto": "Artículo 26° Las condiciones a que se refiere el artículo 23° deberán subsistir durante todo el tiempo que los administradores delegados desempeñen las funciones de tales. La falta de una cualquiera de ellas, en cualquier momento que se produzca, dará margen para que la Superintendencia revoque la delegación. El mismo efecto señalado en el inciso anterior producirá la mora o el simple retardo en el entero del aporte mencionado en el artículo 25°."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "8630368",
            "texto": "Artículo 27° Revocada la delegación, el ISL como organismo delegante asumirá respecto de los trabajadores afiliados, todas las obligaciones que les impone el artículo 10 de la ley. Igualmente, las entidades a quienes se hubiere revocado la delegación deberán efectuar todas las cotizaciones establecidas para el financiamiento del seguro. Los subsidios e indemnizaciones que se estuvieren pagando al momento de la revocación, serán de responsabilidad de la entidad empleadora hasta su extinción."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "8630369",
            "texto": "Artículo 28° Las entidades empleadoras que, cumpliendo con las exigencias legales y reglamentarias, ejercieren el derecho a ser administradores delegados, deberán solicitarlo por escrito al ISL, acompañando los documentos justificativos del cumplimiento de los requisitos establecidos en el inciso 1° y en las letras a), f) y g) del artículo 23°. El ISL elevará los antecedentes a la Superintendencia, quien resolverá con informe de la Seremi que corresponda. La garantía a que se refiere la letra e) del artículo 23° deberá constituirse dentro de los 30 días siguientes a la fecha en que la Superintendencia otorgue su autorización, bajo sanción de caducidad de la misma."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "8630371",
            "texto": "Artículo 30° Los organismos intermedios o de base podrán ser autorizados por el ISL y por las mutualidades para el otorgamiento de determinadas prestaciones del seguro, siempre que tengan un número de afiliados no inferior a 200, cuenten con personalidad jurídica y constituyan, en los términos señalados en los artículos 23° y 28° una garantía cuyo monto fijará el organismo administrador. La autorización a que se refiere el inciso anterior deberá ser acordada, en todo caso, por los Consejos Directivos y Directorios, según correspondiere, del Servicio, Cajas de Previsión o Mutualidades."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "8630428",
            "texto": "Artículo 31° Las prestaciones que se podrán convenir con los organismos intermedios o de base, serán: a) el otorgamiento de prestaciones médicas, las que no podrán ser inferiores a las que proporcionen los organismos administradores; b) la entrega de subsidios, y c) la entrega de indemnizaciones."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "8630372",
            "texto": "Artículo 32° Los organismos administradores deberán proporcionar a los organismos intermedios o de base los recursos para atender el otorgamiento de las prestaciones según el convenio que celebren al efecto. Los recursos a que se refiere el inciso 1° los deberán destinar los organismos intermedios o de base a sus específicas finalidades, quedándose absolutamente prohibido deducir suma alguna para gastos de administración o bajo cualquier otro título."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "8630373",
            "texto": "Artículo 33° Respecto de la garantía que constituyan los organismos intermedios o de base regirá lo prescrito en el inciso primero del artículo 29°."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "8630374",
            "texto": "Artículo 34° Si por cualquiera circunstancia dejare de subsistir alguna de las condiciones señaladas en el artículo 30°, o si se deja de cumplir oportuna e íntegramente alguna de las prestaciones convenidas, se pondrá término inmediato al convenio celebrado con los organismos intermedios o de base. La decisión de ponerle término será adoptada por el Director del ISL o por el Directorio de las Mutualidades, según corresponda."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "8630375",
            "texto": "Artículo 35° Cuando el término del convenio tuviere por causa el incumplimiento de las prestaciones convenidas, la garantía constituida con arreglo al artículo 30° cederá en beneficio del organismo administrador. En los demás casos, se procederá a restituir el capital y reajustes al organismo intermedio o de base, y los intereses cederán a favor del organismo delegante."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "8630376",
            "texto": "Artículo 36° El ISL y las Mutualidades, no podrán destinar a los gastos de administración del Seguro Social contra riesgos de accidentes del trabajo y enfermedades profesionales una suma superior al 10% de los ingresos que les correspondan para este seguro. Corresponderá a la Superintendencia establecer las normas que servirán para calificar la propiedad de estos gastos, independientemente de aquellos relacionados con las demás actividades o funciones de cada organismo administrador. Anualmente, el Ministerio del Trabajo y Previsión Social, previo informe de la Superintendencia de Seguridad Social, fijará el porcentaje máximo de los ingresos a que podrán ascender los gastos de administración."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 36 BIS",
            "idParte": "8630429",
            "texto": "Artículo 36° bis. Los administradores del seguro y los administradores delegados estarán obligados a mantener las estadísticas y la contabilidad del sistema en la forma que determine la Superintendencia de Seguridad Social."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "8630377",
            "texto": "Artículo 37°. La cotización adicional diferenciada a que se refiere la letra b) del artículo 15 de la ley se sumará a la cotización básica general establecida en la letra a) del artículo 15 de la ley, calculándose sobre las remuneraciones o rentas indicadas en el artículo 17 de la ley y el producto se enterará en la misma forma y oportunidad que las demás cotizaciones previsionales. Las cotizaciones antes señaladas se efectuarán por la totalidad de los trabajadores de cada empresa, sin distinción de sus labores específicas ni de su calidad jurídica, habida consideración únicamente a la actividad principal de la empresa determinada con arreglo a las normas contempladas en el artículo 4° de este reglamento. El recargo, la rebaja y la exención de las cotizaciones adicionales a que se refiere el artículo 16 de la ley serán materia de un reglamento especial."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "8630430",
            "texto": "Artículo 38° El porcentaje aplicado para gastos de administración, el que se determine para formar el fondo de eventualidades y el que sea destinado al financiamiento de pensiones asistenciales, de acuerdo a lo dispuesto en los artículos 14°, 19° y 1° transitorio de la ley, respectivamente, se calcularán sobre el total de los ingresos o recursos establecidos para el seguro dentro de cada organismo administrador."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "8630379",
            "texto": "Artículo 39° Los organismos administradores deberán aprobar anualmente, de acuerdo a las instrucciones que imparta la Superintendencia, un presupuesto para la aplicación del Seguro. Las empresas con administración delegada deberán remitir a la Superintendencia, en el mes de enero de cada año, el presupuesto para la aplicación de este Seguro. Los presupuestos a que se refieren los incisos Anteriores estarán sujetos a la revisión e informe de la Superintendencia, con arreglo a las disposiciones de la ley 16.395."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "8630431",
            "texto": "Artículo 40° Las Mutualidades deberán, además, formar con arreglo al Estatuto Orgánico una reserva adicional para atender el pago de las pensiones y sus futuros reajustes."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "8630380",
            "texto": "Artículo 41.- El ISL deberá aportar al Ministerio de Salud un porcentaje de sus ingresos con el objeto de financiar el desarrollo de las labores de inspección y prevención de riesgos profesionales, así como para el funcionamiento de la Comisión Médica de Reclamos. Mediante decreto dictado anualmente por el Ministerio del Trabajo y Previsión Social y suscrito por el Ministro de Salud, se establecerán el monto, las modalidades y condiciones para el traspaso de los aportes señalados en el inciso precedente."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "8630383",
            "texto": "Artículo 46.- Durante los períodos de incapacidad temporal, los organismos administradores, los administradores delegados y los intermedios o de base, si correspondiera, deberán efectuar las cotizaciones previsionales que establezca la normativa vigente."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "8630384",
            "texto": "Artículo 47.- Para los efectos de la determinación de los beneficios establecidos en la ley, el trabajador podrá servirse ante el organismo administrador de cualquier medio de prueba tendiente a acreditar que ha percibido una remuneración superior a aquélla por la que se le hicieron cotizaciones."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "8630387",
            "texto": "Artículo 49° Los gastos de traslado y otros necesarios, contemplados en la letra f) del artículo 29° de la ley, serán procedentes sólo en el caso que la víctima se halle impedida de valerse por sí misma o deba efectuarlos por prescripción médica, certificada y autorizada una y otra circunstancia por el médico tratante. Los medios de traslado deberán ser adecuados a la condición de salud del trabajador."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "8630388",
            "texto": "Artículo 50° Las víctimas de accidentes debidos a fuerza mayor extraña que no tenga relación alguna con el trabajo o producido intencionalmente por ellas, sólo tendrán derecho a las prestaciones médicas señaladas en el artículo 29° de la ley. Las prestaciones médicas de urgencia recibidas en el extranjero por accidentes del trabajo ocurridos fuera del país, deberán ser pagadas por el empleador en su oportunidad, quien podrá solicitar su reembolso en moneda nacional al organismo administrador respectivo. El cobro deberá hacerse presentando las facturas correspondientes con la certificación del respectivo cónsul chileno en que conste la efectividad del accidente y que el gasto efectuado está dentro de las tarifas habituales de los servicios de salud del país de que se trate."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "8630389",
            "texto": "Artículo 51° En los trabajos por tiempo, por medida u obra, de temporada u otros en que la remuneración no sea mensual, el subsidio diario establecido en el artículo 30° de la ley se determinará considerando la remuneración o renta que en el último período de pago hubiere percibido o estuviere percibiendo el afiliado. Se entenderá, para estos efectos, por períodos de pago, el establecido en el respectivo contrato de trabajo."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "8630390",
            "texto": "Artículo 52° El monto del subsidio se determinará sobre las remuneraciones o rentas imponibles que el afiliado esté percibiendo o haya percibido en los períodos de pago que correspondan, independientemente de la circunstancia de que se hayan o no hecho cotizaciones sobre ellas con arreglo a lo dispuesto en el artículo 56° de la ley. Durante el período en que el asegurado goce de subsidio se considerará como activo en la respectiva institución de previsión social, disfrutando de todos los beneficios que rijan en ella. Para los efectos anteriores y el registro del tiempo durante el que se pague el subsidio, el organismo que lo otorgue deberá comunicarlo mensualmente a las respectivas instituciones de previsión."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "8630434",
            "texto": "Artículo 53° El monto de los subsidios será reajustado por los organismos administradores, cuando así proceda, por el alza que experimenten los sueldos y salarios en virtud de leyes generales o por aplicación de convenios colectivos del trabajo, debiendo pagarse el reajuste a partir de la fecha en que comience a regir dicha alza."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 53 BIS",
            "idParte": "8630467",
            "texto": "Artículo 53 bis.- La prórroga del período de subsidio a que se refiere el inciso segundo del artículo 31 de la ley podrá ser autorizada por el organismo administrador. El rechazo de la prórroga deberá ser fundado y puesto en conocimiento del interesado, a más tardar dentro del plazo de 5 días hábiles, de emitida la resolución respectiva. Los plazos señalados en el artículo 31 de la ley, regirán independientemente para cada enfermedad o accidente que sufra el trabajador, a menos que la segunda enfermedad o accidente sea consecuencia, continuación o evolución de la primera, en cuyo caso los períodos se computarán como uno solo. El organismo administrador deberá iniciar el expediente para la evaluación de la eventual incapacidad permanente a más tardar transcurridas 40 o 92 semanas de subsidio por incapacidad laboral, según sea el caso, sea éste continuo o discontinuo."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "8630391",
            "texto": "Artículo 54° En la determinación de las indemnizaciones se tendrá por sueldo vital mensual de Santiago, el 22,2757% del ingreso mínimo vigente a la época del nacimiento del derecho."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "8630435",
            "texto": "Artículo 55° La cónyuge superviviente cesará en el goce de su pensión, sea ésta vitalicia o temporal, a partir de la fecha en que contraiga nuevas nupcias. Con todo, la que disfrutaba de pensión vitalicia tendrá derecho a que se le pague de una sola vez el equivalente a dos años de su pensión, calculada según su monto vigente a la época del nuevo matrimonio."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "8630392",
            "texto": "Artículo 56° La circunstancia de haber vivido la madre de los hijos de filiación no matrimonial del causante a sus expensas, y el viudo inválido a expensas de la cónyuge afiliada, sólo podrá ser establecida por informe de asistente social del organismo administrador. Sin este requisito, no podrá darse curso a las pensiones contempladas en los artículos 45° y 46° de la ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "8630393",
            "texto": "Artículo 57° Los descendientes del causante tendrán derecho a la pensión fijada en los artículos 47° y 48° de la ley hasta el último día del año en que cumplieren los 18 ó 24 años de edad, según el caso."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "8630436",
            "texto": "Artículo 58° Para los efectos de conceder el aumento de pensiones contemplado en el artículo 49° de la ley, se entenderá faltar el padre y la madre cuando, en el caso de los hijos, no hubiere cónyuge sobreviviente y, en la situación de los demás descendientes, tal circunstancia sea anterior a la fecha de fallecimiento del asegurado."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "8630437",
            "texto": "Artículo 59° Las personas designadas en el artículo 48° de la ley sólo serán llamadas al goce de pensiones de supervivencia en el caso de faltar, a la muerte del asegurado, todos los beneficiarios indicados en los artículos 44° y 47° de la misma ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "8630438",
            "texto": "Artículo 60° En términos generales, no existe acrecimiento en las pensiones de supervivencia. El acrecimiento de pensiones regulado en el artículo 50° de la ley, sólo operará si hubiere existido reducción y hasta alcanzar los límites que dichas pensiones hubieren tenido de no haber mediado dicha reducción."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "8630439",
            "texto": "Artículo 61° Las pensiones de supervivencia que correspondieren a descendientes del asegurado fallecido que careciere de padre y madre podrán ser entregadas a las personas o instituciones que los tengan a su cargo, siempre que: a) el descendiente sea menor de 18 años, o inválido de cualquiera edad; b) la persona o institución a cuyo cargo éste compruebe hallarse atendiendo a su educación escolar o técnica, o preste garantía suficiente de que proveerá a ella; y c) medie informe favorable de asistente social sobre las condiciones de vida proporcionadas al descendiente."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "8630396",
            "texto": "Artículo 64° Por regla general, las prestaciones médicas, los subsidios, las indemnizaciones y las pensiones establecidas en la ley, se otorgarán y pagarán sin necesidad de previo conocimiento o acuerdo del Jefe Superior del Servicio o Directorios de los organismos administradores, según corresponda."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "8630397",
            "texto": "Artículo 65° Exceptúanse de lo dispuesto en el artículo anterior, las pensiones que deban concederse conforme a los artículos 6°, 26° incisos tercero y cuarto y 56° de la ley y el pago de la indemnización global en la forma a que se refiere el artículo 36° de la misma ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "8630398",
            "texto": "Artículo 66.- Se requerirá resolución del Director o acuerdo de los Directorios de los organismos administradores, según corresponda, en los casos establecidos expresamente por la ley, y para la entrega a terceros de las pensiones de menores contemplada en el inciso segundo del artículo 49 de ella."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "8630399",
            "texto": "Artículo 67° Para determinar, de acuerdo con el artículo 53° de la ley, en conformidad con las normas generales que rijan en el organismo de previsión respectivo, el sueldo base que servirá para calcular la pensión de vejez que sustituirá a la del seguro, se tendrá como renta a las pensiones que hubiere percibido el accidentado o enfermo profesional durante el período requerido. La pensión de vejez extinguirá, a contar de la fecha de su vigencia, la pensión de seguro, sea ésta pagada por el mismo organismo administrador que la concede o por otro diverso. En ningún caso la pensión de vejez podrá ser inferior a la que sustituye ni al monto que resulte del siguiente cálculo: 80% del sueldo base que sirvió para calcular la pensión del seguro, amplificado de acuerdo con el artículo 26° de la ley en relación al porcentaje de variación del ingreso mínimo vigente a esa fecha, y a aquélla en que se cumplió el requisito para obtener pensión de vejez. La suma resultante se incrementará en la forma prevenida por el artículo 41° de la ley en consideración al número de hijos del beneficiario a la fecha en que hubiere cumplido la edad necesaria para tener pensión de vejez. Este incremento no podrá exceder del 20% del sueldo base amplificado, sin perjuicio del incremento por gran invalidez, si procediere, y será aumentado o disminuido en los términos establecidos en el inciso 3° del artículo 41° citado. El pago de la pensión de vejez será de cargo del organismo administrador que la conceda, sin perjuicio de las concurrencias que correspondan de acuerdo con las disposiciones legales pertinentes."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "8630440",
            "texto": "Artículo 68° En el caso de los pensionados por invalidez parcial, a que se refiere el inciso 3° del artículo 53° de la ley, regirán las mismas normas establecidas en el artículo anterior, pero el sueldo base que servirá para calcular la nueva pensión estará constituido por la suma de la renta de actividad imponible y la pensión del seguro que percibían al cumplir la edad requerida."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "8630441",
            "texto": "Artículo 69° Los pensionados del seguro que reciben el beneficio de alguna Mutualidad quedarán obligados a efectuar las cotizaciones a que se refiere el artículo 54° de la ley en la institución previsional correspondiente, la que a su vez les otorgará las prestaciones señaladas en dicho artículo. Las Mutualidades tendrán la obligación de efectuar los descuentos correspondientes e integrarlos en la institución previsional, dentro de los plazos establecidos, pudiendo operar, cuando sea procedente, los sistemas de compensación."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "8630400",
            "texto": "Artículo 70°.- Las pensiones e indemnizaciones causadas por enfermedades profesionales serán pagadas en su totalidad, por el organismo administrador de la Ley N° 16.744 a que se encuentre acogida la víctima al tiempo de adquirir el derecho a pensión o indemnización. Las concurrencias se calcularán en relación con el tiempo de imposiciones existentes en cada organismo administrador y en proporción al monto de la pensión o indemnización fijado de acuerdo con las normas de este seguro. Tratándose de una pensión, los organismos concurrirán al pago del monto del beneficio que otorgue el organismo pagador del mismo. Con respecto a las indemnizaciones, deberán enterarse las concurrencias que procedieren, dentro del plazo de 30 días hábiles contados desde la fecha de recepción del requerimiento efectuado por el organismo pagador del beneficio. Las empresas de administración delegada concurrirán también, en la forma y oportunidad que se ha señalado, al pago de las correspondientes indemnizaciones. Igualmente, los organismos administradores concurrirán al pago de las indemnizaciones concedidas por las empresas de administración delegada. Trimestralmente los organismos deberán compensar los valores pagados que correspondan a la parte proporcional de las pensiones con las cuales contribuyen a la pensión total, debiendo liquidarse las diferencias que resultaren. En cuanto al reajuste de pensiones se observará lo dispuesto en el artículo 14 del D.L. Nº 2.448, de 1979 y demás normas sobre la materia."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "8630401",
            "texto": "Artículo 71.- En caso de accidentes del trabajo o de trayecto deberá aplicarse el siguiente procedimiento: a) Los trabajadores que sufran un accidente del trabajo o de trayecto deben ser enviados, para su atención, por la entidad empleadora, inmediatamente de tomar conocimiento del siniestro, al establecimiento asistencial del organismo administrador que le corresponda. b) La entidad empleadora deberá presentar en el organismo administrador al que se encuentra adherida o afiliada, la correspondiente \"Denuncia Individual de Accidente del Trabajo\" (DIAT), debiendo mantener una copia de la misma. Este documento deberá presentarse con la información que indica su formato y en un plazo no superior a 24 horas de conocido el accidente. c) En caso que la entidad empleadora no hubiere realizado la denuncia en el plazo establecido, ésta deberá ser efectuada por el trabajador, por sus derecho-habientes, por el Comité Paritario de Higiene y Seguridad de la empresa cuando corresponda o por el médico tratante. Sin perjuicio de lo señalado, cualquier persona que haya tenido conocimiento de los hechos podrá hacer la denuncia. d) En el evento que el empleador no cumpla con la obligación de enviar al trabajador accidentado al establecimiento asistencial del organismo administrador que le corresponda o que las circunstancias en que ocurrió el accidente impidan que aquél tome conocimiento del mismo, el trabajador podrá concurrir por sus propios medios, debiendo ser atendido de inmediato. e) Excepcionalmente, el accidentado puede ser trasladado en primera instancia a un centro asistencial que no sea el que le corresponde según su organismo administrador, en las siguientes situaciones: casos de urgencia o cuando la cercanía del lugar donde ocurrió el accidente y su gravedad así lo requieran. Se entenderá que hay urgencia cuando la condición de salud o cuadro clínico implique riesgo vital y/o secuela funcional grave para la persona, de no mediar atención médica inmediata. Una vez calificada la urgencia y efectuado el ingreso del accidentado, el centro asistencial deberá informar dicha situación a los organismos administradores, dejando constancia de ello. f) Para que el trabajador pueda ser trasladado a un centro asistencial de su organismo administrador o a aquél con el cual éste tenga convenio, deberá contar con la autorización por escrito del médico que actuará por encargo del organismo administrador. g) Sin perjuicio de lo dispuesto precedentemente, el respectivo organismo administrador deberá instruir a sus entidades empleadoras adheridas o afiliadas para que registren todas aquellas consultas de trabajadores con motivo de lesiones, que sean atendidos en policlínicos o centros asistenciales, ubicados en el lugar de la faena y/o pertenecientes a las entidades empleadoras o con los cuales tengan convenios de atención. El formato del registro será definido por la Superintendencia. h) Las resoluciones que se pronuncien sobre el origen común o profesional de un accidente, deberán ser notificadas al trabajador y a la entidad empleadora."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "8630402",
            "texto": "Artículo 72.- En caso de enfermedad profesional deberá aplicarse el siguiente procedimiento: a) Los organismos administradores están obligados a efectuar, de oficio o a requerimiento de los trabajadores o de las entidades empleadoras, los exámenes que correspondan para estudiar la eventual existencia de una enfermedad profesional, sólo en cuanto existan o hayan existido en el lugar de trabajo, agentes o factores de riesgo que pudieran asociarse a una enfermedad profesional, debiendo comunicar a los trabajadores los resultados individuales y a la entidad empleadora respectiva los datos a que pueda tener acceso en conformidad a las disposiciones legales vigentes, y en caso de haber trabajadores afectados por una enfermedad profesional se deberá indicar que sean trasladados a otras faenas donde no estén expuestos al agente causal de la enfermedad. El organismo administrador no podrá negarse a efectuar los respectivos exámenes si no ha realizado una evaluación de las condiciones de trabajo, dentro de los seis meses anteriores al requerimiento, o en caso que la historia ocupacional del trabajador así lo sugiera. b) Frente al rechazo del organismo administrador a efectuar dichos exámenes, el cual deberá ser fundado, el trabajador o la entidad empleadora, podrán recurrir a la Superintendencia, la que resolverá con competencia exclusiva y sin ulterior recurso. c) Si un trabajador manifiesta ante su entidad empleadora que padece de una enfermedad o presenta síntomas que presumiblemente tienen un origen profesional, el empleador deberá remitir la correspondiente \"Denuncia Individual de Enfermedad Profesional\" (DIEP), a más tardar dentro del plazo de 24 horas y enviar al trabajador inmediatamente de conocido el hecho, para su atención al establecimiento asistencial del respectivo organismo administrador, en donde se le deberán realizar los exámenes y procedimientos que sean necesarios para establecer el origen común o profesional de la enfermedad. El empleador deberá guardar una copia de la DIEP, documento que deberá presentar con la información que indique su formato. d) En el caso que la entidad empleadora no hubiere realizado la denuncia en el plazo establecido en la letra anterior, ésta deberá ser efectuada por el trabajador, por sus derecho-habientes, por el Comité Paritario de Higiene y Seguridad de la empresa cuando corresponda o por el médico tratante. Sin perjuicio de lo señalado, cualquier persona que haya tenido conocimiento de los hechos podrá hacer la denuncia. e) El organismo administrador deberá emitir la correspondiente resolución en cuanto a si la afección es de origen común o de origen profesional, la cual deberá notificarse al trabajador y a la entidad empleadora, instruyéndoles las medidas que procedan. f) Al momento en que se le diagnostique a algún trabajador o ex-trabajador la existencia de una enfermedad profesional, el organismo administrador deberá dejar constancia en sus registros, a lo menos, de sus datos personales, la fecha del diagnóstico, la patología y el puesto de trabajo en que estuvo o está expuesto al riesgo que se la originó. g) El organismo administrador deberá incorporar a la entidad empleadora a sus programas de vigilancia epidemiológica, al momento de establecer en ella la presencia de factores de riesgo que así lo ameriten o de diagnosticar en los trabajadores alguna enfermedad profesional."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "8630403",
            "texto": "Artículo 73.- Sin perjuicio de lo dispuesto en los artículos 71 y 72 anteriores, deberán cumplirse las siguientes normas y procedimientos comunes a Accidentes del Trabajo y Enfermedades Profesionales: a) El Ministerio de Salud, a través de las Seremi, establecerá los datos que deberá contener la \"Denuncia Individual de Accidente del Trabajo\" (DIAT) y la \"Denuncia Individual de Enfermedad Profesional\" (DIEP), para cuyo efecto, solicitará informe a la Superintendencia. El Ministerio de Salud, a través de las Seremi, y la Superintendencia establecerán, en conjunto, los formatos de las DIAT y DIEP, de uso obligatorio para todos los organismos administradores. b) Los organismos administradores deberán remitir a las Seremi la información a que se refiere el inciso tercero del artículo 76 de la ley, por trimestres calendarios, y en el formulario que establezca la Superintendencia. c) Los organismos administradores deberán llevar un registro de los formularios DIAT y DIEP que proporcionen a sus entidades empleadoras adheridas o afiliadas, con la numeración correlativa correspondiente. d) En todos los casos en que a consecuencia del accidente del trabajo o enfermedad profesional se requiera que el trabajador guarde reposo durante uno o más días, el médico a cargo de la atención del trabajador deberá extender la \"Orden de Reposo ley Nº 16.744\" o \"Licencia Médica\", según corresponda, por los días que requiera guardar reposo y mientras éste no se encuentre en condiciones de reintegrarse a sus labores y jornadas habituales. e) Se entenderá por labores y jornadas habituales aquellas que el trabajador realizaba normalmente antes del inicio de la incapacidad laboral temporal. f) Los organismos administradores sólo podrán autorizar la reincorporación del trabajador accidentado o enfermo profesional, una vez que se le otorgue el \"Alta Laboral\" la que deberá registrarse conforme a las instrucciones que imparta la Superintendencia. g) Se entenderá por \"Alta Laboral\" la certificación del organismo administrador de que el trabajador está capacitado para reintegrarse a su trabajo, en las condiciones prescritas por el médico tratante. h) La persona natural o la entidad empleadora que formula la denuncia será responsable de la veracidad e integridad de los hechos y circunstancias que se señalan en dicha denuncia. i) La simulación de un accidente del trabajo o de una enfermedad profesional será sancionada con multa, de acuerdo al artículo 80 de la ley y hará responsable, además, al que formuló la denuncia del reintegro al organismo administrador correspondiente de todas las cantidades pagadas por éste por concepto de prestaciones médicas o pecuniarias al supuesto accidentado del trabajo o enfermo profesional."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "8630404",
            "texto": "Artículo 74º.- Corresponderá a la Superintendencia administrar y mantener actualizado el Sistema Nacional de Información de Seguridad y Salud en el Trabajo, en los términos establecidos en la letra g) del artículo 2º de la ley Nº 16.395."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "8630405",
            "texto": "Artículo 75.- Para los efectos del artículo 58 de la ley, los organismos administradores deberán, según sea el caso, solicitar o iniciar la declaración, evaluación o reevaluación de las incapacidades permanentes, a más tardar dentro de los 5 días hábiles siguientes al \"Alta Médica\", debiendo remitir en dichos casos los antecedentes que procedan. Se entenderá por \"Alta Médica\" la certificación del médico tratante del término de los tratamientos médicos, quirúrgicos, de rehabilitación y otros susceptibles de efectuarse en cada caso específico."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "8630406",
            "texto": "Artículo 76.- El procedimiento para la declaración, evaluación y/o reevaluación de las incapacidades permanentes será el siguiente: a) Corresponderá a las Comisiones de Medicina Preventiva e Invalidez (Compin) la declaración, evaluación, reevaluación de las incapacidades permanentes, excepto si se trata de incapacidades permanentes derivadas de accidentes del trabajo de afiliados a Mutualidades, en cuyo caso la competencia corresponderá a estas instituciones. b) Las Compin y las Mutualidades, según proceda, actuarán a requerimiento del organismo administrador, a solicitud del trabajador o de la entidad empleadora. c) Las Compin, para dictaminar, formarán un expediente con los datos y antecedentes que les hayan sido suministrados, debiendo incluir entre éstos aquellos a que se refiere el inciso segundo del artículo 60 de la ley, y los demás que estime necesarios para una mejor determinación del grado de incapacidad de ganancia. d) Las Compin, en el ejercicio de sus funciones, podrán requerir a los distintos organismos administradores y a las personas y entidades que estimen pertinente, los antecedentes señalados en la letra c) anterior. e) Las resoluciones que emitan las Compin y las Mutualidades deberán contener los antecedentes, y ajustarse al formato, que determine la Superintendencia. En todo caso, dichas resoluciones deberán contener una declaración sobre las posibilidades de cambios en el estado de invalidez, ya sea por mejoría o agravación. Tales resoluciones deberán ser notificadas a los organismos administradores que corresponda y al interesado, a más tardar dentro del plazo de 5 días hábiles desde su emisión. f) El proceso de declaración, evaluación y/o reevaluación y los exámenes necesarios, no implicarán costo alguno para el trabajador. g) Con el mérito de la resolución, los organismos administradores procederán a determinar las prestaciones que corresponda percibir al accidentado o enfermo, sin que sea necesaria la presentación de solicitud por parte de éste. h) Para los efectos de lo establecido en este artículo, las Compin estarán integradas, según sea el caso, por uno o más médicos con experiencia en relación a las incapacidades evaluadas y/o con experiencia en salud ocupacional. i) En las Compin actuará un secretario, designado por el Secretario Regional Ministerial de la Seremi de la cual dependan, quien tendrá el carácter de ministro de fe para autorizar las actuaciones y resoluciones de ellas. j) De las resoluciones que dicten las Compin y las Mutualidades podrá reclamarse ante la Comisión Médica de Reclamos de Accidentes del Trabajo y de Enfermedades Profesionales conforme a lo establecido en el artículo 77 de la ley y en este reglamento."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 76 BIS",
            "idParte": "8630468",
            "texto": "Artículo 76 bis.- Las declaraciones de incapacidad permanente serán revisables por agravación, mejoría o error en el diagnóstico y, según el resultado de estas revisiones, se concederá, mantendrá o terminará el derecho al pago de las pensiones, y se ajustará su monto si correspondiere, sin que sea necesaria la presentación de solicitud por parte del interesado. Para los efectos señalados en el inciso primero del artículo 64 de la ley, el inválido deberá ser citado cada dos años por la Mutualidad o la respectiva Compin, según corresponda, para la revisión de su incapacidad. En caso de que no concurra a la citación, notificada por carta certificada, el organismo administrador podrá suspender el pago de la pensión hasta que asista para tal fin. En la resolución que declara la incapacidad podrá, por razones fundadas, eximirse a dicho trabajador del citado examen en los 8 primeros años. En los períodos intermedios de los controles y exámenes establecidos en el Título VI de la ley, el interesado podrá por una sola vez solicitar la revisión de su incapacidad. Después de los primeros 8 años, el organismo administrador podrá exigir los controles médicos a los pensionados, cada 5 años, cuando se trate de incapacidades que por su naturaleza sean susceptibles de experimentar cambios, ya sea por mejoría o agravación. Asimismo, el interesado podrá, por una vez en cada período de 5 años, requerir ser examinado. La Compin o la Mutualidad, en su caso, deberá citar al interesado mediante carta certificada, en la que se indicarán claramente los motivos de la revisión y, si éste no asiste se podrá suspender el pago de la pensión hasta que concurra. La Compin o la Mutualidad, en su caso, deberán emitir una resolución que contenga el resultado del proceso de revisión de la incapacidad, instruyendo al organismo administrador las medidas que correspondan, según proceda. Esta resolución se ajustará a lo dispuesto en la letra f) del artículo anterior. Transcurridos los primeros 8 años contados desde la fecha de concesión de la pensión y en el evento que el inválido, a la fecha de la revisión de su incapacidad, no haya tenido posibilidad de actualizar su capacidad residual de trabajo, deberá mantenerse la pensión que perciba, si ésta hubiere disminuido por mejoría u error en el diagnóstico, conforme a lo dispuesto en el inciso final del artículo 64 de la ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "8630407",
            "texto": "Artículo 77° La Comisión Médica de Reclamos de Accidentes del Trabajo y Enfermedades Profesionales (Comere) es una entidad autónoma, y sus relaciones con el Ejecutivo deben efectuarse a través del Ministerio del Trabajo y Previsión Social."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "8630408",
            "texto": "Artículo 78° La Comere funcionará en la ciudad de Santiago, en las oficinas que determine el Ministerio de Salud, pudiendo sesionar en otras ciudades del país, cuando así lo decida y haya mérito para ello."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "8630409",
            "texto": "Artículo 79.- La Comere tendrá competencia para conocer y pronunciarse, en primera instancia, sobre todas las decisiones recaídas en cuestiones de hecho que se refieran a materias de orden médico, en los casos de incapacidad permanente derivada de accidentes del trabajo y enfermedades profesionales. Le corresponderá conocer, asimismo, de las reclamaciones a que se refiere el artículo 42 de la ley. En segunda instancia, conocerá de las apelaciones entabladas en contra de las resoluciones a que se refiere el inciso segundo del artículo 33 de la misma ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "8630410",
            "texto": "Artículo 80° Los reclamos y apelaciones deberán interponerse por escrito, ante la Comere o ante la Inspección del Trabajo. En este último caso, el Inspector del Trabajo le enviará de inmediato el reclamo o apelación y demás antecedentes. Se entenderá interpuesto el reclamo o recurso a la fecha de la expedición de la carta certificada enviada a la Comisión Médica o Inspección del Trabajo, y si se ha entregado personalmente, a la fecha en que conste que se ha recibido en las Oficinas de la Comisión Médica o de la Inspección del Trabajo."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "8630411",
            "texto": "Artículo 81° El término de 90 días hábiles establecidos por la ley para interponer el reclamo o deducir el recurso se contará desde la fecha en que se hubiere notificado la decisión o acuerdo en contra de los cuales se presenta."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "8630412",
            "texto": "Artículo 82° Para la designación de los representantes médicos de los trabajadores y de los empleadores ante la Comere, a que se refieren las letras b) y c) del artículo 78 de la Ley N° 16.744, se seguirá el siguiente procedimiento: Cada federación, confederación o central sindical y cada federación o confederación gremial de empleadores, podrá proponer una lista de hasta tres médicos, con indicación de su especialidad y domicilio, para proveer el cargo de representante de trabajadores y empleadores, respectivamente, ante la Comere. Las personas que figuren en la lista deberán tener, de preferencia, experiencia en traumatología y/o en salud ocupacional. La lista será presentada a la Superintendencia de Seguridad Social, dentro del plazo que ésta indique para tal efecto por medio de avisos publicados en el Diario Oficial y en, al menos, dos diarios de circulación nacional. La Superintendencia remitirá al Ministerio del Trabajo y Previsión Social, un listado con los nombres de todos los médicos propuestos que reúnan los requisitos, a fin de que el Presidente de la República efectúe las correspondientes designaciones. En caso que las referidas organizaciones de trabajadores y/o empleadores no efectúen proposiciones, el Presidente de la República designará libre y directamente a los médicos representativos de esas entidades."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "8630413",
            "texto": "Artículo 83° El abogado integrante de la Comere será designado libremente por el Presidente de la República. El Presidente de la República, previa propuesta del Ministro de Salud, designará los dos médicos que integrarán la Comere, a que se refiere la letra a) del artículo 78 de la ley, uno de los cuales la presidirá."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "8630414",
            "texto": "Artículo 84.- Los miembros de la Comere durarán cuatro años en sus funciones y podrán ser reelegidos. La designación de reemplazantes, en caso de impedimento o inhabilidad sobreviniente de alguno de sus miembros, se hará por el Presidente de la República para el período necesario, sin que exceda al que le habría correspondido servir al reemplazado, considerando, en su caso, las listas de médicos propuestos en el último proceso de designación, si las hubiere. Se considerará que un miembro está impedido de ejercer su cargo cuando no asista injustificadamente a tres sesiones continuadas y en todo caso, cuando ha tenido ausencias que superan el 50% de las sesiones realizadas durante 2 meses calendarios continuos. La certificación de estas circunstancias deberá ser efectuada por el secretario de la Comisión. Los cargos de integrantes de la Comere serán incompatibles con los de miembros de las Comisiones de Medicina Preventiva e Invalidez y de las Comisiones evaluadoras de incapacidades de las Mutualidades de Empleadores. Asimismo, serán incompatibles con la prestación de servicios a las Mutualidades, a las empresas con administración delegada y al ISL."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "8630415",
            "texto": "Artículo 85.- La Comere sesionará según el calendario que definan periódicamente sus miembros, en consideración a los asuntos que deba resolver, y en todo caso, será convocada por su Presidente cada vez que tenga materias urgentes que tratar y funcionará con la mayoría de sus miembros, y si dicha mayoría no se reuniere, funcionará con los que asistan. Cuando deba resolver acerca de incapacidades derivadas de accidentes del trabajo, la Comere deberá citar a las sesiones, al respectivo organismo administrador y/o a la empresa con administración delegada, según corresponda, y en caso de incapacidades derivadas de enfermedades profesionales, deberá citar a todos los organismos administradores a los que haya estado afiliado el trabajador."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "8630416",
            "texto": "Artículo 86° La Comere deberá presentar al Subsecretario de Salud Pública una terna compuesta de tres funcionarios de ese Servicio, de entre cuyos miembros el Subsecretario designará al secretario, que desempeñará sus funciones sin derecho a mayor remuneración."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "8630344",
            "texto": "Artículo 87° Los miembros de la Comere gozarán de una remuneración equivalente a un ingreso mínimo por cada sesión a que asistan, la que se pagará mensualmente. En ningún caso, la remuneración mensual podrá exceder de seis ingresos mínimos mensuales."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "8630417",
            "texto": "Artículo 88° El Secretario de la Comere tendrá el carácter de ministro de fe para hacer la notificación de las resoluciones que ella pronuncie y para autorizar todas las actuaciones que le correspondan, en conformidad a la ley y al reglamento. En los casos excepcionales que determine la Comere, podrá solicitar a la Dirección del Trabajo que ésta encomiende a alguno de sus funcionarios la práctica de la notificación personal, quien procederá con sujeción a las instrucciones que se le impartan, dejando testimonio escrito de su actuación."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "8630418",
            "texto": "Artículo 89° Los gastos que demande el funcionamiento de la Comere serán de cargo del Ministerio de Salud, a través de las Seremi, y se imputarán a los fondos que les corresponda percibir por aplicación del artículo 21 de la ley."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "8630419",
            "texto": "Artículo 90° La Superintendencia conocerá de las actuaciones de la Comere: a) en virtud del ejercicio de sus facultades fiscalizadoras, con arreglo a las disposiciones de la ley y de la ley 16.395; y, b) por medio de los recursos de apelación que se interpusieren en contra de las resoluciones que la Comere dictare en las materias de que conozca en primera instancia, en conformidad con lo señalado en el artículo 79°. La competencia de la Superintendencia será exclusiva y sin ulterior recurso."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "8630420",
            "texto": "Artículo 91° El recurso de apelación, establecido en el inciso 2° del artículo 77° de la ley, deberá interponerse directamente ante la Superintendencia y por escrito. El plazo de 30 días hábiles para apelar correrá a partir de la notificación de la resolución dictada por la Comere."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "8630421",
            "texto": "Artículo 92.- La Comere y la Superintendencia, en el ejercicio de sus funciones, podrán requerir a los distintos organismos administradores, y a las personas y entidades que estimen pertinente, los antecedentes que juzguen necesarios para mejor resolver. Los exámenes y traslados necesarios para resolver las reclamaciones y apelaciones presentadas ante la Comere o la Superintendencia serán de cargo del organismo administrador o de la respectiva empresa con administración delegada."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "8630422",
            "texto": "Artículo 93º.- Las notificaciones que los organismos administradores deban practicar a las entidades empleadoras afiliadas a éstas, a los trabajadores dependientes de aquellas entidades o a los trabajadores independientes afiliados a éstas, podrán efectuarse mediante carta certificada, personalmente al trabajador o al representante legal de la entidad empleadora, según corresponda, o por correo electrónico a las entidades y trabajadores que consientan expresamente en ser notificados por esa vía y señalen una dirección electrónica para ese efecto. En este último caso, será obligación de los interesados, mantener actualizado su correo electrónico e informar oportunamente su voluntad de revocar su consentimiento o cualquier circunstancia que impida o dificulte su notificación. La notificación a los organismos administradores y a los trabajadores, de las resoluciones que las Compin y la Comere deben emitir de acuerdo con los artículos 58 y 77 de la ley, se regirán también por lo dispuesto en los incisos precedentes. Respecto de las entidades empleadoras que se encuentran adheridas a una mutualidad de empleadores, el domicilio al que deberá dirigirse la carta certificada, será el que éstas hubieran señalado en su solicitud de ingreso a aquélla, a menos que posteriormente hubiesen designado uno nuevo en comunicación especialmente destinada al efecto. Tratándose de las entidades empleadoras afiliadas al ISL, el domicilio será el que consignen éstas ante ese organismo. Las notificaciones por carta certificada se entenderán practicadas al tercer día de recibida en el Servicio de Correos y las efectuadas por correo electrónico, el día hábil siguiente a su despacho. A partir de entonces, se computarán los plazos para la interposición de los recursos o reclamaciones que procedan. Corresponderá a la Superintendencia de Seguridad Social impartir instrucciones de carácter general a los organismos administradores, entre otros aspectos, sobre la forma y oportunidad en que podrán obtener el consentimiento expreso de los interesados para ser notificados por correo electrónico; sobre cuál será el domicilio válido para la notificación, por carta certificada, a los trabajadores dependientes e independientes, y sobre la forma y oportunidad en que estos organismos deberán informar a las Compin y Comere las direcciones electrónicas a las que estas Comisiones deberán enviar sus notificaciones por correo electrónico."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "8630423",
            "texto": "Artículo 94° Las multas que los organismos administradores deban aplicar en caso de infracción a cualquiera de las disposiciones de la ley o sus reglamentos se regularán, en cuanto a su monto, por lo establecido en el artículo 80° de la ley y se harán efectivas en conformidad a las normas contempladas en las leyes por las que se rigen. Dichas multas deberán ser informadas trimestralmente a la Superintendencia."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "8630442",
            "texto": "Artículo 1° Las entidades empleadoras efectuarán, a partir de la vigencia de la ley, y ante las instituciones de Previsión Social que correspondan, las cotizaciones que el Presidente de la República fije de acuerdo con lo establecido en el artículo 15° de la misma ley, sobre las remuneraciones imponibles de sus trabajadores, cuyos riesgos por accidentes del trabajo y enfermedades profesionales no estén asegurados al 1° de mayo de 1968, sea por sistema de pólizas, afiliación a mutualidades o por autoseguro. Las instituciones de previsión social condicionarán la recepción del pago de cotizaciones que las entidades empleadoras deban hacer por el mes de mayo del año actual, a la entrega por parte de éstas de una declaración jurada ante notario que contendrá los siguientes datos: a) actividad, entendiendo por tal aquella que constituye el objeto principal de la entidad empleadora. En el caso de pluralidad de actividades, éstas se enunciarán según su orden de importancia, determinado por el número de trabajadores por cuenta ajena que presten servicios en cada una de ellas; b) número de trabajadores asegurados por los que estén exentos de cotizar con expresión del monto global de sus remuneraciones imponibles. Para estos efectos, se tendrán por remuneraciones imponibles las determinadas en el artículo 17° de la ley, y c) fecha de expiración de las respectivas pólizas con indicación de las remuneraciones de los trabajadores en la forma indicada en el número anterior. La falta de oportuno entero de las cotizaciones derivadas de la condición impuesta en el inciso 2°, no liberará a las entidades de los intereses, sanciones y multas establecidas sobre la materia por las leyes vigentes."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "8630444",
            "texto": "Artículo 2° Se entenderá que han dado cumplimiento a las disposiciones de la ley y de su reglamento las entidades empleadoras que al 1° de mayo de 1968, tengan contratos de seguro vigentes sobre accidentes del trabajo y enfermedades profesionales en compañías mercantiles o en la Caja de Accidentes del Trabajo, y hasta el térmimo de los respectivos contratos. Vencidos éstos, las entidades empleadoras quedarán sometidas a todas las disposiciones de la ley y sus reglamentos. Lo dispuesto en el inciso anterior será también aplicable a las entidades empleadoras actualmente afiliadas a una mutualidad o al sistema denominado de autoseguro."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "8630445",
            "texto": "Artículo 3° Dentro de los 10 días siguientes a la publicación de este reglamento en el \"Diario Oficial\", los organismos administradores que no posean servicios médicos adecuados deberán convenir el otorgamiento de las prestaciones médicas. En tanto se perfecciona el convenio respectivo, el Servicio Nacional de Salud estará obligado a proporcionar las prestaciones médicas con cargo a las Cajas de Previsión, las que deberán cancelarlas de acuerdo con las tarifas del \"Arancel de Prestaciones Asistenciales\" de dicho Servicio."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "8630446",
            "texto": "Artículo 4° Los excedentes a que se refieren los artículos 42°, 43° y 44° de este reglamento y que correspondan al ejercicio de 1968, serán determinados por el Presidente de la República en el decreto que dicte con arreglo al inciso 1° del artículo 37° de este reglamento. En dicho decreto se establecerá también la oportunidad y forma en que se harán efectivos los aportes correspondientes."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "8630447",
            "texto": "Artículo 5° Todos los beneficios acordados o establecidos con anterioridad a la ley, y que no se encuentren en las situaciones previstas en los artículos 1° y 6° transitorios de ella, subsistirán en igual forma."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "8630448",
            "texto": "Artículo 6° Las Compañías de Seguros darán cumplimiento a los contratos a que se refiere el artículo 5° transitorio de la ley en los términos estipulados, entendiéndose incorporadas a ellos, las leyes vigentes al tiempo de su celebración."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "8630449",
            "texto": "Artículo 7° Reconócense, para los efectos del seguro, las Mutualidades de entidades empleadoras que, al 1° de mayo de 1968, se hallaban legalmente constituidas. Los trabajadores de las entidades empleadoras que, a la señalada fecha, estuvieren asegurados en alguna de dichas Mutualidades, se considerarán afiliados al sistema de seguro instituido en la ley a partir de ese momento y tendrán derecho a la totalidad de las prestaciones que en ella se establecen. Estos organismos deberán exigir de sus afiliados las mismas cotizaciones generales establecidas en la ley, a contar desde su vigencia, sin perjuicio de observar las estipulaciones de los contratos o convenios celebrados con anterioridad a esa fecha, en la forma establecida en el artículo 5° transitorio de la ley para las compañías privadas de seguros. Las referidas Mutualidades deberán dar cumplimiento a los requisitos establecidos en los artículos 12° y 13° de la ley y en el Estatuto Orgánico que para ella se dicte, en la fecha que éste se determine. Las entidades empleadoras podrán asegurar en las Mutualidades a que se hallen adheridas a sus nuevos trabajadores. Las Mutualidades podrán, también, aceptar la adhesión de nuevas entidades empleadoras."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "8630450",
            "texto": "Artículo 8° No podrán crearse nuevas Mutualidades en tanto no sea dictado por el Presidente de la República el Estatuto Orgánico respectivo."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "8630451",
            "texto": "Artículo 9° Reconócese la calidad de administradores delegados del seguro a las entidades empleadoras que al 1° de mayo de 1968 se hallen otorgando prestaciones por el sistema denominado de autoseguro. A partir de la indicada fecha, dichos administradores delegados quedarán sometidos en todas sus partes a las prescripciones de la ley y de sus reglamentos, especialmente en lo relativo a aportes y a prestaciones. Dentro del plazo de seis meses, contado desde el 1° de mayo de 1968, deberán celebrar nuevos convenios que contemplen debidamente la totalidad de los requisitos exigidos por el sistema de seguro. Sin embargo, si al suscribirse el nuevo convenio se comprueba que el administrador delegado no puede cumplir con las exigencias de número de trabajadores y de capital y reservas mínimas establecidas en el inciso 1° del artículo 23° del reglamento, el Presidente de la República podrá autorizar su subsistencia, previo informe favorable de la Superintendencia y mientras den cumplimiento a los demás requisitos. La garantía a que se refiere la letra e) del artículo 23° de este reglamento se constituirá a la suscripción del nuevo convenio. Las entidades empleadoras que, con anterioridad al 1° de mayo de 1968, hubieren estado otorgando prestaciones por el sistema de autoseguro o no desearen continuar haciéndolo, deberán comunicarlo al Servicio Nacional de Salud y a los organismos administradores que corresponda dentro de los 10 días siguientes a la publicación de este reglamento en el \"Diario Oficial\"."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "8630452",
            "texto": "Artículo 10° Los ingresos que corresponden al Fondo de Garantía, que es absorbido por el Fondo de Accidentes del Trabajo y Enfermedades Profesionales de acuerdo con el artículo 81° de la ley, continuarán efectuándose en este último, el que, a su vez, tendrá a su cargo todos los compromisos que gravaban al Fondo de Garantía. De consiguiente, el Fondo de Accidentes continuará percibiendo los aportes de carácter permanente, como los que debe hacer el Fisco en conformidad a lo dispuesto en los artículos 18° y 19° de la ley 14.688, el producto de las primas provenientes de las pólizas contratadas por la Caja de Accidentes del Trabajo con anterioridad a la vigencia de la ley; y, en general, los demás recursos asignados al Fondo de Garantía."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "8630453",
            "texto": "Artículo 11° Las garantías constituidas directa o indirectamente por las entidades empleadoras en los casos a que se refiere el artículo 22° de la ley 4.055, podrán ser rescatadas en los términos del inciso 2° del artículo 4° transitorio de la ley. El monto del capital representativo que, en tal caso, deberán pagar al Servicio, será calculado actuarialmente por éste y estará sujeto a la aprobación de su Consejo Directivo."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "8630454",
            "texto": "Artículo 12° Al Jefe del Departamento del Servicio le corresponderá, hasta tanto dicho cargo sea servido por el funcionario que al 1° de mayo de 1968 tenía el carácter de Vicepresidente Ejecutivo de la Caja de Accidentes del Trabajo: a) seguir integrando el Consejo de la Caja de Previsión y Estímulo de los Empleados del Banco del Estado de Chile, y b) seguir integrando el Consejo Consultivo del Ministerio de Salud Pública."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "8630455",
            "texto": "Artículo 13° El Servicio designará, en lo sucesivo, a sus representantes ante el Directorio de la Compañía de Seguros Generales \"El Trabajo\", S.A.C. Uno de ellos deberá ser el ex Vicepresidente de la Caja de Accidentes del Trabajo, mientras desempeñe el cargo de Jefe del Departamento."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "8630456",
            "texto": "Artículo 14° Las obras de reparación y construcción efectuadas o iniciadas con fondos provenientes del artículo 104° de la ley 14.171, se proseguirán en la misma forma hasta su total terminación. Los fondos respectivos serán puestos a disposición del Servicio de Seguro Social, quien los contabilizará separadamente."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "8630457",
            "texto": "Artículo 15° Los empleadores a que se refiere el artículo 6° transitorio de la ley deberán comunicar al Servicio, dentro de los 10 días siguientes a la publicación de este reglamento en el \"Diario Oficial\", los nombres de los trabajadores comprendidos en el seguro que tengan vigente. Respecto de los demás trabajadores, deberán efectuar en los organismos administradores que corresponda la totalidad de las cotizaciones ordenadas por la ley a contar desde la fecha de su vigencia."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "8630458",
            "texto": "Artículo 16° Cuando el seguro que tuvieren vigente los empleadores a que se refiere el artículo anterior sólo cubriere indemnizaciones calculadas sobre una renta inferior a la percibida realmente por el trabajador, deberán enterarse las cotizaciones establecidas por la ley sobre la diferencia existente entre ambas rentas, desde la fecha de su vigencia."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "8630459",
            "texto": "Artículo 17° transitorio: El Supremo Gobierno, durante los años 1974 y 1975, designará libre y directamente a los representantes médicos señalados en las letras b) y c) del artículo 78° de la ley 16.744 sin sujeción al procedimiento contemplado en el artículo 82° del presente decreto."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "8630460",
            "texto": "Artículo 18° transitorio. El Supremo Gobierno, durante el año 1978, designará libre y directamente a los representantes médicos señalados en las letras b) y c) del artículo 78° de la ley 16.744, sin sujeción al procedimiento contemplado en el artículo 82° del presente decreto."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "8630461",
            "texto": "Artículo 19° transitorio. El Supremo Gobierno, durante los años 1982, 1983, 1985 y 1986, designará libre y directamente a los representantes médicos señalados en las letras b) y c) del artículo 78° de la Ley N° 16.744 sin sujeción al procedimiento contemplado en el artículo 82° del presente decreto."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "8630462",
            "texto": "Artículo 20° transitorio.- El Supremo Gobierno, durante el año 1988, designará libre y directamente a los representantes médicos señalados en las letras b) y c) del artículo 78° de la Ley N° 16.744, sin sujeción al procedimiento contemplado en el artículo 82° del presente Decreto."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "8630465",
            "texto": "Artículo 21° transitorio.- Prorrógase por 8 meses la duración de las funciones de los miembros de la actual Comisión Médica de Reclamos, a que se refiere el artículo 84 del presente Reglamento."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "8630466",
            "texto": "Artículo 22° transitorio.- Prorrógase por seis meses la duración de las funciones de los miembros de la actual Comisión Médica de Reclamos, a que se refieren las letras b) y c) del artículo 78° de la Ley 16.744."
        },
        {
            "tituloNorma": "Decreto 101",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "8630463",
            "texto": "Artículo 23° transitorio.- Convalídase la designación del miembro de la Comisión Médica de Reclamos a que se refiere la letra d) del artículo 78 de la Ley N° 16.744, hasta el 30 de Junio de 1994."
        }
    ],
    "tipo_numero": [
        "DTO-101"
    ],
    "resumenes": [],
    "terminos_libres": [],
    "categorias_norma": [],
    "nombres_uso_comun": []
}