{
    "idNorma": "97993",
    "titulo": "fija el texto refundido, coordinado y sistematizado de la ley nº 15.840, de 1964 y del dfl. nº 206, de 1960",
    "encabezado": " FIJA EL TEXTO REFUNDIDO, COORDINADO Y SISTEMATIZADO DE LA LEY  Nº 15.840, DE 1964 Y DEL DFL. Nº 206, DE 1960       D.F.L. Núm. 850.- Santiago, 12 de septiembre de 1997.- Vistos:       Que el artículo 4º de la Ley Nº 19.474, de 30 de septiembre de 1996, facultó \"al Presidente de la República para que, dentro del plazo de un año contado desde la fecha de publicación de esta ley, mediante un decreto con fuerza de ley del Ministerio de Obras Públicas, refunda en un solo texto, coordinado y sistematizando sus disposiciones, la ley Nº 15.840, y el decreto con fuerza de ley Nº 206, de 1960, de dicho Ministerio, cuyo texto refundido, coordinado y sistematizado, fue fijado por el decreto supremo Nº 294, de 1984, del Ministerio de Obras Públicas, con excepción de su artículo 41, que tendrá el texto que se indica en el inciso tercero de este artículo; la ley Nº 19.020, los decretos con fuerza de ley Nºs 870, de 1975 y 164, de 1991, ambos del Ministerio de Obras Públicas y cualquier otra normativa relacionada con las funciones de este Ministerio\".      \"El Presidente de la República al ejercer la facultad que le confiere el inciso anterior, podrá incorporar las modificaciones y derogaciones de que hayan sido objeto los referidos textos legales, incluir las contenidas en esta ley, así como los cambios de referencia que sean consecuencia de ellas; reunir en el mismo texto disposiciones directa y substancialmente relacionadas entre sí que se encuentren dispersas, introducir cambios formales, sea en cuanto a redacción, o titulación, a ubicación de preceptos y otros de similar naturaleza, para mantener la correlación lógica y gramatical de las frases; pero todo ello sólo en la medida que sean indispensables para la coordinación y sistematización.\"      Que es de manifiesta conveniencia fijar el texto refundido, coordinado y sistematizado de las normas citadas, con excepción de lo atinente al DFL MOP Nº 164, de 1991, sobre Ley de Concesiones de Obras Públicas, cuyo texto se fijó mediante acto separado en virtud de la facultad conferida por el artículo 5º de la Ley Nº 19.460, de 13 de julio de 1996.      Que asimismo es recomendable, por razones de ordenamiento y de utilidad práctica, señalar mediante notas al margen el origen de las normas que conformará el presente texto legal.      Lo dispuesto en el artículo 32, Nº 8, de la Constitución Política de la República de Chile. Dicto el siguiente:        D e c r e t o   c o n   f u e r z a   d e   l e y:",
    "materias": [
        "Construcción de Carreteras ",
        "Conservación de Caminos ",
        "Ley no. 15.840, 1964 ",
        "D.F.L. no. 206, 1960 "
    ],
    "articulos": [
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo UNICO",
            "idParte": "7232139",
            "texto": "Artículo único: Fíjase el nuevo texto refundido, coordinado y sistematizado de la Ley Nº 15.840, de 1964, Orgánica del Ministerio de Obras Públicas y del Decreto con Fuerza de Ley, del mismo Ministerio Nº 206, de 1960, sobre construcción y conservación de caminos, que es el que se señala a continuación."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 1 ",
            "idParte": "7232140",
            "texto": "Artículo 1º.- El Ministerio de Obras Públicas es la Ley 15.840 Secretaría de Estado encargada del planeamiento, estudio, Art.1° proyección, construcción, ampliación,reparación, conservación y explotación de las obras públicas fiscales y el organismo coordinador de los planes de ejecución de las obras que realicen los Servicios que lo constituyen y de las demás entidades a que se refieren los artículos 2º y 3º de esta Ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 2 ",
            "idParte": "7232142",
            "texto": "Artículo 2º.- La organización y funciones del Ley 15.840 Ministerio de Obras Públicas se regirán por las Art.2° disposiciones de la presente Ley. Le serán también Ley 16.582 aplicables las demás leyes actualmente en vigor en todo Art.15 aquello que no se oponga a lo dispuesto en la presente ley. Los Ministerios que por ley tengan facultad para construir obras, las instituciones o empresas del Estado, las sociedades mineras mixtas u otras sociedadesen que el Estado o dichas instituciones o empresas, tengan interés o participación o sean accionistas y las Municipalidades, podrán encomendar al Ministerio de Obras Públicas el estudio, proyección, construcción, ampliación y reparación de obras, conviniendo con él sus condiciones, modalidades y financiamiento. El Presidente de la República fijará las normas sobre coordinación de la labor del Ministerio de Obras Públicas con los demás Servicios Fiscales, Semifiscales, Corporaciones o Empresas del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 3 ",
            "idParte": "7232143",
            "texto": "Artículo 3º.- Además de las funciones previstas en los artículos precedentes, el Ministerio de Obras Públicas Ley 15.840 tendrá a su cargo las siguientes materias: Art. 3° a) Expropiación de bienes para las obras que se ejecuten D.L. 2.186, de acuerdo con la presente ley y el decreto ley Nº 2.186, de 1978. de 1978; Art 48 b) Concesión de servicios públicos de agua potable y D.L 3.557, alcantarillado a que se refiere el decreto con fuerza de ley de 1981 Nº 382, de 1988 del Ministerio de Obras Públicas. Art. 48 c) Aplicación de la Ley Nº 3.133, sobre Residuos Industriales; d) Aplicación de las normas legales sobre defensas y DFL. Justicia 1.122, regularización de riberas y cauces de los ríos, lagunas y de 1981 esteros, que se realicen con aporte fiscal; e) Aplicación del Código de Aguas, aprobado por DFL Nº 1.122, de 1981, del Ministerio de Justicia; f) Aplicación del DFL. Nº 1.123, del Ministerio de Justicia, sobre construcción de obras de riego; g) Aplicación de todas las demás disposiciones legales que le asignen intervención."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 4 ",
            "idParte": "7232144",
            "texto": "Artículo 4º.- Incumbe al Ministro de Obras Públicas, Ley 15.840, Art. 4° en su calidad de autoridad superior del Ministerio, la Decreto MOP 930, supervigilancia de los organismos que de él dependen y de de 1967 aquellos que, por su intermedio se relacionan con el Gobierno, cuales son la Superintendencia de Servicios Sanitarios y el Instituto Nacional de Hidráulica y de los Servicios que determine la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 5 ",
            "idParte": "7232145",
            "texto": "Artículo 5º.- Corresponderá al Ministerio de Obras Públicas: a) Pronunciarse sobre los Planes de Estudios, Proyectos Ley 15.840, Art. 5° yEjecución de Obras y sus prioridades, los que se someterán a la aprobación del Presidente de la República y se pondrán en conocimiento del Congreso Nacional; b) Pronunciarse, antes del 1º de junio de cada año, sobre el proyecto de Presupuesto para el año siguiente, y proponer al Presidente de la República las modificaciones pertinentes; c) Dictar las normas de coordinación de las actividades de los Servicios y las normas técnicas y administrativas generales a que deben sujetarse los trabajos de obras públicas; d) Aplicar, previa investigación o sumario, las sanciones correspondientes en caso de infracción o inobservancia de las normas, reglamentos o disposiciones legales vigentes; e) Proponer al Presidente de la República las comisiones de Servicio del personal en el extranjero; f) Presentar al Presidente de la República y al conocimiento del Congreso Nacional la Memoria Anual; g) Someter a la aprobación del Presidente de la República los Reglamentos necesarios para el funcionamiento de los Servicios a su cargo; h) Someter a la aprobación del Presidente de la República Ley 18.060, Art. la creación, fusión y supresión de Departamentos de los 1°, Servicios dependientes del Ministerio, pudiéndose letra a) establecer las funciones que les correspondan. Asimismo, le Decreto MOP 1.115 corresponderá someter al Presidente de la República la de 1969 creación, fusión o supresión de las Secretarías Regionales Ministeriales de Obras Públicas. La organización y atribuciones de las Direcciones, de DFL MOP 870, de los Departamentos y de las Secretarías Regionales 1975 Ministeriales que no estén consignadas en la presente ley, como asimismo, las relaciones de aquéllas con las autoridades políticas o administrativas, serán objeto de reglamentos que dicte el Presidente de la República. i) Otorgar, de conformidad con el decreto supremo de Ley 18.060, Art. 1 adjudicación a que se refiereel artículo 87º, concesiones letra b) de uso o goce sobre bienes nacionales de uso público o fiscales cuya administración corresponda al Ministerio o a otras autoridades, a los concesionarios de explotación indicados en el citado artículo; j) Convenir las indemnizaciones a que tendrá derecho el Ley 18.060, Art. 1 Fisco o el concesionario, por el incumplimiento de los letra b) contratos a que se refiere el artículo 87º o cuando deban revocarse esas concesiones por razones de interés público, y las garantías, modalidades y demás estipulaciones de tales contratos, con sujeción a las normas del Decreto con Fuerza de Ley que dicte el Presidente de la República en uso de las facultades que se le entregan por el artículo 88º; k) Alterar anualmente, por requerimiento de buen Ley 19.020, Art 1, Servicio, el porcentaje a que se refiere el inciso segundo N° 1, letra a) del artículo 9º de la Ley Nº 18.834, respecto del Ministerio y sus Servicios dependientes; l) Dictar, en general, todas las resoluciones que tiendan Ley 18.060, Art.1, al cumplimiento de los objetivos del Ministerio. letra c)"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 6 ",
            "idParte": "7232146",
            "texto": "Artículo 6º.- El Subsecretario de Obras Públicas es Ley 15.840, Art. 6 el colaborador inmediato del Ministro y el Jefe Administrativo del Ministerio. Sus atribuciones y deberes son los que se señalan D.L. 1.028, de 1975 enla Ley Orgánica de Ministerios, en el DL. Nº 1.028, de 1975, en la presente ley y en las demás disposiciones generales o especiales que le dan intervención. Dirigir las relaciones públicas y promover la Ley 15.840, Art. divulgación e intercambio de informaciones sobre las 11° actividades de la Dirección General de Obras Públicas. letra b) Le corresponderá, además, organizar y dirigir todo lo D.L.880,de 1975,Art. relacionado con el Bienestar del Personal del Ministerio de 2° Obras Públicas y sus Servicios dependientes. Le corresponderá igualmente proponer al Ministro las D.L. 3.278,de 1980, normas sobre adquisiciones, inventarios y control de bienes, Art. 2°, en las que deberán ser aprobadas por el Presidente de la relación República, previo informe favorable de la Contraloría con la letra j), del General de la República. Art. 11°, de la Ley 15.840"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 7 ",
            "idParte": "7232147",
            "texto": "Artículo 7º.- La División de Administración y D.L. 3.278, de 1980 Secretaría General formará parte de la Subsecretaría de Art. 1°, letra c) Obras Públicas y tendrá las funciones relacionadas con las DFL MOP 135, de materias que a continuación se señalan: 1991 a) Redactar y tramitar los nombramientos, contratación y destinación del personal; b) Llevar las Hojas de Vida del personal; c) Ocuparse de las relaciones públicas, de la divulgación e intercambio de información y preparar la Memoria Anual; d) Llevar los inventarios y control de los bienes; e) Mantener el Archivo General y la Biblioteca; f) Tramitar, cuando se le encomiende, la adquisición de bienes muebles, maquinaria, implementos, materiales de consumo, de equipos de oficina y útiles; g) Administrar los elementos de movilización, teléfono, radio comunicaciones, aviación, edificios y oficinas dependientes de la Dirección General de Obras Públicas; y h) Atender los demás asuntos de su competencia que le encomiende el Subsecretario de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 8 ",
            "idParte": "7232148",
            "texto": "Artículo 8º.- Sin perjuicio de lo dispuesto en el Ley 19.020, Art. artículo 70 de la Ley Nº 18.834, el Subsecretario, los 1°, Directores Generales, el Superintendente de Servicios N° 2 Sanitarios y el Director del Instituto Nacional de Hidráulica, en su caso, con la visación del Ministro de Obras Públicas, podrán disponer, respecto del personal de su dependencia, comisiones de servicios hasta por el término de seis meses en cada año calendario, prorrogables por igual período y dentro del Ministerio, órganos y servicios antedichos. Estas comisiones de servicios tendrán un plazo máximo de dos años y se encomendarán siempre dentro del territorio nacional."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 9 ",
            "idParte": "7232149",
            "texto": "Artículo 9º.- La Fiscalía del Ministerio de Obras Ley 15.840, Art. 7 Públicas es el Servicio Jurídico del Ministerio, de la Dirección General de Obras Públicas, de las Direcciones y de Secretarías Regionales dependientes de ella y tendrá las funciones que le confiere la presente ley. El Fiscal del Ministerio de Obras Públicas deberá ser Abogado. La Fiscalía y su personal se considerarán, para todos los efectos legales, como Servicio y funcionarios dependientes de la Dirección General de Obras Públicas. Sin embargo, en cuanto al ejercicio de las atribuciones y cumplimiento de los deberes a que se refiere el artículo 10º, la Fiscalía actuará en forma independiente de dicha Dirección General, relacionándose directamente con el Ministerio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 10 ",
            "idParte": "7232150",
            "texto": "Artículo 10º.- La Fiscalía del Ministerio de Obras Ley 15.840, Arts. 22 Públicas tendrá las siguientes atribuciones y deberes: y 38 a) Fiscalizar el cumplimiento de las disposiciones legales y reglamentarias; b) Sustanciar las investigaciones o sumarios administrativosque le encomienden el Ministro, y los demás funcionarios directivos a que se refiere el artículo 63º; c) Tramitar las expropiaciones y adquisiciones de inmuebles, de acuerdo a lo dispuesto en el artículo 105 de esta ley y en el DL Nº 2.186, de 1978; d) Asesorar, informar y pronunciarse sobre los asuntos legales que le encomiende el Ministro y le soliciten los funcionarios directivos indicados en el artículo 63º; e) Proporcionar los antecedentes y colaborar con el Consejo de Defensa del Estado en los juicios relacionados con el Ministerio o la Dirección General de Obras Públicas y en los casos contemplados en elartículo 113º; f) Redactar los contratos, escrituras públicas y demás documentos legales en que intervengan el Ministerio o la Dirección General de Obras Públicas; g) Llevar el Registro y Archivo de las transcripciones de los decretos o resoluciones de los Contratos de Obras Públicas, sus modificaciones y liquidaciones protocolizadas conforme al artículo 89, y h) Corresponderá al Fiscal, en lo que sean pertinentes, las atribuciones y deberes que establece para los Directores el artículo 22º. La organización de las oficinas de la Fiscalía y los deberes de su personal serán fijados por el Fiscal, con acuerdo del Ministro de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "7232151",
            "texto": "Artículo 11º.- Créase la Dirección General de Obras Ley 15.840, Art. 8 Públicas, dependiente del Ministerio de Obras Públicas, que tendrá las atribuciones y funciones que le otorga la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 12 ",
            "idParte": "7232153",
            "texto": "Artículo 12º.- La Dirección General de Obras Públicas estará a cargo de un Director General, quien en Ley 15.840, Art. 9° representación del Fisco, podrá celebrar actos y contratos Ley 17.252, Art. en cumplimiento de las funciones que le corresponden a la 16° Dirección General de Obras Públicas y, en especial, DL 3.278, de 1980, comprar y vender materiales y bienes muebles; adquirir Art. 1°, letra a) inmuebles, previa autorización por decreto supremo; tomar en arrendamiento bienes; dar en arrendamiento bienes muebles, aceptar donaciones y recibir erogaciones para la realización de sus fines; girar los fondos que le sean asignados, abrir y mantener cuentas corrientes bancarias en el Banco del Estado de Chile o Banco Central de Chile y girar sobre ellas; contratar crédito en cuentas corrientes bancarias que no excedan de dos duodécimos del Presupuesto Anual de la Dirección General de Obras Públicas, con la autorización previa del Presidente de la República; girar, aceptar, endosar, prorrogar, descontar y cancelar las letras de cambio y suscribir documentos de crédito; contratar pólizas de seguro contra toda clase de riesgos, endosarlas y cancelarlas, percibir y, en general, ejecutar todos los actos y celebrar los contratos necesarios al cumplimiento de los objetivos que la presente ley encomienda a la Dirección General de Obras Públicas. Asimismo, podrá constituir sociedades relacionadas con sus fines, con la Corporación de Fomento de la Producción y otras Corporaciones y Empresas del Estado, pudiendo, de acuerdo a lo que disponga el Presidente de la República, aportar a ellas bienes fiscales. Corresponderá a la Dirección General de Obras Públicas llevar el Registro General de Contratistas en la forma que establezca el Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 13 ",
            "idParte": "7232154",
            "texto": "Artículo 13º.- La Dirección General de Obras Públicas estará formada por los siguientes servicios: Ley 15.840, Art. 10 Dirección de Planeamiento; DS. Minvu 632 de Dirección de Arquitectura; 1966 Dirección de Riego; DL 3.278, Art. 1°, Dirección de Vialidad; letra b) Dirección de Obras Portuarias; Ley 16.723, Art. Dirección de Aeropuertos, y 12° Dirección de Contabilidad y Finanzas. Ley 18.338"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 14 ",
            "idParte": "7232155",
            "texto": "Artículo 14º.- Al Director General de Obras Públicas corresponderá: a) Dirigir, coordinar y fiscalizar la labor de la Ley 15.840, Art. 11 Dirección General de Obras Públicas, de sus Servicios DL 2.395, de 1978, dependientes y de aquellos que les encomienda la ley. Art. 2° Sin perjuicio de lo dispuesto en el artículo 10º podrá el Director Gen eral, en ejercicio de su Ley 16.582, Art. 16 facultadfiscalizadora, ordenar la instrucción de investigaciones sumarias o sumarios administrativos, por irregularidades cometidas en cualquiera de los Servicios mencionados en el artículo 13º y designar con tal objeto el Fiscal Instructor, el cual podrá pertenecer a la Dirección General o cualquiera de dichos Servicios; b) Autorizado por decreto supremo, girar de la Tesorería General de la República, los fondos presupuestarios destinados a la Dirección General consultados en el Presupuesto o en leyes especiales y abrir con ellos, previa autorización de la Contraloría General de la República, las cuentas bancarias a que se refiere el artículo 77 contra los cuales podrá girar para los fines establecidos en esta ley. El Director General, con aprobación de la Contraloría General de la República, podrá autorizar la apertura de otras cuentas bancarias en las sucursales de los bancos señalados en el artículo 77. El Director General podrá facultar a los funcionarios indicados en el artículo 67º para girar contra las cuentas señaladas en el inciso anterior, conforme a lo dispuesto en el artículo 77; c) Proponer las normas de y rendición de cuentas, las que deberán ser aprobadas por el Presidente de la República, previo informe favorable de la Contraloría General de la República; d) Contratar estudios, proyectos y ejecución de obras en la forma que determine esta ley, sin perjuicio de lo dispuesto en el artículo 16 del DL. Nº 1.608, de 1976; e) Proponer al Ministerio las expropiaciones necesarias para la ejecución de las obras; f) Con acuerdo del Ministro de Obras Públicas destinar, comisionar y encomendar cometidos al personal de la Dirección General de Obras Públicas y Servicios dependientes, cuando é"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 15 ",
            "idParte": "7232156",
            "texto": "Artículo 15º.- La Dirección de Planeamiento tendrá las siguientes funciones y atribuciones: a) Coordinar y proponer para la resolución del Ministro, DS Minvu 632, de la planificación, coordinación general y prioridad del 1966 plan general de estudios, proyectos y ejecución de las Ley 16.635,cuyo tex- obras, de acuerdo con las necesidades del país, los to refundido, coor- programas gubernativos y los planes de los distintos dinado y sistemati- servicios y empresas, cuyos objetivos deben conformarse con do fue fijado por los Planes Nacionales de Desarrollo, los Planes Regionales y D.S. Interior los Planes Reguladores e Intercomunales. N° 1.415 de 1979 DS Asimismo, le corresponderá estudiar la planificación MOP 777, de 1968 y coordinación de las obras públicas no previstas en esta ley, que le encomiende el Ejecutivo; b) Evacuar las consultas que formule el Ministerio de la DS Minvu 632, de Vivienda y Urbanismo destinadas a coordinar los planes y 1966 necesidades del Ministerio de Obras Públicas con la planificación del desarrollo urbano; c) Estudiar y proponer a la Dirección General las normas comunes aplicables en la ejecución de las obras, previo informe de los servicios respectivos; d) Estudiar y proponer a la Dirección General, para el pronunciamiento del Ministro las normas a que se refiere el inciso 3º del artículo 2º de la presente ley, que deberán ser sometidas a la aprobación del Presidente de la República; e) Informar al Ministro sobre el cumplimiento de los Planes Generales y Anuales y de las Normas a que se refiere este artículo; f) Llevar al día la información sobre los procesos de estudio, proyección, ejecución y avance de cada obra, inversiones en general, contabilidad de costo de los trabajos, y g) Atender, en general, los demás asuntos de su especialidad que le encomiende el Ministro o el Director General."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 16 ",
            "idParte": "7232157",
            "texto": "Artículo 16º.- A la Dirección de Arquitectura Ley 15.840, Art, 13 corresponderá la realización del estudio, construcción, DS Minvu 670, de reparación y conservación de los edificios públicos que 1966 se construyen con fondos fiscales, sin perjuicio de los que DL 735, de 1974 deban ser ejecutados exclusivamente por otros Servicios de acuerdo a sus leyes orgánicas; el estudio, proyección, reparación y construcción de edificios de instituciones fiscales, semifiscales y de administración autónoma que se le encomiende especialmente. Le corresponderá, igualmente, la coordinación con los demás Servicios que construyen edificios de utilidad pública."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 17 ",
            "idParte": "7232158",
            "texto": "Artículo 17º.- A la Dirección de Riego corresponderá: Ley 15.840, Art. 15 a) El estudio, proyección, construcción, reparación y DFL Justicia 1.123 explotación de obras de riego que se realicen con fondos de 1981 fiscales, de acuerdo a las disposiciones del DFL. Nº 1.123, de Justicia, de 1981. b) Las obras de saneamiento y recuperación de terrenos que se ejecuten con fondos fiscales; c) El estudio, proyección, construcción y reparación del abovedamiento de los canales de regadío que corren por los sectores urbanos de las poblaciones, siempre que dichos canales hayan estado en uso con anterioridad a la fecha en que la Zona por donde atraviesan haya sido declarada como comprendida dentro del radio urbano y que dichas obras se construyan con fondos fiscales o aportes de las respectivas Municipalidades. Estos aportes se convendrán entre el Ministerio de Obras Públicas y las Municipalidades, y d) Proponer la condonación total o parcial de las deudas por saneamiento o recuperación de terrenos de indígenas, la que deberá concederse por decreto supremo fundado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 18 ",
            "idParte": "7232159",
            "texto": "Artículo 18º.- A la Dirección de Vialidad Ley 15.840, Art. 16 corresponderá la realización del estudio, proyección, construcción, mejoramiento, defensa, reparación, conservación y señalización de los caminos, puentes rurales y sus obras complementarias que se ejecuten con fondos fiscales o con aporte del Estado y que no correspondan a otros Servicios de la Dirección General de Obras Públicas. La conservación y reparación de las obras entregadas en concesión, serán de cargo de los concesionarios. Para dar cumplimiento a las acciones señaladas en Ley 19.474, Art. 1° elinciso precedente, la Dirección podrá considerar, en coordinación con las demás entidades que corresponda, la plantación, forestación y conservación de especies arbóreas, preferentemente nativas, de manera que no perjudiquen y más bien complementen la conservación, visibilidad y la seguridad vial. Sin perjuicio de las facultades de la Dirección, ésta se coordinará con las municipalidades respectivas y los propietarios colindantes, para los efectos del cuidado y mantención de la faja y su vegetación. No obstante lo establecido en e ste artículo Ley 18.267, Art. 19 estaDirección tendrá a su cargo la construcción de puentes urbanos, cuando se lo encomienden las respectivas Municipalidades o Gobiernos Regionales, conviniendo con éstas el financiamiento correspondiente. Le corresponderá también la aprobac ión DS MOP 169, de 1985 yfiscalización del estudio, proyección y construcción de puentes y badenes urbanos en los cauces naturales de corrientes de uso público. Además, tendrá a su cargo la construcción de caminos dentro de los radios urbanos cuando se trate de calles o avenidas que unan caminos públicos declarados como tales por decreto supremo. Le corresponde asimismo la aplicación del Título III de esta ley sobre caminos públicos. Tendrá a su cargo, la Vi alidad Urbana que antes del DFL 205, de 1976 DFL. Nº 205, de 1976, del Ministerio de Obras Públicas, Ley 18.772, de 1989 tenía la Dirección General de Metro, a excepción de la Vialidad Urbana complementaria de Metros definida en el citado Decreto con Fuerza de Ley y que continúa siendo de la competencia del actual Metro S.A."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 19 ",
            "idParte": "7232160",
            "texto": "Artículo 19º.- Corresponderán a la Dirección de Obras Portuarias la supervigilancia, fiscalización y Ley 18.769, Art. 1° aprobación de los estudios, proyectos, construcciones, Ley 15.840, Art. 17 mejoramientos y ampliaciones de toda obra portuaria, marítima, fluvial o lacustre, y del dragado de los puertos y de las vías de navegación que se efectúen por los órganos de la Administración del Estado, por entidades en que éste tenga participación o por particulares. Sin perjuicio de lo dispuesto en el inciso anterior, la Dirección de Obras Portuarias podrá efectuar el estudio, proyección, construcción y ampliación de obras fundamentales y complementarias de los puertos, muelles y malecones, obras fluviales y lacustres, construidas o que se construyan por el Estado o con su aporte. Asimismo, podrá efectuar las reparaciones y la conservación de obras portuarias y el dragado de los puertos y de las vías de navegación. La Dirección de Obras Portuarias, con aprobación del Director General de Obras Públicas, podrá arrendar las maquinarias y los equipos que posea y que sean necesarios a fin de cumplir con las tareas que indica este artículo, quienquiera que sea el ejecutor de ellas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 20 ",
            "idParte": "7232161",
            "texto": "Artículo 20º.- A la Dirección de Aeropuertos corresponderá: A proposición de la Junta de Aeronáutica Civil, la realización del estudio, proyección, construcción, Ley 15.840, Art. 18 reparación y mejoramiento de los aeropuertos, DFL MOP 206, de comprendiéndose pistas, caminos de acceso, edificios, 1960, Art. 1°, instalaciones eléctricas y sanitarias y, en general, todas inciso 2° sus obras complementarias. Se entiende por pistas las canchas de aterrizaje y despegue, las calles de carreteo y las losas de estacionamiento. Le corresponderá, asimismo, para dar cumplimiento a lo DFL MOP 1.037, N° dispuesto en el Nº 3 del DFL MOP Nº 1.037, de 1968, lo 3, siguiente: de 1968 a) Proponer al Ministro de Obras Públicas las expropiaciones a que haya lugar de acuerdo a los procedimientos establecidos en la presente ley, y b) Ordenar las obras y construcciones correspondientes así como las adquisiciones que fueren necesarias. El Director de Aeropuertos formará parte de la Junta de Aeronáutica Civil."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 21 ",
            "idParte": "7232162",
            "texto": "Artículo 21º.- La Dirección de Ley 15.840, Art. 19 Contabilidad y Finanzastendrá las Ley 17.299, Art 2° siguientes atribuciones: DS MOP 75, de 1976 a) Preparar conjuntamente con la Dirección de Planeamiento el Presupuesto de la Subsecretaría de Obras Públicas, de la Dirección General de Obras Públicas, de la Dirección General de Aguas, de acuerdo con los planes anuales que el Ministerio de Obras Públicas someta a la aprobación del Presidente de la República, previo informe del Director de Presupuestos del Ministerio de Hacienda; b) Contabilizar el movimiento de fondos de los Servicios, y llevar la contabilidad general de los Servicios a que se refiere la letra precedente; c) Girar conjuntamente con los funcionarios autorizados los fondos depositados en las cuentas bancarias correspondientes; d) Revisar y presentar a la Contraloría General de la República las rendiciones de cuentas de los fondos invertidos por los Servicios mencionados en la letra a); e) Pagar los sueldos y demás remuneraciones y beneficios del personal de Obras Públicas, y f) Atender los demás asuntos de su incumbencia que le encomiende la Dirección General de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 22 ",
            "idParte": "7232163",
            "texto": "Artículo 22º.- Sin perjuicio de las atribuciones y Ley 15.840, Art. 21 deberes del Director General, corresponderá a los Directores, en lo que respecta a los Servicios a su cargo: a) Dirigirlos, coordinarlos y supervigilarlos; y proponer al Director General su organización interna, la cual deberá contar con la aprobación del Ministro; b) Velar por el cumplimiento de las leyes, reglamentos, normas e instrucciones que les sean aplicables; c) Proponer al Director General las normas técnicas relacionadas con los respectivos estudios, proyectos y construcciones; d) Aplicar o proponer las sanciones que correspondan a su personal; e) Destinar, comisionar y encargar cometidos al personal dentro de sus respectivos Servicios; f) Proponer los Presupuestos Anuales, el Plan General de Estudios y Proyectos y el Plan Anual de Ejecución de Obras; g) Cumplir y hacer cumplir los Planes Anuales de Estudios y Proyectos y de Ejecución de Obras; h) Contratar los estudios, proyección y ejecución de obras de acuerdo con la ley; i) Ejecutar obras por administración directa o por administración delegada o trato directo en conformidad a la ley; j) Adquirir, conforme al reglamento respectivo, los bienes muebles necesarios para el Servicio, sin perjuicio de lo dispuesto en el inciso segundo del artículo 106 de esta ley; k) Fiscalizar la ejecución de los estudios, proyectos y obras; l) Velar por buen uso y conservación de los bienes a cargo de sus Servicios; ll) Proporcionar a la Dirección General de Obras Públicas y a la Dirección de Planeamiento, en su caso, los antecedentes relacionados con el personal y con las actividades del Servicio en la forma en que le sean solicitados; m) Celebrar los actos y contratos y adoptar las resoluciones que sean necesarias para el cumplimiento de los fines de su Servicio, de acuerdo con sus atribuciones y delegar éstas en los funcionarios de su dependencia con la aprobación del Director General, y n) Atender los demás asuntos de su incumbencia que les encomiende el Director General."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 22 BIS",
            "idParte": "9853874",
            "texto": "Artículo 22 bis.- Créase la Dirección General de Concesiones de Obras Públicas, dependiente del Ministerio de Obras Públicas, que tendrá como objeto la ejecución, reparación, mantención, conservación y explotación de obras públicas fiscales conforme al artículo 87, y la provisión de equipamiento o la prestación de servicios asociados conforme a lo establecido en el decreto supremo N° 900, de 1996, del Ministerio de Obras Públicas, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley N° 164, de 1991, del Ministerio de Obras Públicas, Ley de Concesiones de Obras Públicas, como también la fiscalización del debido cumplimiento de las normas legales y administrativas aplicables a los contratos de concesión, sin perjuicio de las demás funciones que le encomienden las leyes. La Dirección General de Concesiones de Obras Públicas será un servicio que estará afecto al Sistema de Alta Dirección Pública establecido en el Título VI de la ley N° 19.882. La Dirección General de Concesiones de Obras Públicas estará a cargo de un Director General, que tendrá la calidad de alto directivo público, de conformidad a las normas contenidas en el Título VI de la ley N° 19.882, y estará bajo la dependencia del Ministro de Obras Públicas. El personal de la Dirección General de Concesiones de Obras Públicas se regirá por las disposiciones de la ley Nº 18.834, sobre Estatuto Administrativo, cuyo texto refundido, coordinado y sistematizado fue fijado por el decreto con fuerza de ley N° 29, de 2004, del Ministerio de Hacienda, y en materia de remuneraciones, por las normas del decreto ley N° 249, de 1974, y su legislación complementaria."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 22 TER",
            "idParte": "9853875",
            "texto": "Artículo 22 ter.- Para el cumplimiento de su objeto, corresponderán al Director General de Concesiones de Obras Públicas las siguientes funciones y atribuciones: a) Someter a la aprobación del Ministro de Obras Públicas la propuesta de ejecución, reparación, mantención, conservación o explotación de obras públicas fiscales por el sistema regulado en el artículo 87 y en la Ley de Concesiones de Obras Públicas. El Ministro de Obras Públicas someterá a la aprobación del Presidente de la República la propuesta, la que deberá contar con informe del Ministerio de Hacienda. Para el ejercicio de esta facultad podrá requerir a las demás direcciones operativas del Ministerio de Obras Públicas la asesoría técnica de las obras que sean sometidas al sistema de concesiones de obras públicas. b) Dirigir y coordinar la Dirección General de Concesiones de Obras Públicas y de sus divisiones y la organización interna de ésta. c) Representar para todos los efectos legales a la Dirección General de Concesiones de Obras Públicas, tanto en el ámbito judicial como extrajudicial. d) Contratar estudios, proyectos, ejecución de obras y asesorías en la forma que determine la ley. Asimismo, podrá celebrar los actos y contratos que sean necesarios para el cumplimiento de las funciones que le corresponden a la Dirección General de Concesiones de Obras Públicas. e) Velar por el adecuado y correcto cumplimiento de los contratos de concesión en sus diferentes etapas, en virtud de lo dispuesto en la Ley de Concesiones de Obras Públicas, su reglamento, el contrato de concesión, las bases de licitación y los actos administrativos que conforman el contrato de concesión, como también en las demás leyes y reglamentos que le fueren aplicables. f) Fomentar, promover y difundir ante inversionistas públicos o privados, nacionales o extranjeros, la asociación público-privada en materia de infraestructura, en coordinación con las demás instituciones competentes en esta materia. g) Presentar al Ministro de Obras Públicas, para su aprobación, dentro del primer trimestre de cada año, el plan de concesiones, con una proyección de cinco años de plazo. Este plan deberá ser previamente sometido a la consulta del Consejo de Concesiones y posteriormente enviado al Congreso Nacional para su conocimiento. Dicho plan contendrá una visión territorial, para lo cual sus proyectos contemplarán infraestructura en diferentes zonas del país, procurando un desarrollo armónico entre ellas. h) Presentar al Ministro de Obras Públicas, dentro del primer trimestre de cada año, un informe de monitoreo y evaluación de la labor fiscalizadora en las etapas de ejecución, reparación, mantención, conservación o explotación de obras públicas, con su correspondiente plan de fortalecimiento. i) Estudiar, analizar y proponer al Ministro de Obras Públicas proyectos que puedan ser promovidos y ejecutados por el ministerio mediante el sistema de concesiones regulado por el artículo 87, sean éstos de iniciativa propia, de otros ministerios u organismos de la administración pública o de iniciativas privadas presentadas ante el Ministerio de Obras Públicas, de conformidad a la ley. j) Evaluar, analizar y estructurar financieramente los proyectos en desarrollo, y contratar la asesoría de expertos en estructuración financiera, contractual y de garantías para las obras concesionadas. k) Proponer al Ministro de Obras Públicas las expropiaciones necesarias para la ejecución de las obras públicas fiscales y no fiscales por el sistema regulado a través del artículo 87. l) Destinar, comisionar y encomendar cometidos al personal de la Dirección General a su cargo, cuando deban llevarse a cabo en servicios distintos de aquel en que se encuentra nombrado el funcionario. m) Aplicar las multas que procedan en conformidad a la Ley de Concesiones de Obras Públicas y su reglamento, al contrato de concesión, y a las demás leyes y reglamentos que le fueren aplicables. n) Delegar en funcionarios de su dependencia, previa aprobación del Ministro de Obras Públicas, atribuciones específicas para una o más regiones o localidades, cuando circunstancias calificadas, tanto de operación como de proyectos en estudio y en etapa de construcción, lo hagan necesario, pudiendo poner término a la delegación en cualquier momento. En el acto de la delegación, el Director General de Concesiones de Obras Públicas determinará las facultades específicas que delega en el funcionario, el plazo de su desempeño y el ámbito territorial en que ejercerá su competencia. ñ) Todas las demás funciones y atribuciones que le encomienden las leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 22 QUÁTER",
            "idParte": "9853876",
            "texto": "Artículo 22 quáter.- El Director General de Concesiones de Obras Públicas, en el mes de abril de cada año, en audiencia pública, rendirá cuenta de su gestión en la Dirección General. En dicha cuenta se referirá a los resultados obtenidos en las actividades realizadas durante el período, incluyendo las estadísticas básicas que las reflejen, el uso de los recursos otorgados y las dificultades que se hubieren presentado, y dará a conocer las actuaciones de la Dirección General que se realizarán durante el período siguiente, incluido el grado de avance del plan a cinco años señalado en la letra g) del artículo 22 ter."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 23 ",
            "idParte": "7232164",
            "texto": "Artículo 23º.- A la Dirección General de Aguas, DFL MOP 1.115, de servicio dependiente del Ministerio de Obras Públicas, le 1969 y Código de corresponde todas las funciones y atribuciones que le Aguas confiere el Código de Aguas, particularmente las expuestas en los artículos 298 al 307. Asimismo, le corresponde las funciones y atribuciones establecidas en el DFL. Nº 1.115, del Ministerio de Obras Públicas, de 14 de noviembre de 1969, con exclusión de aquellas materias que trata el Código mencionado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 24 ",
            "idParte": "7232165",
            "texto": "Artículo 24º.- Son caminos públicos las vías de DFL MOP 206, de comunicación terrestres destinadas al libre tránsito, 1960, Art.1° situadas fuera de los límites urbanos de una población y cuyas fajas son bienes nacionales de uso público. Se considerarán, también, caminos públicos, para los efectos de esta ley, las calles o avenidas que unan caminos públicos, declaradas como tales por decreto supremo, y las vías señaladas como caminos públicos en los planos oficiales de los terrenos transferidos por el Estado a particulares, incluidos los concedidos a indígenas. Son puentes de uso público, para los efectos de esta ley, las obras de arte construidas sobre ríos, esteros, quebradas y en pasos superiores, en los caminos públicos, o en las calles o avenidas que se encuentren dentro de los límites urbanos de una población."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 25 ",
            "idParte": "7232168",
            "texto": "Artículo 25º.- Los caminos públicos se clasifican en: DFL MOP 206, de a)Caminos nacionales, y b)caminos regionales: 1960, Art 2° a) Son caminos nacionales: el Camino Longitudinal, los que unen las capitales de provincia con el Longitudinal y los que sean calificados como tales por el residente de la República, y b) Son caminos regionales: el resto de los caminos públicos. Sin perjuicio de esta clasificación el Presidente de la República podrá declarar qué caminos tienen el carácter de internacionales. Tanto un camino nacional como uno regional podrá ser declarado camino o ruta de belleza escénica, entendiéndose por tal, aquella vía de comunicación terrestre, o tramos de la misma, emplazada en una zona de alto valor paisajístico o turístico y que requiere un tratamiento diferenciado, sea de diseño, mantención, operación o señalización, destinado a preservar y proteger esas cualidades."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 26 ",
            "idParte": "7232169",
            "texto": "Artículo 26º.- Todo camino que esté o hubiere estado en uso público se presumirá público en todo el ancho DFL MOP 206, de que tenga o haya tenido y la Dirección de Vialidad 1960, Art. 2° ordenará y hará cumplir su reapertura o ensanche, en caso de haber sido cerrado o modificado, cualquiera que sea el tiempo durante el cual el camino haya permanecido total o parcialmente sustraído al uso público. Esta disposición no excluye el derecho del particular para reclamar judicialmente su dominio. Igualmente, la Municipalidad respectiva o la Ley 19.118, Art. 8° Dirección de Vialidad, a requerimiento de el o los agregó inciso 2° y propietarios de parcelas que tengan interés real y actual 3° en ello, quienes acreditarán dicha calidad con la exhibición de los respectivos títulos de dominio vigentes, dispondrá la apertura o ensanche de los caminos interiores resultantes de las parcelaciones de predios sometidos al proceso de reforma agraria llevado a cabo en virtud de las leyes Nºs. 15.020 y 16.640 y que figuren como tales en los respectivos planos de parcelación. Asimismo, la Municipalidad respectiva podrá autorizar la instalación de redes de electricidad, teléfono, agua potable y alcantarillado, utilizando para ello el trazado de los mismos caminos, evitándose siempre perjuicios innecesarios a los predios sirvientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 27 ",
            "idParte": "7232170",
            "texto": "Artículo 27º.- A la Dirección de Vialidad le corresponderá, además de las atribuciones que le competen de acuerdo con el art. 18º, la construcción de balsas, balsaderos y ferry-boats que sean necesarios para unir los caminos públicos y su explotación. Sin perjuicio de lo establecido en el inciso cuarto del citado artículo, la construcción de aceras y soleras de las calles o avenidas que sean declaradas caminos públicos en áreas urbanas y su conservación, estarán a cargo de los Gobiernos Regionales o de la Municipalidad de Santiago, según el caso."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 28 ",
            "idParte": "7232172",
            "texto": "Artículo 28º.- La dirección, coordinación y DFL MOP 206, de organización interna de la Dirección de Vialidad será 1960, Art. 5° establecida por el Director del Servicio, conforme a las disposiciones de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 29 ",
            "idParte": "7232173",
            "texto": "Artículo 29º.- Son funciones del Director de Vialidad: 1.- Proponer el ancho que deberán tener las fajas de los caminos públicos, el que será fijado por decreto supremo; 2.- Recabar de los Intendentes y Gobernadores respectivos, según el caso, la fuerza pública necesaria para hacer cumplir sus resoluciones, la que le será facilitada con facultades de allanamiento y descerrajamiento si fuere necesario; 3.- Aceptar erogaciones consistentes en dinero o en dación de cosas, sean éstas muebles o inmuebles, obras materiales, fajas de terrenos, prestación de servicios y otros bienes que sean utilizables para la construcción o mejoramiento de caminos, puentes u otras obras viales, previa calificación, en conformidad al Reglamento. Una vez aceptada y materializada la entrega de las erogaciones a que se refiere el inciso precedente, la Dirección de Vialidad aprobará por orden interna la donación para los efectos de la contabilización correspondiente en la Dirección de Contabilidad y Finanzas de la Dirección General de Obras Públicas. Copia de esta orden se enviará a la Contraloría General de la República. Para estas erogaciones no se requerirá el trámite de insinuación judicial. 4.- Contratar, previa autorización por decreto supremo que deberá también firmar el Ministro de Hacienda, los préstamos que se estimen necesarios para dar avance a las obras. Podrá también contratar con la misma autorización antedicha, préstamos en instituciones de crédito para ejecución de obras en caminos, puentes y otras obras viales, siempre que los particulares interesados en las obras se obliguen a pagar y servir dichos préstamos y todos sus gastos en la misma forma convenida por el Fisco y la respectiva institución. Para estos efectos, los créditos que se obliguen a pagar los interesados, tendrán los mismos caracteres, condiciones y privilegios de la contribución territorial y su pago se exigirá por el Fisco en la forma que la ley establece para éstas; 5.- Proponer al Presidente de la República las tarifas de peaje a que se refiere el artículo 75 de esta ley y su forma de percepción e inversión; 6.- Encargar a particulares, a través de propuesta pública, la administración y recaudación de peajes a que se refiere este artículo. El particular a quien se otorgue la licitación deberá constituir una garantía a favor del Fisco para responder al fiel cumplimiento del contrato, cuyo monto será fijado por la Dirección de Vialidad en las bases de la propuesta, las que también contemplarán los derechos, obligaciones y modalidades a que quedará sometida la Administración, y 7.- Todas aquellas otras que le correspondan en virtud de la presente ley o que se le otorguen por otras leyes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 30 ",
            "idParte": "7232174",
            "texto": "Artículo 30º.- El Presidente de la República DFL MOP 206 de reglamentará el tránsito por los caminos públicos, la 1960, Art. 8 concesión de permisos para ocuparlos con vías férreas y DL 2.186 de 1978 la plantación de árboles o cercas vivas en los espacios laterales o en los terrenos adyacentes hasta una distancia de 20 metros, pudiendo en casos calificados e indispensables, disponer la corta de aquellos árboles que perjudicaren la conservación o visibilidad de los caminos, aun cuando existieren desde una fecha anterior a la vigencia del Decreto con Fuerza de Ley Nº 206, de 1960. La indemnización que en estos casos corresponda pagar al dueño de los árboles será determinada en la forma establecida en el Decreto Ley Nº 2.186, de 1978, si no hubiere acuerdo con el propietario. En la construcción de caminos nacionales o vías férreas, los cruces entre el camino y el ferrocarril serán a diferentes niveles y sus costos serán libres de cargo para la vía o camino ya existente. Prohíbese la circulación por caminos públicos Ley 18.028 devehículos de cualquier especie que sobrepasen los límites de peso máximo establecidos en las disposiciones legales y reglamentarias pertinentes. La responsabilidad civil que se derive de la contravención a lo dispuesto en el inciso anterior recaerá solidariamente sobre el conductor, el propietario y el que tenga el vehículo a su cargo al momento de la infracción, como arrendatario o a cualquier otro título. En casos calificados, la Dirección de Vialidad Ley 18.278 podráotorgar autorizaciones especiales a aquellas personas naturales o jurídicas que deban transportar o hacer transportar maquinarias u otros objetos indivisibles, que excedan de los pesos máximos permitidos, previo pago en la Tesorería Provincial respectiva y, donde ésta no exista, en la Tesorería Regional correspondiente, de los derechos que se determinen, todo ello en conformidad al Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 31 ",
            "idParte": "7232176",
            "texto": "Artículo 31º.- Se prohíbe conducir aguas de DFL MOP 206, de particulares por los caminos públicos siguiendo su 1960, Art. 9 dirección u ocupar con ellas sus cunetas o fosos de desagüe. Las aguas lluvias u otras procedentes de los terrenos vecinos o que se llevan para el riego, sólo podrán pasar por los caminos y sus fosos en la extensión indispensable para poderlos atravesar, dada la topografía y la configuración del terreno, y deberán cruzarlos en acueducto y bajo de puentes o en otras obras de arte apropiadas para conducirlas, construidas en forma definitiva con arreglo a las normas vigentes. Las obras necesarias para la seguridad de los caminos y su conservación, serán costeadas por los dueños de las mismas aguas. En los canales actualmente existentes que carezcan de las obras indicadas para atravesar los caminos, se ejecutarán por el dueño del canal las obras que determine la Dirección de Vialidad, dentro del plazo que ésta fije, que no podrá exceder de seis meses, procediéndose en lo demás en conformidad al Párrafo VI de este Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 32 ",
            "idParte": "7232177",
            "texto": "Artículo 32º.- En los canales existentes, dentro del DFL MOP 206, de trazado de los caminos públicos, no podrán ejecutarse 1960, Art. 10 otras obras que las de mera conservación. La Dirección de Vialidad podrá autorizar sin embargo, las obras que tiendan a aumentar la capacidad y seguridad de los canales que crucen un camino público."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 33 ",
            "idParte": "7232178",
            "texto": "Artículo 33º.- Los canales que, por desbordamiento, DFL MOP 206, de pudieran perjudicar los caminos deberán tener compuertas de 1960, Art. 11 regulación en sus bocatomas y las obras de descarga correspondientes. La Dirección de Vialidad podrá obligar a cerrar la bocatoma y abrir las compuertas de descarga en todos los canales durante la época de lluvias. Podrá, asimismo, hacer cerrar total o parcialmente las bocatomas cuando circunstancias especiales motiven un peligro de inundación o no se efectúen las obras a que se refiere el artículo siguiente. La Dirección de Vialidad podrá pedir el auxilio de la fuerza pública para este objeto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 34 ",
            "idParte": "7232179",
            "texto": "Artículo 34º.- Los propietarios o beneficiarios de los canales responderán de los perjuicios que las aguas DFL MOP 206, de ocasionen en el camino. 1960, Art. 12 La Dirección de Vialidad determinará las obras que para la seguridad de los caminos deban ejecutarse en los canales a que se refieren los artículos anteriores, las cuales serán de cargo de los dueños de las aguas. En el caso de una comunidad de agua o asociación de canalistas, podrá requerirse al presidente o al secretario de la institución o al que posea el mayor número de derechos de aprovechamiento o de acciones, los que serán personalmente responsables, sin perjuicio del derecho del requerido para repetir por la vía ejecutiva en contra de sus comuneros o asociados, según el caso, por los pagos que haya efectuado, sirviéndole de suficiente título los recibos que dejen constancia de esos pagos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 35 ",
            "idParte": "7232180",
            "texto": "Artículo 35º.- Los perjuicios que se ocasionen en los DFL MOP 206, de caminos, causados directa o indirectamente por trabajos que 1960, Art. 13 se efectúen en los predios vecinos, serán de cargo de los dueños de dichos predios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 36 ",
            "idParte": "7232181",
            "texto": "Artículo 36º.- Se prohíbe ocupar, cerrar, obstruir o desviar los caminos públicos, como asimismo, extraer DFL MOP 206, de tierras, derramar aguas, depositar materiales, desmontes, 1960, Art. 14 escombros y basuras, en ellos y en los espacios laterales Ley 19.474, Art. 1 hasta una distancia de veinte metros y en general, hacer N°2, intercala ninguna clase de obras en ellos. frase Cuando una Municipalidad, empresa o particular necesiten hacer en los caminos obras que exijan su ocupación o rotura, deberán solicitar permiso de la Dirección de Vialidad, quien podrá otorgarlo por un plazo determinado y siempre que el solicitante haya depositado a la orden del Jefe de la Oficina Provincial de Vialidad respectiva la cantidad necesaria para reponer el camino a su estado primitivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 37 ",
            "idParte": "7232182",
            "texto": "Artículo 37º.- Las aguas provenientes de las lluvias o filtraciones que se recojan en los fosos de los caminos DFL MOP 206, de tendrán su salida a los predios vecinos. 1960, Art. 15 Para construir el cauce correspondiente se oirá al propietario del predio a quien hubiere de imponerse la servidumbre y se cuidará que la salida del agua sea la más adecuada a la topografía del terreno."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 38 ",
            "idParte": "7232183",
            "texto": "Artículo 38º.- Se prohíbe la instalación de elementos publicitarios en la faja vial de los caminos públicos. La instalación de elementos publicitarios que puedan ser vistos desde los caminos públicos deberá ser autorizada por el Director Regional de Vialidad, en conformidad a la normativa aplicable y obteniendo el correspondiente permiso de instalación de elemento publicitario por parte de la Dirección de Obras Municipales respectiva. Las Señales de Servicio, de Atractivo Turístico y de Monumentos Nacionales se regirán por el Manual de Señalización de Tránsito. Toda infracción a las disposiciones de los incisos precedentes será sancionada por el organismo competente respectivo, señalado en la Ley sobre Publicidad Visible desde Caminos, Vías o Espacios Públicos, en conformidad a la ley y a los reglamentos dictados al efecto, sin perjuicio de que la Dirección Regional de Vialidad proceda al retiro inmediato de los mencionados elementos publicitarios."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 39 ",
            "idParte": "7232184",
            "texto": "Artículo 39º.- Se prohíbe a los dueños de los predios colindantes con los caminos públicos nacionales, DFL MOP 206, de ocupar las fajas de 35 metros medidos a cada lado de los 1960, Art.17 cierros actuales o los que se ejecuten en variantes o caminos nuevos nacionales, con construcciones de tipo definitivo que en el futuro perjudiquen su ensanche."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 40 ",
            "idParte": "7232185",
            "texto": "Artículo 40º.- Los propietarios de los predios Ley 19.474, Art.1, colindantes con caminos nacionales sólo podrán abrir N° 3, fijó su caminos de acceso a éstos con autorización expresa de la texto Dirección de Vialidad. Además, dicha Dirección podrá prohibir cualquier otro tipo de acceso a esos caminos cuando puedan constituir un peligro para la seguridad del tránsito o entorpecer la libre circulación por ellos. En las mismas circunstancias, la Dirección también podrá ordenar el cierre de cualquier acceso a un camino nacional, proponiendo a los afectados, en forma previa, una razonable solución técnica alternativa. Las Municipalidades deberán solicitar, antes de autorizar sectores industriales o residenciales, centros comerciales y recintos de espectáculos masivos, nuevos, un informe técnico a la Dirección de Vialidad acerca de la infraestructura complementaria necesaria para sus accesos a los caminos a que se refiere el inciso anterior y para el acceso y cruce de peatones en condiciones de seguridad, organismo que deberá evacuar el informe dentro de los sesenta días siguientes a la presentación de la mencionada solicitud, prorrogables una vez y por el mismo plazo cuando la Dirección les formulare observación. Los propietarios de esas construcciones o urbanizaciones deberán financiar el costo y ejecutar las referidas obras viales, las que estarán sometidas a la inspección y aprobación de la Dirección de Vialidad. La Dirección de Vialidad podrá limitar total o parcialmente el acceso y circulación de transporte pesado en los caminos públicos no pavimentados, en temporada invernal o de alta pluviosidad, a fin de evitar su deterioro prematuro, ciñéndose para estos efectos a los pesos máximos de carácter general que se establezcan por Decreto Supremo del Ministerio de Obras Públicas, firmado además por el Ministro de Transportes y Telecomunicaciones, para esta clase de caminos en las temporadas señaladas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 41 ",
            "idParte": "7232186",
            "texto": "Artículo 41º.- Las fajas de los caminos públicos son Ley 19.474, Art. 1, de competencia de la Dirección de Vialidad y están N°4, fijó su texto destinadas principalmente al uso de las obras del camino respectivo. Sin perjuicio de lo señalado en el inciso anterior, y respecto de aquellos caminos que construya el Ministerio de Obras Públicas, y que no estén sujetos al sistema de concesiones establecido en el Decreto con Fuerza de Ley Nº 164, de 1991, del mismo Ministerio, este último otorgará concesiones a particulares mediante decreto supremo, y según el procedimiento estipulado en el citado cuerpo legal. Estas concesiones se otorgarán mediante licitación pública, sobre terrenos que no podrán exceder del 5% del total de la superficie de la faja requerida para la construcción del camino, aledaños a caminos públicos, situados fuera de los límites urbanos de una comuna y expropiados con el exclusivo propósito de instalar en ellos servicios para los usuarios de la vía, tales como hoteles, estaciones de servicio, restaurantes, paradores de vista u otros similares. Para tales efectos, el expropiado, o el propietario colindante, en su caso tendrá prioridad en caso de igualdad de condiciones en el proceso de licitación de la concesión, la que deberá, además, materializarse en conformidad a las bases respectivas y dentro de un plazo máximo de tres años. Sin perjuicio de sus atribuciones, la Dirección Ley 19.474 deVialidad podrá autorizar, en la forma y condiciones que ella determine, con cargo a sus respectivos propietarios, y previo pago de los derechos correspondientes, la colocación de cañerías de agua potable y de desagüe; las obras sanitarias; los canales de riego; las tuberías o ductos para la conducción de líquidos, gases o cables; las postaciones con alambrado telefónico, telegráfico o de transmisión de energía eléctrica o fibra óptica y, en general, cualquier instalación que ocupe los caminos públicos y sus respectivas fajas de dominio público u otras obras viales regidas por esta ley. Estos derechos serán exigibles respecto de aquellos permisos y contratos de concesión otorgados con posterioridad a la publicación de la Ley Nº 19.474. Dichas autorizaciones deberán otorgarse, a menos que se opongan al uso de los caminos públicos, sus fajas adyacentes, pasos a nivel y obras de arte, o al uso de túneles o puentes; no afecten la estabilidad de las obras, la seguridad del tránsito o el desarrollo futuro de las vías; no obstruyan o alteren el paso de las aguas; no produzcan contaminación ni alteración significativa, en cuanto a magnitud o duración, del valor paisajístico o turístico de una zona; y sea posible su otorgamiento, teniendo en cuenta las instalaciones anexas ya autorizadas. La Dirección de Vialidad no tendrá responsabilidad u obligación alguna por el mantenimiento y conservación de dichas instalaciones, siendo obligación de sus propietarios el conservarlas en buenas condiciones. La Dirección de Vialidad, mediante resolución fundada, podrá ordenar el retiro de toda instalación que no cumpla los requisitos exigidos en el presente artículo, previa restitución de los derechos pagados, en proporción al tiempo que reste para que la autorización a que se refiere el inciso tercero, llegue a su término. En caso de que por cualquier motivo sea necesario cambiar la ubicación de estas instalaciones del lugar en que fueron autorizadas, este traslado será hecho por cuenta exclusiva del respectivo propietario o en las condiciones que se hayan fijado al otorgar el permiso o contrato de concesión respectivo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 42 ",
            "idParte": "7232187",
            "texto": "Artículo 42º.- Las obras a cargo de la Dirección de DFL MOP 206, de Vialidad se financiarán, entre otros recursos contemplados 1960, Art.20 N° 6 en el Título VI de esta ley, con los fondos provenientes de la aplicación de multas y del arriendo de las maquinarias del Servicio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 43 ",
            "idParte": "7232189",
            "texto": "Artículo 43º.- Facúltase al Presidente de la República para contratar directamente empréstitos internos DFL MOP 206, de o externos, cuyo producto se destinará a los fines que 1960, Art.22 señala el presente Título."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 44 ",
            "idParte": "7232190",
            "texto": "Artículo 44º.- Se declaran de utilidad pública los DFL MOP 206, de terrenos de propiedad particular o municipal necesarios para 1960, Art.26 la construcción de casas para camineros, en conformidad a Ley 15.840, Art.11, los planos que apruebe el Presidente de la República, a letra f) proposición del Director General de Obras Públicas o DFL MOP 870, de Secretario Regional Ministerial correspondiente, debiendo 1975 llevarse a efecto las expropiaciones en conformidad al DL 2.186, de 1978 procedimiento establecido en el Decreto Ley Nº 2.186, de 1978."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 45 ",
            "idParte": "7232192",
            "texto": "Artículo 45º.- Los predios rústicos deberán permitir la extracción de la tierra, arenas, piedra y demás DFL MOP 206, de materiales análogos que fueren necesarios para la 1960, Art. 27 construcción y conservación de los caminos. Para DL 2.186, de 1978 determinar el punto de dónde deben extraerse esos materiales, se oirá al propietario respectivo. Quedarán también sometidos a la servidumbre de tránsito para el efecto del acarreo de dichos materiales y de los que puedan existir en el lecho de los ríos. Para valorar estos materiales y la cuantía de los daños que pudiera causar la extracción y acarreo, se procederá en conformidad a los trámites establecidos en el D.L. Nº 2.186, de 1978. También se podrán expropiar los terrenos necesarios para la extracción de los materiales indicados en el inciso anterior, en conformidad a lo dispuesto en el Decreto Ley Nº 2.186, de 1978. Quedarán exceptuados de esta disposición los terrenos ocupados por edificios y sus dependencias, jardines, huertos, parques y viñedos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 46 ",
            "idParte": "7232193",
            "texto": "Artículo 46º.- Si por destrucción u obstrucción DFL MOP 206, de motivada por fuerza mayor, caso fortuito u otra causa, se 1960, Art. 29 interrumpiere el tránsito de un camino, la Dirección de DL 2.186, de 1978 Vialidad podrá, para el solo efecto de restablecer el tránsito, autorizar el uso de los terrenos colindantes que fueren necesarios o el de los caminos particulares vecinos. Se exceptúan de esta disposición los terrenos ocupados por edificios, sus dependencias y anexos, jardines, parques, huertos, plantaciones de árboles o viñedos. Esta medida no podrá ordenarse por más de treinta días, pero si el mal estado del camino y su reparación exigieren un mayor plazo para su arreglo, podrá ampliarse hasta tres meses. Para imponerla por un tiempo mayor, se requiere la autorización del Presidente de la República. El avalúo de los daños que se causaren a los dueños por la ocupación temporal será fijado con arreglo a las disposiciones del D.L. Nº 2.186, de 1978, si no hubiere acuerdo con el propietario."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 47 ",
            "idParte": "7232194",
            "texto": "Artículo 47º.- Las servidumbres legales de acueducto DFL MOP 206, de constituidas en terrenos que se destinen a nuevos caminos o 1960, Art. 30 al ensanche o modificación de los existentes, continuarán gravando con dicha servidumbre al resto del predio del cual forma parte o del predio vecino si fuere necesario, pero, el gasto que origine el cambio del acueducto será de cargo del Fisco, así como el pago del terreno que ocupe el nuevo acueducto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 48 ",
            "idParte": "7232195",
            "texto": "Artículo 48º.- Los dueños de los predios colindantes a los caminos proporcionarán el agua que se necesite para DFL MOP 206, de la construcción de los caminos, con derecho a 1960, Art. 31 indemnización cuando se les ocasionare perjuicio. DL 2.186, de 1978 Las indemnizaciones a que hubiere lugar, se fijarán en cada caso de común acuerdo entre el propietario y el Jefe de la Oficina Provincial de Vialidad, y en defecto de este acuerdo, con arreglo a las disposiciones del Decreto Ley Nº 2.186, de junio de 1978."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 49 ",
            "idParte": "7232196",
            "texto": "Artículo 49º.- El terreno que quedare sin utilización por el cambio de trazado de un camino se DFL MOP 206, de venderá en pública subasta. Sin embargo, el dueño de un 1960, Art. 32 predio tendrá derecho preferente para adquirir sin subasta, a justa tasación de peritos, la sección del camino que colinde con su propiedad por ambos costados o para compensarlo con el nuevo trazado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 50 ",
            "idParte": "7232197",
            "texto": "Artículo 50º.- Las medidas que en conformidad a este DFL MOP 206, de Título adoptare la Dirección de Vialidad se cumplirán no 1960, Art. 34 obstante cualquiera reclamación que en contra de ellas se interpusiere. Estas reclamaciones se deducirán ante el Juez de Letras respectivo dentro del término de diez días y se tramitarán breve y sumariamente entre el reclamante y la Dirección. Para los efectos de la aplicación de las disposiciones del presente Título la representación del Fisco la tendrá el Director de Vialidad, o el funcionario del Servicio en quien éste delegue dicha representación. Las tramitaciones judiciales que procedieren se harán por intermedio de los servicios del Consejo de Defensa del Estado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 51 ",
            "idParte": "7232199",
            "texto": "Artículo 51º.- La Dirección de Vialidad hará notificar por oficio y carta certificada la resolución que DFL MOP 206, de dicte, ordenando cumplir las medidas adoptadas y fijará el 1960, Art. 35 plazo prudencial en que deberán ejecutarse los trabajos. Si las obras no se hicieren dentro del término señalado, la Dirección ordenará hacer el presupuesto de ellas, que servirá de título ejecutivo para cobrar su valor. Notificado el infractor y obtenidos los fondos, la obra se ejecutará con cargo a éstos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 52 ",
            "idParte": "7232200",
            "texto": "Artículo 52º.- Toda infracción al presente Título será castigada con multa de dos a cincuenta unidades Ley 18.028, tributarias mensuales, sin perjuicio de las indemnizaciones Art.úni- y sanciones que fueren procedente por aplicación de otras co, N° 2 normas legales. El valor de la unidad tributaria que se Ley 18.278, tomará en consideración para los efectos del pago o Art.úni- consignación, será aquel que rija de acuerdo con la tabla co, N° 2 oficial en el día en que se haga efectivo dicho pago o Ley 18.305, consignación. Art.úni- La multa se impondrá por resolución del Director de co, N° 1 Vialidad, y se hará efectiva desde luego y sin sujeción a DFL MOP 206, de trámite de ninguna especie. 1960, Art. 36 El infractor deberá pagar la multa en el acto del requerimiento o consignar el monto de ella dentro del sexto día después de la notificación. La consignación se hará en la Tesorería Comunal respectiva, y bastará para acreditarla el correspondiente recibo o certificado del Tesorero. Este funcionario deberá otorgar el certificado a que se refiere el inciso anterior, incurriendo, en caso de negativa injustificada, en la pena de suspensión de su empleo por el término de 15 días. Si el infractor no pagare la multa o no consignare su monto a la orden del Director de Vialidad dentro del plazo de seis días, la resolución que la impuso tendrá la calidad de título ejecutivo, contra el cual no se podrá oponer otra excepción que la de pago. Una vez pagada la multa o efectuada la consignación, el infractor tendrá el plazo de diez días para reclamar ante el Juez Letrado en lo Civil correspondiente, de la resolución del Director de Vialidad. La reclamación se substanciará en conformidad con las reglas del Título XI del Libro Tercero del Código de Procedimiento Civil. La sentencia que se dicte en estos juicios no será susceptible del recurso de casación. En el caso de que alguna resolución afecte a una comunidad, se procederá en contra de cualquiera de los comuneros, sin perjuicio del derecho del requerido para repetir por la vía ejecutiva en contra de los demás comuneros por los pagos que haya efectuado, sirviéndole de suficiente título los recibos que dejen constancia de esos pagos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 53 ",
            "idParte": "7232201",
            "texto": "Artículo 53º.- Las infracciones a las normas sobre Ley 19.171, Art.1, peso máximo de vehículos y carga serán castigadas con letra a) multa que constituirá ingreso propio del Ministerio de Obras Públicas, que se impondrá atendiendo el carácter de las mismas, y su conocimiento corresponderá al Juez de Policía Local del lugar donde aquéllas se hubieren cometido. Para este solo efecto, las infracciones a que se Ley 18.278, refiere este artículo se clasifican y sancionan en la Art.úni- siguiente forma: co N° 3 a) Leves: aquellas en que el o Ley 18.305, los excesos de peso por ejes, el exceso de peso bruto Art.úni- total del vehículo, o la suma de ambos excesos sea superior co N° 2, respecto a 0,01 y hasta 1,00 tonelada con respecto a los máximos de permitidos, las que serán castigadas con multa de 2,00 a letras a),b),c) y d) 3,00 unidades tributarias mensuales; b) Menos graves: aquellas en que el o los excesos de peso por ejes, el exceso de peso bruto total del vehículo o la suma de ambos excesos sea superior a 1 y hasta 2,00 toneladas con respecto a los máximos permitidos, las que se castigarán con multa de 3,01 a 4,00 unidades tributarias mensuales; c) Graves: aquellas en que el o los excesos de peso por ejes, el exceso de peso bruto total del vehículo o la suma de ambos excesos sea superior a 2 y hasta 5,00 toneladas con respecto a los máximos permitidos, las que serán castigadas con multa de 4,01 a 8,00 unidades tributarias mensuales, y finalmente, d) Gravísimas: aquellas en que el o los excesos de peso Ley 19.171, Art.1°, por ejes, el exceso de peso bruto total del vehículo o la letra b) suma de ambos excesos sea superior a 5 toneladas con respecto a los máximos permitidos, las que se sancionarán con multa de 8,01 a 50,00 unidades tributarias mensuales. Se entenderán gravísimas, también, tanto la negativa del conductor, sin causa justificada, para que el vehículo sea sometido a control de peso, como el estacionamiento de un vehículo cargado con o sin conductor, por tres o más horas en la plataforma vial, en el espacio anterior de tres kilómetros de una plaza de pesaje fija o móvil. Se entiende por plataforma vial la superficie correspondiente a la calzada y berma de un camino y a los espacios adyacentes que posibiliten el estacionamiento eventual de vehículos. Serán obligados solidariamente al pago de la multa el Ley 19.171, Art. conductor, el propietario del vehículo o el tenedor del 1°, mismo en su caso, y el despachador de la carga. Sin embargo, letra c) se exonerarán de responsabilidad el propietario del vehículo que pruebe que le fue tomado sin su conocimiento o autorización expresa o tácita o que ha cedido la tenencia o posesión del mismo a otra persona en virtud de un contrato de arrendamiento o a cualquier otro título, y el despachador de la carga que acredite que se despachó sin sobrepeso. No obstante lo dispuesto en el inciso anterior, el Ley 19.171, Art. 1° despachador de la carga no será obligado al pago de la letra d) multa cuando la infracción consista en la negativa del conductor, sin causa justificada, para que el vehículo sea sometido a control de peso. Las empresas generadoras de carga, entendiendo por DS MOP 18, de 1993 tales las que anualmente produzcan 60.000 toneladas o más Reglamenta inciso en cada lugar de embarque o de recepción, deberán disponer 5° de sistemas de pesaje de vehículos de carga, de acuerdo con las normas generales de carácter técnico que imparta el Ministerio de Obras Públicas mediante decreto supremo. Este Decreto señalará, a lo menos, los plazos dentro de los cuales las empresas deberán dar cumplimiento a lo dispuesto en este inciso, la definición del despachador de carga y tipo de balanza, y las modalidades que las circunstancias aconsejen. Sin perjuicio de lo dispuesto en el inciso cuarto del Ley 19.171, Art 1°, artículo 31, Carabineros de Chile, de oficio o a letra e) requerimiento de los funcionarios de Vialidad, denunciará las infracciones al Juzgado competente, retendrá la licencia de conducir del infractor y lo citará personalmente y por escrito para que comparezca a la audiencia más próxima, indicando día y hora, bajo apercibimiento de proceder en su rebeldía. La licencia retenida y una copia de la citación que contendrá la individualización del propietario del vehículo o tenedor del mismo, en su caso y del despachador de la carga que ocupe totalmente el camión, remolque, o semiremolque, deberán acompañarse a la denuncia que será remitida al juzgado de Policía Local correspondiente. Podrán también formular dichas denuncias los funcionarios públicos a quienes la Dirección de Vialidad hubiere otorgado la calidad de inspectores. Estos últimos podrán también denunciar a los vehículos que no hubieren dado cumplimiento a las normas de control de pesaje, con los datos de sus respectivas placas patentes. El proceso se sujetará a las reglas de los Títulos I y Ley 19.171, Art. III de la Ley Nº 18.287, con las excepciones siguientes: 1°, letra f) A.- No serán aplicables los incisos primero al quinto del artículo 22, y el artículo 23 de esa ley; B.- El propietario del vehículo, distinto del conductor, el tenedor en su caso y el despachador de la carga, para su debido emplazamiento, serán citados por el Tribunal a una audiencia mediante carta certificada dirigida al domicilio declarado al obtener el permiso de circulación, en el primer caso, y al domicilio que conste en las guías de despacho, en el segundo; C.- Si no se pagare la multa dentro del quinto día de ejecutoriada la sentencia, ésta servirá de título ejecutivo en contra del conductor, del propietario del vehículo y del despachadaor de la carga; D.- Si se solicita el cumplimiento incidental de la sentencia que aplicó la multa, la ejecución se llevará a efecto aun después de transcurridos treinta días desde que haya quedado ejecutoriada, y E.- En la ejecución sólo podrá oponerse la excepción de pago de la deuda. Además, podrán excepcionarse, el propietario, probando que el vehículo le fue tomado sin su conocimiento o autorización expresa o tácita y el despachador de la carga, acreditando que ésta se despachó sin sobrepeso. Establécese además una multa por reincidencia que Ley 19.171,Art.1°, oscilará entre 10 y 50 unidades tributarias mensuales, letra g) susceptibles de ser sustituida a petición del propietario por una suspensión de actividades del vehículo afectado por un lapso de entre tres y seis meses, que se aplicará al propietario del vehículo con que se hubieren cometido más de dos infracciones gravísimas, o más de tres infracciones graves, o más de cuatro infracciones menos graves, o más de cinco infracciones leves, de las que trata este artículo, en los últimos 24 meses. Se entiende que las infracciones de mayor gravedad se acumulan a las de menor gravedad para computar las penalidades indicadas. Para dar cumplimiento a lo dispuesto en el inciso anterior, el juez comunicará de oficio al Registro Nacional de Vehículos Motorizados las sentencias condenatorias que dictare, para que éste las anote en la inscripción del respectivo vehículo. El Directorio del Registro informará a petición del juez las anotaciones que tuvieren los vehículos que fueren operados por conductores infractores. El vehículo no podrá circular si no cumple con las normas sobre peso máximo. El Juzgado competente deberá comunicar al Servicio de Tesorerías las multas que hayan quedado impagas para los efectos de su cobro, de acuerdo a lo establecido en el artículo 35 del Decreto Ley Nº 1.263, de 1975, no obstante que constituyan ingresos propios del Ministerio de Obras Públicas o de la Municipalidad, según el caso. El Ministerio de Obras Públicas podrá, en rutas de su competencia, autorizar a las Municipalidades para instalar plazas de pesaje, delegándoles las facultades que al respecto le otorga esta ley, debiendo éstas cumplir con las normas que al efecto se determinen en el respectivo decreto de autorización. El producto de las multas originadas en alguna infracción a las normas sobre peso máximo de vehículos y carga que fueren comprobadas en una plaza de pesaje, se destinarán a beneficio de la Municipalidad correspondiente, de acuerdo con lo establecido en la autorización respectiva. A falta de una plaza de pesaje para constatar el cumplimiento de las normas sobre pesos máximos, hará prueba del cumplimiento de dichas normas la documentación que acredita la carga que lleva el vehículo. Para la medida de los pesos por ejes se establecerán tolerancias, las que se aprobarán por resolución de la Dirección de Vialidad y deberán ser publicadas en el Diario Oficial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 54 ",
            "idParte": "7232202",
            "texto": "Artículo 54º.- Créase, en cada una de las Regiones a DFL MOP 870, N° 1, que se refiere el artículo 1º del Decreto Ley Nº 575, de de 1975 1974, un cargo de Secretario Regional Ministerial del Ministerio de Obras Públicas. Este funcionario accederá al grado de la Escala Unica de Sueldos que la respectiva Planta de Personal haya considerado para el correspondiente cargo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 55 ",
            "idParte": "7232204",
            "texto": "Artículo 55º.- Los Secretarios Regionales DFL MOP 870,de 1975, Ministeriales serán de la exclusiva confianza del N° 3 inciso primero Presidente de la República y se designarán y renovarán por Decreto del Ministerio de Obras Públicas, entre las personas que figuren en una terna elaborada por el Intendente respectivo y oyendo al efecto al Ministro del ramo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 56 ",
            "idParte": "7232205",
            "texto": "Artículo 56º.- Los cargos de Secretarios Regionales DFL MOP 870, de Ministeriales serán incompatibles con cualquier otro cargo 1975, N° 3 inciso contemplado en las plantas del Ministerio de Obras segundo Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 57 ",
            "idParte": "7232206",
            "texto": "Artículo 57º.- Los Secretarios, Regionales DFL MOP 870, de Ministeriales serán subrogados por los Directores o Jefes 1975, N° 4 Regionales que se determine por decreto supremo, oyendo al Intendente Regional que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 58 ",
            "idParte": "7232207",
            "texto": "Artículo 58º.- Para los efectos del desempeño de sus DFL MOP 870, de funciones y del cumplimiento de cometidos que les encomiende 1975, N° 5 el Ministro de Obras Públicas, los Secretarios Regionales Ministeriales dependerán directamente de aquél, sin perjuicio de lo prescrito en el Decreto Ley Nº 575, de 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 59 ",
            "idParte": "7232208",
            "texto": "Artículo 59º.- Los Secretarios Regionales DFL MOP 870, de Ministeriales se regirán por todas las disposiciones 1975, N° 6 generales y especiales vigentes para los funcionarios del Ministerio de Obras Públicas, sin perjuicio de lo establecido en el Decreto Ley Nº 575, de 1974."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 60 ",
            "idParte": "7232209",
            "texto": "Artículo 60º.- Sin perjuicio de lo dispuesto en el DFL MOP 870, de Decreto Ley Nº 575, de 1974, como igualmente de las 1975, N° 8 funciones, atribuciones y obligaciones que las leyes y reglamentos entregan a las diversas autoridades del Ministerio, radícanse en los Secretarios Regionales Ministeriales del Ministerio de Obras Públicas las funciones, atribuciones y obligaciones dentro del territorio de su jurisdicción que se indican en el artículo siguiente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 61 ",
            "idParte": "7232210",
            "texto": "Artículo 61º.- A las referidas Secretarías Regionales Ministeriales corresponderá: 1.- Coordinar, supervigilar y fiscalizar los Servicios DFL MOP 870, de Operativos Sectoriales de la Región respectiva dependientes 1975, N° 8.1 del Ministerio de Obras Públicas, e informar al Ministro sobre el cumplimiento de las disposiciones técnicas, legales, reglamentarias, contables y administrativas en el funcionamiento de dichos Servicios. En el ejercicio de las facultades señaladas les corresponderá igualmente supervigilar e informar acerca de las obras en construcción y/o faenas relativas a la explotación, conservación y mantención que se efectúan, como asimismo de las inversiones correspondientes. Les corresponderá también informar al Ministro sobre el cumplimiento de los planes y programa de obras nacionales, interregionales y regionales; 2.- Dirigir las relaciones públicas y promover la DFL MOP 870, de divulgación e intercambio de informaciones sobre la 1975, N° 8.2 Secretaría Regional Ministerial; 3.- Velar por el cumplimiento de las instrucciones DFL MOP 870, de referentes a las normas técnicas y administrativas que se 1975, N° 8.3 impartan por el Ministro, Subsecretario, Director General de Obras Públicas y Directores de sus Servicios dependientes, Director General de Aguas y Fiscal del Ministerio; 4.- Fiscalizar el cumplimiento de las acciones de la DFL MOP 870, de Oficina de Control interno establecida en el Decreto Ley Nº 1975, N° 8.4 38, de 1973; 5.- Proponer al Ministro las expropiaciones necesarias DFL MOP 870, de para la ejecución de obras, previo informe del Director o 1975, N° 8.6 Jefe de Servicio Operativo Sectorial de la Región respectiva; 6.- Nombrar los reemplazantes de las comisiones de Hombres DFL MOP 870, de Buenos, designados para tasar las expropiaciones de la 1975, N° 8.7 Región, cuando éstos no aceptaren la designación, estuvieren impedidos para el desempeño de su misión o no constituyeren la Comisión dentro de los treinta días siguientes a la notificación de su designación; 7.- Aceptar donaciones y recibir erogaciones y aportes no DFL MOP 870, de presupuestarios para la realización de los fines del 1975, N° 8.8 Ministerio de Obras Públicas en la Región, siempre que estas donaciones, erogaciones y aportes no importen para el Fisco compromisos financieros no autorizados en sus recursos sectoriales; 8.- Autorizar a través del Servicio Operativo Sectorial de DFL MOP 870, de Contabilidad y Finanzas de la Región respectiva, la 1975, N° 8.9 apertura de Cuentas Corrientes Bancarias con la autorización de la Oficina Regional de la Contraloría General de la República; 9.- Poner a disposición de los Servicios Operativos DFL MOP 870, de Sectoriales dependientes del Ministerio de Obras Públicas 1975, N° 8.10 en la Región respectiva, a través del Servicio Operativo Sectorial de Contabilidad y Finanzas, los fondos del Presupuesto Regional conforme a las instrucciones del Intendente y otros que se generen en la Región para el cumplimiento de los programas de Obras Públicas; 10.- Otorgar su visto bueno a contratos de: estudios, DFL MOP 870, de proyectos, obras y sus modificaciones, reajustes, 1975, N° 8.11 liquidaciones y cancelaciones de los mismos, de acuerdo a las disposiciones reglamentarias pertinentes y conforme a las tablas de valores que en ellas se determinen, siempre que estas funciones excedan las atribuciones de resolución que les compete a los Jefes de los Servicios Operativos Sectoriales dependientes del Ministerio de Obras Públicas en la Región, y sean inferiores al 50% de los montos autorizados para los Directores Nacionales. Los estudios que se contraten deberán ser aprobados técnicamente en todo caso por los Jefes Superiores de los Servicios correspondientes o sus delegados; 11.- Aprobar los Convenios que los Directores o Jefes de DFL MOP 870, de los Servicios Operativos Sectoriales del Ministerio de Obras 1975, N° 8.12 Públicas en la Región respectiva suscriban con entidades u organismos regionales para la asesoría o ejecución de obras públicas en beneficio de la Región, ya sean de prestación de servicios y/o aportes y siempre que dichos convenios no signifiquen compromisos financieros no autorizados y se ajusten a las normas técnicas del Ministerio. El ejercicio de esta facultad se regirá, en cuanto a sus montos, por las disposiciones que establezca el reglamento; 12.- Requerir de cualesquiera de los Servicios Operativos DFL MOP 870, de Sectoriales del Ministerio de Obras Públicas en la Región 1975, N° 8.13 respectiva, la ejecución de obras que no sean de su especialidad, cuando razones de interés público, calificadas por el Ministro de Obras Públicas así lo aconsejen; 13.- Aprobar las actas de recepción de las obras DFL MOP 870, de regionales, en los casos en que de acuerdo a los valores del 1975, N° 8.14 contrato, el reglamento requiera su comparecencia; 14.- Adquirir bienes muebles y activo físico para el DFL MOP 870, de funcionamiento de la Secretaría Regional Ministerial 1975, N° 8.15 respectiva, de acuerdo con las condiciones y montos que establezca el reglamento; 15.- Adquirir materiales y activo físico cuando obedezca a DFL MOP 870, de un plan común de adquisiciones para dos o más Servicios 1975, N° 8.16 Operativos Sectoriales del Ministerio de Obras Públicas en la Región, de acuerdo a los montos que determine el Ministro; 16.- Disponer las altas, traslados y bajas sin enajenación DFL MOP 870, de de los bienes establecidos en el inventario de la 1975, N° 8.17 Secretaría Regional Ministerial; 17.- Disponer las bajas de los bienes con enajenación, de DFL MOP 870, de los inventarios de la Secretaría Regional Minsterial y de 1975, N° 8.18 los Servicios Operativos Sectoriales de Obras Públicas y de los materiales que se encuentran sin utilización; 18.- Tomar en arrendamiento bienes inmuebles para la DFL MOP 870, de Secretaría Regional Ministerial y de los Servicios 1975, N° 8.19 Operativos Sectoriales de Obras Públicas en la Región, cuando la renta anual convenida exceda del 11% del avalúo fiscal vigente; 19.- Dar en arrendamiento bienes muebles cuando éstos estén DFL MOP 870, de asignados a cualesquiera de los Servicios Operativos 1975, N° 8.20 Sectoriales de Obras Públicas en la Región, y siempre que ello tienda al cumplimiento de los objetivos del Ministerio; 20.- Autorizar la toma de arrendamiento de bienes muebles DFL MOP 870, de de acuerdo a las necesidades de los Servicios Operativos 1975, N° 8.21 Sectoriales de la Región; 21.- Ordenar las reparaciones de los vehículos asignados a DFL MOP 870, de la Secretaría Regional Ministerial; 1975, N° 8.22 22.- Destinar transitoriamente vehículos y maquinarias de DFL MOP 870, de un Servicio Operativo Sectorial a otro, dentro de la 1975, N° 8.23 Región, en casos debidamente calificados; 23.- Encomendar, en casos calificados y previa consulta de DFL MOP 870, de los Jefes Superiores de los Servicios correspondientes, al 1975, N° 8.24 Director o Jefe de un Servicio Operativo Sectorial del Ministerio en la Región, y sin perjuicio de sus funciones propias, las funciones del Director o Jefe de otro Servicio Operativo Sectorial de la Región; 24.- Ordenar la instrucción de Investigaciones sumarias o DFL MOP 870, de Sumarios Administrativos por irregularidades cometidas en la 1975, N° 8.25 Secretaría Regional Ministerial, o en cualquiera de los Servicios Operativos Sectoriales del Ministerio en la Región, sin perjuicio de las atribuciones de los Jefes Superiores de Servicio en esta materia. La designación del fiscal instructor podrá recaer en funcionarios de los respectivos Servicios Operativos Sectoriales del Ministerio en la Región. Además, le corresponderá aplicar las medidas disciplinarias establecidas desde la letra a) a la c) inclusive del artículo 116 de la Ley Nº 18.834, de 1989, previo acuerdo del Jefe Superior del Servicio pertinente, sin perjuicio de las que puedan aplicar los Jefes de los Servicios Operativos Sectoriales del Ministerio en la Región; 25.- Destinar y comisionar al personal que se desempeñe en DFL MOP 870, de la Secretaría Regional Ministerial, como asimismo destinar 1975, N° 8.26 y comisionar al personal de los Servicios Operativos Sectoriales del Ministerio en la Región pertinente, previo acuerdo de los Jefes Superiores de los Servicios correspondientes, cuando las comisiones y destinaciones deban llevarse a cabo en distintos Servicios de aquellos en que se encuentra nombrado el funcionario; 26.- Encargar cometidos dentro y fuera del territorio DFL MOP 870, de jurisdiccional a los trabajadores que se desempeñen en la 1975, N° 8.27 Secretaría Regional Ministerial; 27.- Reconocer el beneficio al goce de asignación familiar DFL MOP 870, de respecto de los trabajadores que se desempeñen en la 1975, N° 8.28 Secretaría Regional Ministerial respectiva; 28.- Conceder feriado, permisos hasta seis días con goce de DFL MOP 870, de remuneraciones y licencias médicas hasta treinta días al 1975, N° 8.29 personal de la Secretaría Regional Ministerial. A los Directores o Jefes de los Servicios Operativos Sectoriales del Ministerio en la Región les otorgará los mismos beneficios con acuerdo del Jefe Superior de Servicio que proceda; 29.- Conceder permisos sin goce de remuneraciones hasta por DFL MOP 870, de seis meses en el año calendario, a los funcionarios que se 1975, N° 8.30 desempeñ"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 62 ",
            "idParte": "7232211",
            "texto": "Artículo 62º.- Los cargos de Director General, Ley 15.840, art.38 Directores, Fiscal, Subdirectores, Jefes de Departamento y los respectivos Secretarios Regionales Ministeriales tendrán el carácter de directivos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 63 ",
            "idParte": "7232213",
            "texto": "Artículo 63º.- El Director General de Obras Públicas Ley 15.840, art.35, será de la exclusiva confianza del Presidente de la inciso 1° República."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 64 ",
            "idParte": "7232214",
            "texto": "Artículo 64º.- El Presidente de la República nombrará al resto del personal de la Dirección General de Ley 15.840, art.35, Obras Públicas a propuesta del Director General, requisito inciso 3° que no se exigirá para los cargos de exclusiva confianza y de libre designación. El personal de Abogados de la Fiscalía de Obras Públicas será nombrado a propuesta del Fiscal."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 65 ",
            "idParte": "7232215",
            "texto": "Artículo 65º.- El Presidente de la República, a Ley 15.840, art. 37 proposición del Director General, destinará o trasladará a los funcionarios que deban desempeñarse como Jefe de Departamento. El Presidente de la República determinará las atribuciones y deberes correspondientes a cada empleo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 66 ",
            "idParte": "7232216",
            "texto": "Artículo 66º.- El personal de la Dirección General de Obras Públicas y sus Servicios dependientes se Ley 15.840, art.40 regirápor las disposiciones de la Ley Nº 18.834, de 1989, en lo que no sea contrario a la presente ley. A este personal, para los efectos de las investigaciones y sumarios administrativos no se le aplicará lo dispuesto en el artículo 123 de dicho cuerpo legal en cuanto establece que el Fiscal deberá tener igual o mayor grado que el funcionario inculpado, cuando tales investigaciones o sumarios sean instruidos por funcionarios de la Fiscalía del Ministerio de Obras Públicas. Igualmente, con respecto al mismo personal y para los efectos de la aplicación de lo preceptuado en el inciso 3º del artículo 154 de la Ley Nº 18.834, de 1989, se entenderá afinado el procedimiento y confirmada la resolución de acuerdo a lo establecido en dicho precepto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 67 ",
            "idParte": "7232217",
            "texto": "Artículo 67º.- El Director General, con aprobación del Ministro de Obras Públicas, podrá delegar en los Ley 15.840, art.42 Directores, el Fiscal del Ministerio de Obras Públicas, los Ley 15.840, art.19 Sub-Directores, en su caso, los Jefes de Departamento, las Ley 16.827 facultades que esta ley señala. Los Directores, el Fiscal, los Sub-Directores, en su caso, los Jefes de Departamento y los Secretarios Regionales Ministeriales, podrán con aprobación de su superior jerárquico, delegar alguna o algunas de sus atribuciones propias en funcionarios de su dependencia en la forma que indica la presente ley. Los funcionarios antes indicados podrán delegar, en igual forma, las demás atribuciones que otras leyes les confiera. La delegación se hará bajo la responsabilidad del delegante, sin perjuicio de la que le corresponda al delegado. La responsabilidad del delegante es la derivada de sus actuaciones propias en el acto de la delegación y de su obligación de supervigilar y fiscalizar el correcto ejercicio de las facultades que hubiere delegado. Sin perjuicio de lo dispuesto en el inciso anterior la responsabilidad derivada del ejercicio de las facultades delegadas, recaerá en el delegado. Cuando la delegación de facultades recaiga en el Ley 19.474,art. personal a contrata, la que comprenderá también el 1,N° ejercicio de las funciones directivas que se le encomienden, 5, intercalase frase la responsabilidad derivada al ejercerlas será solidaria entre delegante y delegado. El Presidente de la República, para los efectos de lo dispuesto en el presente artículo, establecerá en el Reglamento, las funciones y atribuciones que específicamente pueden delegar los funcionarios, a que se refieren los incisos precedentes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 68 ",
            "idParte": "7232218",
            "texto": "Artículo 68º.- La subrogación del Director General Ley 15.840, art. 43 corresponderá a quien el Presidente de la República designe de entre los Directores. La subrogación del resto del personal se hará en la forma que determina la Ley Nº 18.834, de 1989. El Presidente de la República, podrá fijar normas distintas de subrogación para casos especiales. Los Sub-Directores subrogarán al Director respectivo y tendrán las atribuciones que se señalen en el Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 69 ",
            "idParte": "7232219",
            "texto": "Artículo 69º.- Los profesionales funcionarios afectos Ley 15.840, art. 44 a la 15.021, de 1962, del Servicio de Bienestar de la D.L. 880 de 1975,art Subsecretaría de Obras Públicas que no se paguen a 2 honorarios por la atención que prestan, serán remunerados D.L. 2.763 de 1979 en forma análoga a la de los respectivos profesionales de los Servicios de Salud. En el Presupuesto Anual se consultarán los fondos necesarios para el pago de sus honorarios, en relación con las horas de trabajo y la atención domiciliaria que se les asigne."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 70 ",
            "idParte": "7232220",
            "texto": "Artículo 70º.- Los obreros contratados por la Ley 15.840, art. 68 Dirección General de Obras Públicas y sus Servicios Ley 19.020,art. dependientes, se regirán por el Código del Trabajo y sus 1,N° remuneraciones serán fijadas por el Director General de 3 Obras Públicas, sin perjuicio de los regímenes legales actualmente vigentes. No obstante lo anterior, la jornada de trabajo no excederá de 44 horas semanales, respecto de los obreros que laboran en faenas. Los obreros que al 9 de noviembre de 1964 prestabansus Ley 16.723, art.24 servicios en el Ministerio de Obras Públicas y sus Servicios dependientes y que a esa fecha tenían más de veinticinco años de servicios efectivos, podrán acogerse Ley 18.689, de 1988 alos beneficios de la pensión sobre la base de la última remuneración percibida, sin que sea procedente aplicar en su determinación la norma del artículo 4º de la Ley Nº 10.986, ni otra que signifique disminución de su monto. La diferencia que resulte de la pensión que otorgue el Instituto de Normalización Previsional y la última remuneración, se pagará al Servicio con cargo a los recursos de la Dirección General de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 71 ",
            "idParte": "7232221",
            "texto": "Artículo 71º.- Lo dispuesto en el inciso segundo del Ley 19.474,art. artículo final de la Ley Nº 18.834, será aplicable a los 1,N° actuales trabajadores del Ministerio de Obras Públicas y 6 servicios dependientes, regidos por el Código del Trabajo, que queden afectos a las normas del Estatuto Administrativo por ser nombrados en la planta o contratados asimilados a grado, sin solución de continuidad, en el mismo órgano en que se desempeñan."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 72 ",
            "idParte": "7232222",
            "texto": "Artículo 72º.- El personal de obreros pertenecientes a las Direcciones de Vialidad, Arquitectura, Obras Ley 15.840, art. 80 Portuarias y Riego del Ministerio de Obras Públicas, y Ley 17.326 art 2° cuyas funciones sean de obreros, tendrán derecho a los DS 169 MOP. 1985 N° beneficios de jubilación y desahucio de un mes por añ"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 73 ",
            "idParte": "7232223",
            "texto": "Artículo 73º.- Declárase que a los trabajadores Ley 15.840, art.88 fiscales que prestan servicios materiales y a quienes se remuneren por pieza, medida u obra del Ministerio de Obras Públicas con sueldo mínimo garantizado, se le pagará el sueldo correspondiente a los días domingos, festivos y feriados en una cantidad equivalente al promedio mensual obtenido en sus tratos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 74 ",
            "idParte": "7232224",
            "texto": "Artículo 74º.- Los recursos de la Dirección General Ley 15.840, art. 23 de Obras Públicas se formarán: a) Con los fondos que se destinan anualmente en la Ley de Presupuestos y con los que se autoricen para obras o servicios a su cargo en leyes especiales; b) Con el producto de erogaciones, herencias, legados, donaciones y demás bienes que perciba a cualquier título. Las donaciones para obras públicas no estarán sujetas al trámite de la insinuación judicial; c) Con el producto de la venta y arriendo de los bienes que se permite conforme a esta ley. Los intereses y demás entradas que se produzcan por estos conceptos y los peajes a que se refiere el artículo 75º; d) Con los ingresos provenientes de la contratación de Ley 19.474 publicidad o propaganda de terceros, con excepción de la art.1°,N° relacionada con bebidas alcohólicas y tabaco, impresa en 7 los boletos de peaje o pesaje o en cualquier otro recibo emitido por la Dirección General de Obras Públicas o sus Servicios dependientes. e) Con los saldos del Presupuesto del ejercicio del año anterior, que se encuentren depositados en las cuentas bancarias de la Dirección General de Obras Públicas al final del ejercicio respectivo; f) Con el producto de los empréstitos internos que se contraten, y g) Con los intereses que perciba por anticipos para adquisiciones de maquinarias, u otros autorizados por la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 75 ",
            "idParte": "7232226",
            "texto": "Artículo 75º.- El Presidente de la República podrá Ley 15.840 art. 90 establecer peajes en los caminos, puentes y túneles que Ley 14.999 art. 3 estime conveniente, fijando su monto y pudiendo determinar Ley 12.017 y Ley los vehículos que no pagarán esta contribución. 14.587 Los ingresos provenientes de este tributo deberán Ley 18.482 art. 30, destinarse anualmente a la construcción y conservación de letra b la red caminera del país. Sin embargo, parte de estos ingresos podrá destinarse a financiar la contratación a que se refiere el Nº 6 del artículo 29º de esta ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 76 ",
            "idParte": "7232227",
            "texto": "Artículo 76º.- La Tesorería General de la República Ley 15.840 art. 25 abrirá una cuenta especial denominada \"Fondo de la Dirección General de Obras Públicas\", en la cual se depositarán los recursos señalados en la letra a) del artículo 74. Con cargo a estos fondos girará el Director General en la forma establecida en la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 77 ",
            "idParte": "7232228",
            "texto": "Artículo 77º.- El Director General depositará los Ley 15.840 art. 26 fondos a que se refiere la presente ley, excepto los del artículo 107, en cuentas especiales en el Banco del Estado de Chile o en el Banco Central de Chile, que se denominarán \"Cuenta de la Dirección General de Obras Públicas\", contra las cuales se girará para los fines y en la forma determinada en la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 78 ",
            "idParte": "7232229",
            "texto": "Artículo 78º.- Los pagos que por cualquier concepto, Ley 15.840 art. 27 deba hacer la Dirección General de Obras Públicas, deberán efectuarse en cheques nominativos u otros documentos comerciales también nominativos, los que serán firmados por el Director General u otros funcionarios a quienes se faculte para este efecto, salvo cuando se trate de pago de remuneraciones que podrán hacerse en dinero efectivo. En los pagos por cantidades inferiores a 2,673 Ley 16.623 art.25 ingresos mínimos, los cheques y documentos referidos N° podrán ser a la orden. Podrán girarse fondos globales para 1, fines de estudios, explotación de obras, construcción de D.L. 426 1974 obras por administración, gastos menores de oficina o para Ley 16.872 art.6 otros fines que las necesidades indiquen, hasta por una suma Ley 18.018 art.8 que no exceda de 26,73 ingresos mínimos. Sin embargo, en Ley 18.482 art.30, casos debidamente calificados, y con informe favorable del letra c) Director General de Obras Públicas, podrá autorizarse, por decreto supremo fundado, el giro de fondos globales para la construcción de obras por administración directa que excedan el límite mencionado anteriormente. En todo caso, el monto máximo del gobal no podrá exceder del 20% de la inversión mensual, determinada en cada caso específico, en función del Plan de Trabajo y Programa Anual de Inversiones. Los funcionarios a quienes se giren estos fondos serán constituidos en \"Deudores Varios\" por la Contraloría General de la República, y deberán rendir cuenta a dicho organismo contralor. Los pagos que deban efectuar estos funcionarios podrán ser hechos en dinero efectivo. Sin perjuicio de lo dispuesto en los incisos anteriores, el Director General de Obras Públicas, con la aprobación de la Contraloría General de la República, podrá autorizar la apertura de cuentas corrientes bancarias para el manejo de los fondos globales y para el pago de remuneraciones. Las cuentas corrientes bancarias para el manejo de los fondos globales serán bipersonales y girará contra ellas el funcionario a cuya disposición se han colocado los fondos, conjuntamente con un funcionario autorizado por la Dirección de Contabilidad y Finanzas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 79 ",
            "idParte": "7232230",
            "texto": "Artículo 79º.- El Director General de Obras Públicas o los funcionarios respectivos, en su caso, rendirán Ley 15.840 art. 28 cuentadocumentada de los pagos de cualquier tipo a la Contraloría General de la República. Para los efectos de la rendición de cuentas, serán responsables, personal y solidariamente, los funcionarios que se señalen en el Reglamento sobre Rendición de Cuentas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 80 ",
            "idParte": "7232231",
            "texto": "Artículo 80º.- Los contratos de estudios, de Ley 15.840 art. 30 proyectos, de ejecución de obras, de aprovisionamiento de D.L. 534 art.10,1974 maquinarias u otros, podrán celebrarse para que sean cumplidos o pagados en mayor tiempo que el del año presupuestario o con posterioridad al término del respectivo ejercicio. En estos casos podrán efectuarse en el año presupuestario vigente, imputaciones parciales de fondos, las que en ningún caso podrán ser inferiores al monto de los recursos asignados al contrato o proyecto para el año presupuestario respectivo. En todo caso, el gasto total en el año correspondiente al contrato o proyecto de que se trate, no podrá ser superior al imputado, salvo en lo que respecta a los reajustes reglamentariamente pactados. El Fisco o la Dirección General de Obras Públicas, en su caso, sólo responderán de las inversiones hasta la concurrencia de los fondos que se consulten para estos efectos en cada año, en la Ley de Presupuesto o en leyes especiales. Las disposiciones de este artículo serán aplicables a las adquisiciones de materiales y maquinarias o a cualquier otro tipo de contrato que se estipule con pago diferido, incluso pago de expropiaciones cuando se convenga con el expropiado dicha modalidad."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 81 ",
            "idParte": "7232232",
            "texto": "Artículo 81º.- El Ministerio de Obras Públicas podrá decidir inversiones en ejecución de obras Ley 15.840 art. 66 públicaspor un valor hasta de 2% de los fondos del Presupuesto Anual de la Dirección General de Obras Públicas, sin sujeción a los planes aprobados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 82 ",
            "idParte": "7232233",
            "texto": "Artículo 82º.- En ejercicio de las facultades Ley 15.840 art. 29 establecidas en el art. 2º de la Ley Nº 10.336, el Contralor General de la República ha creado la División de la Vivienda y Urbanismo y Obras Públicas y Transportes, a través de la cual la Contraloría General ejercerá las atribuciones que le correspondan con respecto del Ministerio de Obras Públicas, del Ministerio de Transportes y Telecomunicaciones, del Ministerio de la Vivienda y Urbanismo, de las Direcciones y Organismos dependientes de dichos Ministerios y de los que se relacionen con el Gobierno por intermedio de esas Secretarías de Estado, con excepción de aquellas concernientes al personal y al juzgamiento de las cuentas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 83 ",
            "idParte": "7232234",
            "texto": "Artículo 83º.- La Dirección que corresponda podrá Ley 15.840 art. 46 realizar en terrenos particulares los estudios y trabajos necesarios para la confección de los proyectos de construcción de las obras a su cargo. Los dueños, arrendatarios, administradores, comodatarios o meros ocupantes de los predios, en que deban ejecutarse los estudios y construcción de obras, serán notificados administrativa y previamente de tales propósitos y ellos, a su vez, quedarán obligados a permitir la entrada a sus predios de los funcionarios encargados de dichos estudios u obras. Si se negaren, el Director, por sí o por delegado, podrá requerir por escrito, administrativamente, del Intendente o Gobernador respectivo, fundamentando su requerimiento, el auxilio de la fuerza pública, la cual podrá ser facilitada con facultades de allanamiento y descerrajamiento, si así lo considera justificado la requerida autoridad, después de oír al afectado. Iguales facilidades deberán otorgarse a los miembros de las Comisiones de Hombres Buenos, encargados de estimar los valores y perjuicios de las servidumbres. El monto de los perjuicios que proceda pagar, con motivo de la ejecución de los estudios y trabajos, relativos a ellos, a que se refiere al presente artículo, podrá convenirse directamente entre la Dirección que corresponda y el propietario afectado. En caso de desacuerdo se aplicará el procedimiento establecido en el Decreto Ley Nº 2.186, de 1978."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 84 ",
            "idParte": "7232236",
            "texto": "Artículo 84.- Corresponde al Ministerio de Obras Públicas establecer mediante un Reglamento las normas de seguridad mínimas de las pasarelas peatonales y los pasos desnivelados o puentes, que pasan sobre caminos unidireccionales con dos o más pistas por calzada, sin cruces a nivel y con velocidades mayores a 80 kilómetros por hora, para evitar el lanzamiento desde ellos de objetos contundentes a los vehículos en circulación, considerando el tipo de vía de que se trate y los parámetros técnicos que defina. Para todos los efectos, dichas normas se entenderán formar parte de los contratos de construcción de obra y de concesión referidos en el artículo 87, según corresponda. Las bases de licitación de concesiones de obras públicas, cuando corresponda, deberán contemplar niveles de servicio acordes con las normas de seguridad fijadas de acuerdo al inciso anterior y sanciones y multas agravadas para el incumplimiento de dichos niveles de servicio. Para el solo efecto de la incorporación de las medidas de seguridad en vías concesionadas que fije el Reglamento a que se refiere el inciso primero, no serán aplicables los montos y plazos máximos que se establecen en los artículos 19 y 20 del decreto supremo Nº 900, de 1996, que fija el texto refundido, coordinado y sistematizado del decreto con fuerza de ley Nº 164, del Ministerio de Obras Públicas, de 1991, que contiene la Ley de Concesiones de Obras Públicas. Asimismo, si el valor de su incorporación excediera el cinco por ciento del presupuesto oficial de la obra o correspondiere a una suma superior a cien mil unidades de fomento, su ejecución deberá ser licitada por el concesionario, bajo la supervisión del Ministerio de Obras Públicas, en la forma que establezca el Reglamento de la Ley de Concesiones de Obras Públicas, en cuyo caso el valor de las inversiones que se compensarán al concesionario será el que resulte de la licitación, a lo que se sumará un monto adicional a título de costos de administración del contrato, que será determinado en las respectivas bases de licitación. En los caminos de alta velocidad, la Dirección Ley 15.840 art. 48 deVialidad incluirá, cuando lo soliciten los propietarios interesados, la construcción de pasos a distinto nivel para el tránsito de personas, animales y equipos de los predios afectados por el trazado de las obras. Los interesados en la ejecución de tales obras extraordinarias deberán contribuir con el 60% de los gastos que ellas importen."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 85 ",
            "idParte": "7232237",
            "texto": "Artículo 85º.- Por decreto supremo se establecerá el Ley 15.840 art. 49 valor máximo de los contratos de estudios, de proyectos, de D.L. 220 de 1973 ejecución de obras, de sus modificaciones, liquidaciones y D.S. MOP. 1.901, de cancelaciones, sobre los cuales corresponda resolver al 1980 Director General, directores u otros funcionarios y se reglamentará el ejercicio de estas atribuciones. Los Contratos cuyo valor exceda del máximo que se fije al efecto, serán resueltos por el Ministro de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 86 ",
            "idParte": "7232238",
            "texto": "Artículo 86º.- Las obras se ejecutarán mediante Ley 15.840 art. 50 contrato adjudicado por propuestas públicas. Sin embargo, Ley 16.441 art.52 y podrán ejecutarse por trato directo, por contrato Ley 16.582 art 20 adjudicado por cotización privada, por administración o por administración delegada, en la forma que lo determine el reglamento, en los siguientes casos: a) Si a las propuestas públicas respectivas no se hubieren presentado interesados; en tal caso las bases técnicas que se fijaron para la licitación pública declarada desierta, servirán igualmente para la asignación de la obra en propuesta privada; b) Si se tratare de trabajos que correspondan a la realización o terminación de un contrato, que haya debido resolverse anticipadamente por falta de cumplimiento del contratista u otras causales; c) En casos de emergencia calificados por decreto supremo; d) Cuando se trate de obras de conservación, reparación o mejoramiento habituales del Servicio que corresponda; e) Cuando se trate de encargar obras al Cuerpo Militar del Trabajo; f) Cuando se trate de obras que se ejecuten con participación de la comunidad, cuyas condiciones serán fijadas por el Presidente de la República en el reglamento respectivo, y g) Cuando se trate de obras a ejecutarse en Isla de Pascua."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 87 ",
            "idParte": "7232239",
            "texto": "Artículo 87º.- Las obras públicas fiscales podrán Ley 18.060 art.1 ejecutarse, asimismo, mediante contrato adjudicado en letra e) que incor- licitación pública nacional o internacional, siempre que poró un nuevo esta última no afecte la seguridad nacional, a cambio de la art.52 concesión temporal de su explotación o la de los bienes a la ley 15.840 nacionales de uso público o fiscales destinados a Este art. está re- desarrollar las áreas de servicios que se convengan. Las glamentado por De- concesiones tendrán la duración que determine el decreto creto Supremo MOP. supremo de adjudicación, que deberá llevar, además, la 240 de 1991 firma del Ministro de Hacienda, sin que en caso alguno puedan ser superiores a 50 años. La reparación, o mantención de obras públicas fiscales podrá ser objeto de contrato de concesión conforme a lo dispuesto en este artículo. Asimismo, podrán otorgarse concesiones para la Ley 19.474 art.1 explotación, que incluyan reparación, ampliación, N°8 conservación o mantenimiento, según corresponda, de obras agregó inciso ya existentes, o de terrenos u obras comprendidos en las fajas de los caminos públicos, con la finalidad de obtener fondos para la construcción de otras obras nuevas que se convengan, respecto de las cuales no exista interés privado para realizarlas conforme a las normas relativas al sistema de concesiones, regulado por el Decreto con Fuerza de Ley Nº 900, de 1996, del Ministerio de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 88 ",
            "idParte": "7232240",
            "texto": "Artículo 88º.- La ejecución, reparación o conservación de obras públicas fiscales, por el sistema establecido en el artículo 87º de esta ley, las licitaciones y concesiones que deben otorgarse, ya se trate de la explotación de las obras y servicios o respecto del uso y goce sobre bienes nacionales de uso público o fiscales, destinados a desarrollar las áreas de servicios que se convengan, se regirán por las normas del DFL. Nº 900, de 1996, del Ministerio de Obras Públicas, su Reglamento y las bases de la licitación de cada contrato en particular, que el Ministerio de Obras Públicas elabore al efecto."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 89 ",
            "idParte": "7232241",
            "texto": "Artículo 89º.- Una vez tramitados por la Contraloría DL 374, de 1974 General de República los decretos o resoluciones que aprueben contratos de obras públicas, sus modificaciones o liquidaciones, tres transcripciones de ellos deberán ser suscritas, ante Notario, por el contratista de la obra, en señal de aceptación de su contenido, debiendo protocolizarse ante el mismo Notario uno de los ejemplares. Dentro del plazo de 30 días, contados desde el ingreso del decreto o resolución a la Oficina de Partes del Ministerio de Obras Públicas o de la respectiva Dirección, una de las transcripciones a que se refiere el inciso anterior será entregada, para su archivo, a la Dirección correspondiente, y la otra, para el mismo efecto, a la Fiscalía del Ministerio de Obras Públicas. Las transcripciones, suscritas en la forma señalada en el inciso 1º, harán fe respecto de toda persona y tendrán mérito ejecutivo, sin necesidad de reconocimiento previo."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 90 ",
            "idParte": "7232242",
            "texto": "Artículo 90º.- Los Directores, podrán, por resolución, autorizar los anticipos sobre maquinarias a Ley 15.840 art. 58 quese refiere la Ley Nº 4.671, siempre que dicho anticipo, su forma de pago y garantía se hayan consultado en las bases de la propuesta adjudicada. Asimismo, se autoriza a los Directores para anticipar a los contratistas, en las condiciones que establece el inciso anterior, hasta un 50% del valor de la maquinaria usada que éstos adquieran y siempre que a juicio de la Dirección se encuentre en buen estado y útil para la obra. Dicho valor será el de tasación que le asigne la Dirección respectiva. En casos calificados por los Directores, podrá también autorizarse un anticipo sobre la maquinaria que sea necesario importar del extranjero, siempre que el contratista caucione dicho anticipo con boleta o póliza de garantía de un valor equivalente, de acuerdo con lo establecido en el artículo 109 de la presente ley y que este anticipo y su forma de pago se hayan consultado en las bases de la propuesta adjudicada. Una vez llegada la maquinaria al país se constituirá prenda industrial sobre ella en la forma establecida en la Ley Nº 5.687 y se devolverá la boleta o póliza de garantía. Los intereses provenientes de los anticipos sobre maquinarias se descontarán de los estados de pagos que correspondan, se contabilizarán separadamente, serán depositados en la cuenta bancaria de la Dirección General de Obras Públicas y podrán ser invertidos en los fines de la Dirección General."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 91 ",
            "idParte": "7232243",
            "texto": "Artículo 91º.- Las obras indicadas en el artículo 14º, letra l), serán ejecutadas a petición del o de Ley 11.402, art 2° lospropietarios interesados o por iniciativa Fiscal. En el primer caso, los propietarios deberán suscribir una escritura pública o un acta ante Notario o el Oficial del Registro Civil correspondiente en las circunscripciones rurales en que se deje constancia de la aceptación de las disposiciones de la presente ley y de su reglamento. Si la obra es de iniciativa fiscal la Dirección General de Obras Públicas cumplirá previamente con las exigencias establecidas en el artículo 93."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 92 ",
            "idParte": "7232244",
            "texto": "Artículo 92º.- Cuando las obras comprenden trabajos Ley 11.402, art. 3° que incluyan la reforestación de las hoyas, la Dirección DL 3.274 de 1980,art General de Obras Públicas encomendará al Departamento de 14 Bosques del Ministerio de Bienes Nacionales el estudio y ejecución de ellas, para lo cual pondrá a su disposición los fondos del caso. Estas obras y plantaciones podrán ser hechas por iniciativa particular o fiscal, especialmente en las partes altas de las hoyas. Los árboles plantados por el Fisco serán de propiedad del dueño del suelo, pero la explotación por parte de éste podrá efectuarla con la autorización del indicado departamento bajo el control de éste y sometido a las instrucciones de renovación que dicho departamento exija, todo en la forma determinada por la Ley de Bosques. Los propietarios de los predios en los cuales el Fisco efectúe las aludidas reforestaciones, que no cumplan con las exigencias indicadas en el inciso que precede, serán responsables: a) Los que exploten los sin la autorización del Departamento de Bosques del Ministerio de Bienes Nacionales quedarán afectos al pago de las indemnizaciones legales y pecuniarias por los daños causados. b) Los que no den cumplimiento a las instrucciones sobre renovación de los árboles, en la forma indicada por el Departamento de Bosques quedarán afectos al pago de las indemnizaciones legales por los daños causados y a la obligación de efectuar los trabajos de reposición. Los propietarios de predios en los cuales el Fisco efectúe plantaciones, estarán obligados, en los casos en que dichas plantaciones se destruyan o deterioren por fuerza mayor, caso fortuito o robo, a dar aviso al Intendente o Gobernador que corresponda, y éste al Departamento de Bosques. La falta de aviso hará presumir que es responsable el propietario u ocupante de la propiedad riberana."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 93 ",
            "idParte": "7232245",
            "texto": "Artículo 93º.- La solicitud acompañada de la escritura pública o del acta, a que se refiere el Ley 11.402, art. 4 artículo91º, deberá ser presentada a la Dirección General de Obras Públicas, la que, si juzga conveniente los trabajos, elaborará el proyecto y su presupuesto, que deberá ser debidamente notificado a los interesados en la forma que establezca el reglamento, y aquéllos se considerarán aprobados cuando no sean rechazados por más del 50% de los interesados en la obra. En el caso que no sean rechazados el proyecto y su presupuesto, las obras obligarán a todos con los gravámenes consiguientes."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 94 ",
            "idParte": "7232246",
            "texto": "Artículo 94º.- El valor de las obras será pagado en un 65% por el Fisco y en un 35% por los Ley 11.402, art. 5 particularesbeneficiados, salvo las excepciones establecidas en la presente ley. La Dirección General de Obras Públicas, fijará en la forma que lo establezca el reglamento el prorrateo de las cuotas que, proporcionalmente a su beneficio corresponda pagar a cada interesado en el 35% antes indicado. Podrán acogerse a los beneficios establecidos en el artículo 14º, letra l), de esta ley, previa calificación por la Dirección General de Obras Públicas, las Municipalidades para defender las ciudades o poblaciones. En este caso la cuota fiscal a que se refiere esta disposición podrá elevarse hasta el 80% del valor de las obras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 95 ",
            "idParte": "7232247",
            "texto": "Artículo 95º.- El propietario que sea dueño de bienes raíces, cuyo avalúo fiscal en conjunto sea Ley 11.402, art. 6 inferiora 15,592 ingresos mínimos, contribuirá en la proporción que determina el último inciso del artículo anterior."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 96 ",
            "idParte": "7232248",
            "texto": "Artículo 96º.- La Dirección General de Obras Públicas, previo los estudios pertinentes y conocimiento Ley 11.402, art. 7 delos interesados, podrá ordenar la modificación o destrucción total o parcial de las obras de defensa o cualesquiera otra existente en las riberas o cauces de las corrientes naturales, si pusiesen en peligro inminente poblaciones, otros predios u obras importantes o dificulten la regularización del curso de las aguas. Si las obras realizadas por el Fisco se destruyen o inutilizan a causa de defectos de ejecución u ocasionan perjuicios a los ribereños, ellas deberán ser reconstruidas por el Fisco sin nuevo gravamen para los interesados. En caso de fuerza mayor, la reconstrucción de las obras se efectuará en la forma establecida en el artículo 94."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 97 ",
            "idParte": "7232249",
            "texto": "Artículo 97º.- Se prohíbe construir casas para Ley 11.402, art. 10 viviendas y con mayor razón formar poblaciones en suelos periódicamente inundables, aun cuando la inundación se presente en período de hasta diez años."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 98 ",
            "idParte": "7232250",
            "texto": "Artículo 98º.- No se cobrarán derechos municipales Ley 11.402, art. 11, cuando la extracción de ripio o arena sea destinada a la inciso 3° y sgtes. ejecución de obras públicas. DL 2.186, de 1978 Esta destinación se comprobará con la correspondiente certificación de la Dirección pertinente del Ministerio de Obras Públicas. Asimismo, podrá extraerse ripio y arena de bienes nacionales de uso público para la construcción de caminos públicos o vecinales, debiendo los particulares dar las facilidades necesarias para la extracción. Los perjuicios serán avaluados en la forma establecida en el Decreto Ley Nº 2.186, de 1978."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 99 ",
            "idParte": "7232251",
            "texto": "Artículo 99º.- Los particulares y demás entidades que se acojan al procedimiento establecido en los Ley 11.402, art. 13 artículos91º al 101º de esta ley reembolsarán al Fisco las sumas que se les fije, sea de una sola vez o en un plazo que no exceda de diez años y que se fijará en el proyecto sometido a la aprobación de los interesados; el reembolso al contado se hará por la suma que se fije de acuerdo con esta ley; pero, si se optare por el pago a plazo, el reembolso se hará con un interés del 5% anual y una amortización acumulativa que se calculará de acuerdo con el plazo de pago fijado a cada obra y computada semestralmente."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 100 ",
            "idParte": "7232252",
            "texto": "Artículo 100º.- La parte del servicio que deben hacer Ley 11.402, art. 14 los particulares afectará a los predios beneficiados y se cobrará conjuntamente y en la misma forma como se hace el cobro de las contribuciones a los bienes raíces, gozará de todos los privilegios y preferencias que garantizan el pago de éstas, incluso las disposiciones legales que rigen el procedimiento para el cobro judicial."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 101 ",
            "idParte": "7232253",
            "texto": "Artículo 101º.- Establécense las servidumbres Ley 11.402, art. 16 necesarias para la ejecución de los trabajos que se deriven de la aplicación del artículo 14º, letra l), de la presente ley, las que se pagarán a justa tasación de peritos cuando no hubiere convenio directo entre las partes. Los propietarios de los predios afectados quedarán obligados a dar las facilidades necesarias para la vigilancia y mantención de las obras ejecutadas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 102 ",
            "idParte": "7232254",
            "texto": "Artículo 102º.- Los funcionarios autorizados para Ley 15.840, art. 59 formular estados de pago correspondientes a contratos de estudios o de ejecución de obras quedan facultados para no darles curso, cuando el contratista no acredite el pago oportuno de los sueldos, salarios o imposiciones de previsión del personal de empleados y obreros ocupados en dichas faenas o trabajo, o bien para ordenar retener de aquéllos las cantidades adeudadas por dichos conceptos, las que serán pagadas por cuenta del contratista a las personas o a las instituciones que corresponda. Igual medida se adoptará en el caso que no se acredite el entero oportuno en arcas fiscales de los impuestos retenidos al personal con arreglo a la ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 103 ",
            "idParte": "7232255",
            "texto": "Artículo 103º.- Anualmente se consultará en el Ley 15.840 art. 81 presupuesto de la Dirección General de Obras Públicas una suma para encargar obras al Cuerpo Militar del Trabajo cuyo monto asegure el empleo racional de los equipos de construcción que posea dicho Organismo. El Ministerio de Defensa Nacional, Subsecretaría de Guerra, comunicará anualmente la nómina de estos equipos al Ministerio de Obras Públicas, antes del 30 de abril de cada año para los efectos de calcular la suma que deba consultarse. Las obras que se encomienden al Cuerpo Militar del Trabajo se establecerán de común acuerdo entre el Director General de Obras Públicas y el Comandante en Jefe del Ejército, debiendo ejecutarse en zonas cordilleranas de difícil acceso o en lugares alejados de los centros de abastecimiento, calidades que deben quedar establecidas en decretos supremos fundados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 104 ",
            "idParte": "7232256",
            "texto": "Artículo 104º.- El Ministerio de Obras Públicas, una Ley 15.840 art. 47 vez terminadas y puestas en servicio obras que beneficien notoriamente sectores o zonas territoriales determinadas del país, solicitará al Ministerio de Hacienda el reavalúo de los predios comprendidos en dichas zonas. El Ministerio de Hacienda procederá a efectuar el reavalúo en la forma que corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 105 ",
            "idParte": "7232257",
            "texto": "Artículo 105º.- La Fiscalía del Ministerio de Obras DL 688 de 1974 que Públicas tendrá a su cargo la tramitación de las reemplazó el expropiaciones necesarias para la construcción de las obras art.60, públicas, como de aquellas a que se refiere el inciso 2º, de la Ley 15.840 DL del artículo 2º, las que se regirán por el Decreto Ley 2.186, de 1978 Nº 2.186, de 1978. Para estos efectos se declaran de utilidad pública los bienes y terrenos necesarios para la ejecución de dichas obras."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 106 ",
            "idParte": "7232259",
            "texto": "Artículo 106º.- Corresponderá a la Subsecretaría de Ley 15.840 art. 54 Obras Públicas adquirir directamente, con cargo a los DL 3.278, de 1980, fondos de que se disponga, previas las correspondientes arts, 1 y 2 propuestas públicas o cotizaciones privadas, conforme al Reglamento, los materiales, herramientas, equipo de construcción, maquinarias, vehículos, elementos de transporte motorizado, repuestos y demás bienes muebles necesarios para los estudios, construcción, reparación, conservación y vigilancia de las obras a su cargo, como asimismo, para la administración y explotación de los Servicios Públicos que atienda. Se excluyen de esta autorización, las adquisiciones de útiles y mobiliario de oficina que figuren en los cuadros de distribución de la Dirección General de Aprovisionamiento del Estado, las que se harán por intermedio de ésta."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 107 ",
            "idParte": "7232260",
            "texto": "Artículo 107º.- Autorízase a los Directores Ley 15.840 art. 55 respectivos para declarar en desuso y enajenar, previa autorización del Director General de Obras Públicas, en pública subasta, los siguientes bienes, vehículos, maquinarias y equipo en general, instrumentos, herramientas, materiales que provengan de demoliciones, los envases y otros bienes que se encuentren sin utilización. Practicada la enajenación, se excluirán de los inventarios los bienes subastados. El producto de los remates a que se refiere este artículo ingresará a la Cuenta Bancaria de la Dirección General de Obras Públicas, sobre la cual podrá girar únicamente el Director General, debiendo destinarse estos fondos a los fines generales de la Dirección General."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 108 ",
            "idParte": "7232261",
            "texto": "Artículo 108º.- Autorízase al Director General de Ley 15.840 art. 56 Obras Públicas para destinar al uso exclusivo de una DL 575, de 1974 provincia o comuna la maquinaria o equipo cuyo costo haya sido pagado en un tercio de su valor, a lo menos, por erogación de los vecinos de la referida provincia o comuna, durante el plazo y en las condiciones que establezca el Ministro de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 109 ",
            "idParte": "7232262",
            "texto": "Artículo 109º.- La caución para el fiel cumplimiento Ley 15.840 art. 51 de los contratos deberá constituirse mediante boleta de DL 3.538, de 1980 garantía bancaria. Sin embargo, los funcionarios a quienes corresponda resolver la aceptación o rechazo de las propuestas, podrán aceptar, previo informe favorable de la Fiscalía de Obras Públicas, pólizas de garantía otorgadas por compañías de seguros, siempre que dichas pólizas contengan las mismas condiciones de seguridad, cubran los mismos riesgos y responsabilidades y puedan hacerse efectivas con la misma rapidez que las boletas de garantía bancaria. Para estos efectos se faculta a la Superintendencia de Valores y Seguros para que autorice a las compañías de seguros a otorgar las pólizas de garantía en la forma indicada, las que cubrirán, además, las multas estipuladas en los respectivos contratos."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 110 ",
            "idParte": "7232264",
            "texto": "Artículo 110º.- El Director General fijará por Ley 15.840 art. 57 resolución la destinación de los vehículos, equipo de construcción y maquinaria, y las normas de consumo de combustible en relación con las necesidades de los Servicios en conformidad con el Reglamento."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 111 ",
            "idParte": "7232265",
            "texto": "Artículo 111º.- Los decretos y resoluciones que con Ley 15.840 art. 62 arreglo a esta ley se dicten por el Ministro de Obras Públicas, el Director General, los Directores, el Fiscal y demás funcionarios autorizados, estarán sujetos al trámite de Toma de Razón, de la Contraloría General de la República. Los decretos y resoluciones que sean del DL 3.651, de 1981 conocimientode la División de la Vivienda y Urbanismo y Obras Públicas y Transportes de la Contraloría General de la República, de acuerdo con el artículo 82º, tendrán el plazo de 15 días para los efectos del trámite de Toma de Razón. Por excepción y en caso de urgencia, la que se hará constar en el respectivo decreto o resolución el plazo referido se reducirá a 5 días. Sin embargo, estos decretos y resoluciones podrán cumplirse de inmediato, sin perjuicio de su posterior tramitación, cuando dispongan medidas tendientes a evitar o paliar daños a la colectividad o al Fisco, originados por terremotos, inundaciones, incendios, desastres, destrucciones, calamidades públicas u otras emergencias graves e imprevisibles calificadas por el Director General de Obras Públicas y aprobadas por el Ministerio de Obras Públicas. En estos casos será aplicable lo dispuesto en el inciso antepenúltimo del artículo 10º de la Ley Nº 10.336. Estos decretos o resoluciones deberán remitirse para su tramitación por la Contraloría General de la República dentro del plazo de 30 días, contados desde que se haya dispuesto la medida. En materia de carácter técnico, en que los decretos o resoluciones den lugar a interpretaciones contradictorias entre la Contraloría General de la República y la Dirección General de Obras Públicas, primará la resolución del Ministro de Obras Públicas con informe favorable del Director General de Obras Públicas."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 112 ",
            "idParte": "7232266",
            "texto": "Artículo 112º.- La Dirección General de Obras Ley 15.840 art. 63 Públicas estará exenta de todo impuesto, contribución, comisión o derecho en favor de cualquier organismo del Estado o Municipal, con excepción de los gravámenes y tarifas que afecten las importaciones de elementos destinados exclusivamente al cumplimiento de sus fines. Sin perjuicio de la exención establecida en el DFL MINVU 485, de inciso anterior no será aplicable ésta cuando se trate de 1975 derechos municipales por permiso de construcción o de DL 3.063, de 1979, urbanización regidos por el DFL. Nº 458, de 1975, del art. 67 Ministerio de la Vivienda y Urbanismo, Ley General de Urbanismo y Construcción."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 113 ",
            "idParte": "7232267",
            "texto": "Artículo 113º.- La Dirección General de Obras Públicas y los Sevicios a su cargo someterán la cobranza Ley 15.840 art. 65 judicial de sus créditos al Consejo de Defensa del Estado. DL 2.576, de 1979 Los abogados y procuradores del Consejo de Defensa del Estado, que intervengan en estos juicios, prestarán sus servicios sin derecho a mayor remuneración por las gestiones que se les encomiende. No obstante lo dispuesto anteriormente, el Servicio Nacional de Obras Sanitarias podrá mantener un servicio especial de receptores y recaudadores a domicilio para la tramitación de las cobranzas de agua potable y alcantarillado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 114 ",
            "idParte": "7232268",
            "texto": "Artículo 114º.- Los Servicios Fiscales, Semifiscales, Ley 15.840 art. 67 las instituciones indicadas en el inciso 2º del artículo 2º de la presente ley, las empresas autonómas del Estado y todas las personas jurídicas creadas por ley en que el Estado tenga aportes de capital o representación, estarán obligados a proporcionar los antecedentes que solicite la Dirección General de Obras Públicas referentes a su especialidad. Las mismas entidades indicadas en el inciso anterior podrán designar personal técnico, en comisión de servicio, cuando la Dirección General de Obras Públicas, con aprobación del Presidente de la República, los requiera. Dicho personal quedará sujeto a las normas señaladas para estos fines en el artículo 69 de la Ley Nº 18.834 de 1989. El decreto que ordena estas comisiones deberá ser suscrito, además, por el Ministro del cual dependa el funcionario comisionado. Por su parte, la Dirección General deberá proporcionar al Ministerio de Economía, Fomento y Reconstrucción, al Ministerio de Hacienda y, en general, a todos los organismos y entidades indicados en el inciso anterior, los antecedentes de su especialidad que éstos le soliciten."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 115 ",
            "idParte": "7232269",
            "texto": "Artículo 115º.- El Contralor General de la República Ley 15.840 art. 70 previo informe favorable o a petición del Ministro de Obras Públicas, podrá exonerar de responsabilidad al funcionario de obras públicas que hubiere efectuado o celebrado actos o contratos o ejecutado trabajos sin sujeción a las normas legales o reglamentarias, cuando a su juicio hubiere habido buena fe, justa causa de error u otro motivo plausible que haya inducido a la realización de tales hechos y no hubiere habido perjuicio del interés fiscal. El Contralor General de la República, en las condiciones y concurriendo las mismas circunstancias exigidas en el inciso anterior, podrá declarar válidamente celebrados los actos o contratos a que se refiere este artículo, siempre que éstos se refieran a materias de la presente ley. El Ministerio de Obras Públicas podrá prestar asistencia jurídica a los funcionarios de su dependencia que sean objeto de acciones judiciales entabladas por terceros y derivadas del desempeño de sus funciones. Esta asistencia comprenderá también el pago de las costas de la correspondiente defensa. El Presidente de la República reglamentará la procedencia y condiciones de este beneficio."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 116 ",
            "idParte": "7232270",
            "texto": "Artículo 116º.- Los fondos provenientes de la Ley Nº Ley 15.840 art. 24 8.946, continuarán siendo administrados e invertidos con arreglo a ella."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 117 ",
            "idParte": "7232271",
            "texto": "Artículo 117º.- Deróganse todas las disposiciones Ley 15.840 art. 82 legales que fueren contrarias a las contenidas en la presente ley. Derógase, asimismo, la Ley Nº 4.851 y sus DFL 206, de 1960 modificaciones y cualquiera otra disposición legal art.38 contraria al Título III de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 1 TRANSITORIO",
            "idParte": "7232272",
            "texto": "Artículo 1º transitorio.- Las expropiaciones decretadas antes de entrar en vigor el Acta Constitucional Nº 3, cuya fecha de vigencia es el 13 de septiembre de DL 2.186, de 1978 1976, continuarán rigiéndose hasta su total art. transitorio, perfeccionamiento y pago de las indemnizaciones inc. 1° correspondientes de acuerdo al procedimiento establecido en los artículos 2º al 9º transitorios de la presente ley."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 2 TRANSITORIO",
            "idParte": "7232274",
            "texto": "Artículo 2º transitorio.- Por decreto del Ministerio Ley 15.840 art.60, de Obras Públicas, bajo la fórmula \"por orden del relacionado con DL Presidente de la República\", se resolverá sobre estas 688, de 1974 expropiaciones y las designaciones de las Comisiones de Hombres Buenos que tendrán a su cargo el avalúo de las indemnizaciones que deban pagarse a los afectados, las que estarán compuestas por tres personas. Podrá prescindirse de la Comisión de Hombres Buenos en caso de que se convenga directamente el precio con el interesado, el cual no podrá exceder de la tasación que, para estos efectos, practique el Servicio de Impuestos Internos. En este evento, el pago se hará al contado o a plazo según sea la forma que se acuerde al respecto. Las Comisiones de Hombres Buenos, al fijar la indemnización, deberán tener presente la tasación que para estos efectos practique el Servicio de Impuestos Internos, la cual podrán modificar por razones fundadas. Dicho Servicio deberá entregar la referida tasación dentro de los 20 días siguientes a la fecha en que le fuere requerida. En ningún caso las tasaciones de las mencionadas Comisiones podrán ser inferiores al avalúo asignado por ese Servicio para el pago de Impuesto Territorial y se reajustarán en proporción a la variación que haya experimentado el Indice de Precios al Consumidor determinado por el Instituto Nacional de Estadísticas, entre el mes correspondiente al de la fecha del Acta de Avalúo y el mes anterior al de la resolución de la Fiscalía que ordene su pago. Este mismo reajuste regirá para las indemnizaciones cuyo valor se convenga de común acuerdo con el propietario, ya sea al contado o a plazo, considerándose como fecha inicial para estos efectos la fecha del convenio respectivo. El avalúo de la indemnización fijado por la Comisión de Hombres Buenos será publicado por una vez en el Diario Oficial para el efecto de lo establecido en el inciso siguiente. El valor de la indemnización que fije la Comisión de Hombres Buenos, más el reajuste respectivo, se pagará al contado. La resolución que ordene el pago de la indemnización fijada por la Comisión de Hombres Buenos, deberá ser publicada por dos veces, la primera de ellas se hará en el Diario Oficial y la segunda en un periódico de la región donde se efectuó la expropiación. Para la Región Metropolitana se aplicará también la misma norma respecto de las publicaciones. A partir de la fecha de la segunda publicación, el propietario afectado tendrá el plazo de 30 días para reclamar judicialmente. El reclamo del afectado no impedirá, en caso alguno, la toma de posesión material del terreno expropiado una vez transcurrido el plazo de 30 días, contados desde la fecha en que quede debidamente tramitada la resolución de pago de la Fiscalía. Dictada la resolución de pago del valor total de la indemnización, se considerará perfeccionada la expropiación quedando transferido al Fisco, de pleno derecho, el dominio del predio expropiado. Con todo, si el Fisco aún no hubiere ocupado materialmente y en forma definitiva la totalidad de los terrenos, podrá desistirse de la expropiación, derogando el decreto expropiatorio y abonando los perjuicios materiales, si los hubiere. Para acreditar el derecho al pago de las expropiaciones, los propietarios deberán presentar copia autorizada de la inscripción de dominio vigente del predio y certificado de 15 años en que conste que al inmueble expropiado no le afectan gravámenes o prohibiciones que a juicio de la Fiscalía perturben los objetivos perseguidos por la expropiación. Si transcurridos 90 días desde que se haya dictado la resolución de pago por la Fiscalía, el propietario afectado no hubiere otorgado conjuntamente con el representante fiscal designado al efecto la escritura de expropiación correspondiente, ésta podrá ser suscrita unilateralmente por dicho representante, indicándose en ella las inscripciones de dominio que se conozcan. Ese instrumento se considerará título suficiente para practicar la inscripción de dominio a favor del Fisco. Una vez que el afectado se dé por recibido de la indemnización que proceda, se anotará la escritura pública de Recibo y Cancelación correspondiente, al margen de la inscripción que se haya practicado de acuerdo al inciso anterior. Los juicios pendientes o cualquiera acción que afecte al bien expropiado no impedirán el procedimiento establecido en el presente artículo. Tampoco serán obstáculo para ello la existencia de derechos, hipotecas, prohibiciones, embargos u otros gravámenes que afecten al bien expropiado. Una vez inscrita la escritura pública de expropiación indicada, el Conservador de Bienes Raíces deberá alzar y cancelar cualquiera limitación o gravamen que recaiga sobre el bien expropiado que impidan el pleno dominio del Fisco sobre ese predio. Cualquiera acción o derecho que pueda corresponder a terceros deberá hacerse valer sobre el monto de la indemnización y se tramitará entre el expropiado y los terceros interesados."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 3 TRANSITORIO",
            "idParte": "7232275",
            "texto": "Artículo 3º transitorio.- El reclamo judicial dará Ley 15.840 art.60-A, origen a un juicio de que conocerá el Juez de Letras de relacionado con DL Mayor cuantía de asiento de Corte que corresponda, según 688, de 1974 la ubicación del inmueble. El procedimiento será breve y sumario. El Juez citará a las partes a comparendo con el objeto de designar peritos que tasen la indemnización que deba pagarse al expropiado."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 4 TRANSITORIO",
            "idParte": "7232276",
            "texto": "Artículo 4º transitorio.- comparendo tendrá lugar aun cuando concurra sólo el expropiante. Cada parte Ley 15.840 art.60-B, nombrará un perito y, de común acuerdo, el que deba hacer relacionado con DL las veces de tercero en discordia. No habiendo acuerdo para 688, de 1974 este nombramiento, lo hará el Juez, al cual corresponderá también designar perito a nombre del expropiado si éste no concurre al comparendo o no efectúa en él la designación que le corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 5 TRANSITORIO",
            "idParte": "7232277",
            "texto": "Artículo 5º transitorio.- El Juez señalará plazo para la presentación de los informes periciales. Si alguno Ley 15.840 art.60-C, de los peritos no presenta su informe dentro del plazo relacionado con DL fijado, se prescindirá de él. 688, de 1974"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 6 TRANSITORIO",
            "idParte": "7232278",
            "texto": "Artículo 6º transitorio.- Los peritos tasarán el valor actual de la indemnización que deba pagarse al Ley 15.840 art.60-D, expropiado. relacionado con DL 688, de 1974"
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 7 TRANSITORIO",
            "idParte": "7232279",
            "texto": "Artículo 7º transitorio.- Las tasaciones periciales Ley 15.840 art.60-E, servirán al Juez como dato ilustrativo para fijar el monto relacionado con DL de la indemnización. 688, de 1974 El Tribunal deberá, además, considerar la prueba que rindan las partes sobre los perjuicios que deban indemnizarse, así como los demás factores que tengan relación con la regulación de la indemnización, siempre que tales pruebas se presenten dentro de los 90 días siguientes a la fecha de notificación de la resolución que cite a comparendo para designar peritos. La sentencia que fije el monto de la indemnización deberá dictarse dentro de los 15 días siguientes a la fecha en que expire el plazo para presentar los informes periciales o para allegar probanzas, según corresponda."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 8 TRANSITORIO",
            "idParte": "7232280",
            "texto": "Artículo 8º transitorio.- Los incidentes que se Ley 15.840 art.60-F, promuevan durante la substanciación del procedimiento se relacionado con DL ventilarán en cuaderno separado y se fallarán en única 688, de 1974 instancia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 9 TRANSITORIO",
            "idParte": "7232281",
            "texto": "Artículo 9º transitorio.- La indemnización que fije en definitiva el Tribunal se reajustará en proporción a la Ley 15.840 art.60-G, variación que haya experimentado el Indice de Precios al relacionado con DL Consumidor determinado por el Instituto Nacional de 688, de 1974 Estadísticas, entre el mes calendario en que quede ejecutoriada la sentencia y el mes anterior a la del decreto que ordene el cumplimiento de dicha sentencia. De la cantidad total que debe pagarse por aplicación del inciso precedente deberá deducirse la suma ordenada pagar por la resolución de pago respectiva, reajustada en la forma señalada en el inciso anterior, considerando la fecha de dicha resolución y la del mes anterior al decreto de cumplimiento de la sentencia."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 10 TRANSITORIO",
            "idParte": "7232282",
            "texto": "Artículo 10º transitorio.- Las expropiaciones que se DL 2.186 de 1978, hayan decretado entre la fecha de vigencia del Acta art. trans. inc. 2 Constitucional Nº 3 y el 8 de septiembre de 1978, continuarán rigiéndose por el procedimiento establecido en los artículos transitorios precedentes, en todo lo que no fuere contrario a la referida acta. En tal caso, el valor de la indemnización que se determine conforme a dicho procedimiento, se considerará provisional y será reclamable de acuerdo con las normas contenidas en el título III del Decreto Ley Nº 2.186, de 1978. Si el plazo establecido en el artículo 12 de dicho decreto ley estuviere vencido la reclamación podrá interponerse a los treinta días siguientes al 8 de septiembre de 1978."
        },
        {
            "tituloNorma": "Decreto con Fuerza de Ley 850",
            "tituloArticulo": "Artículo 11 ",
            "idParte": "9478703",
            "texto": "Artículo 11 transitorio.- Lo dispuesto en los incisos primero, segundo y tercero del artículo 84 no será aplicable respecto de los contratos de concesión resultantes de procesos de licitación cuyas ofertas hayan sido presentadas con anterioridad a la entrada en vigencia de tales incisos, salvo a aquellos concesionarios que, dentro del plazo de tres meses contado desde la fecha de publicación del Reglamento a que se refiere dicho artículo, opten por la aplicación de esas normas a sus respectivos contratos."
        }
    ],
    "tipo_numero": [
        "DFL-850"
    ],
    "resumenes": [],
    "terminos_libres": [
        "TEXTO REFUNDIDO",
        "LEY ORGANICA DEL MINISTERIO DE OBRAS PUBLICAS",
        "CAMINOS",
        "CAMINOS PUBLICOS",
        "LEY DE CAMINOS",
        "DIRECCION GENERAL DE OBRAS PUBLICAS",
        "DIRECCION DE VIALIDAD"
    ],
    "categorias_norma": [],
    "nombres_uso_comun": []
}